{
    "time": "corinthians",
    "date": "23/09/2018 17h55",
    "title": "Atuações do Corinthians: volantes se destacam em empate com o Inter na arena. Douglas fez o primeiro gol dele pelo Timão, e Gabriel voltou bem à equipe; veja as notas dos jogadores",
    "author": "Bruno Cassucci",
    "text": [
        "Douglas: Chegou muito mais ao ataque, como pede Jair Ventura, e deu quatro finalizações. Quase marcou com um minuto de jogo, em vacilo da defesa do Inter, e no segundo tempo fez o seu primeiro gol pelo Corinthians. Nota: 7,0",
        "Gabriel: O banco de reservas fez bem para o volante, que substituiu Ralf, suspenso. Fez bons desarmes e foi quem mais roubou bolas para o Corinthians (7). Até mesmo na transição da defesa para o ataque, que não é seu forte, o camisa 5 se destacou. Nota: 7,0",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Mateus Vital: Não aproveitou a oportunidade na equipe titular. Embora o meio corintiano tenha funcionado melhor do que nos últimos jogos, Vital teve pouco brilho, se limitando a dar passes de lado e chegando pouco na área. Nota: 5,5",
        "Danilo Avelar: Tarde ruim do lateral-esquerdo, que errou praticamente tudo que tentou no ataque e teve dificuldades na marcação. Pareceu desatento em alguns momentos e perdeu bolas fáceis. Nota: 4,5",
        "Veja as notas dos jogadores do Corinthians:",
        "Cássio [GOL]: 5,0\nFagner [LAD]: 6,0\nLéo Santos [ZAG]: 6,5\nHenrique [ZAG]: 6,5\nDanilo Avelar [LAE]: 4,5\nGabriel [VOL]: 7,0\nDouglas [VOL]: 7,0\n(Ángelo Araos [MEI]: 6,0)\nRomero [ATA]: 5,5\n(Emerson Sheik [ATA]: sem nota)\nJadson [MEI]: 6,5\nMateus Vital [MEI]: 5,5\n(Pedrinho [MEI]:6,0)\nClayson [ATA]: 5,5"
    ],
    "comments": [
        {
            "name": "Jota Sabido",
            "text": "SPORT CLUB RECIFE LEGÍTIMO CAMPEÃO BRASILEIRO DE 1987... RECONHECIDO ATÉ PELO SUPREMO TRIBUNAL FEDERAL... PARA DESESPERO DOS COMEDORES DE PICADINHO... E ARROTAM CAVIAR... OS SEM ESTÁDIO !!!",
            "date": "2018-09-25T11:55:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Small tomando gol com 4 jogadores do Inter impedidos, é a lei do retorno... Contra o Corinthians não é roubo, é reembolso!!",
            "date": "2018-09-23T18:26:12",
            "likes": "39",
            "unlikes": "245",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "campeonato paulistinha vale16 cariocas! KKKKKKKKKKKKK, que piadista, e MESMO SE DESCONSIDERÁSSEMOS OS NOSSOS TÍTULOS CARIOCAS, E DE TAÇAS GUANABARAS E RIO, O FLAMENGO CONTINUARIA COM MAIS TÍTULOS QUE VCS: 199, CONTRA 166, EXCLUÍ O DA SEGUNDONA DE VCS DE 2007, POIS É MERO ACESSO! E PARE DE MENTIR, OS VALORES SALARIAIS DE DIDA, ZIZINHO E JOEL JÁ FORAM DEVIDAMENTE QUITADOS! QUEM DEVEU POR DÉCADAS SALÁRIOS E INDENIZAÇÕES PRA JOGADORES FOI O curica! INCLUSIVE, O EX- JOGADOR ELIAS DISSE QUE VCS CHEGARAM A DEVER 10 MESES DE SALÁRIOS!",
                    "date": "2018-09-24T19:07:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "elias-no-bola-da-vez-corinthians-chegou-a-dever-10-meses-de-salario",
                    "date": "2018-09-24T19:07:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Nada se compara A GESTÃO FRAUDULENTA, TEMERÁRIA E OBSOLETA DA TRÍADE P E T I S T A INSTAURADA no curica, LULADRÃO- CONSELHEIRO, DEVIDAMENTE P.RESO, QUE INTERMEDIOU O FINANCIAMENTO JUNTO AO BNDES, EM SEU MANDATO, DILAPIDANDO O ERÁRIO PÚBLICO, SENDO QUE TAL VERBA PÚBLICA TEM QUE SER APLICADA NOS DIREITOS FUNDAMENTAIS ( SAÚDE, EDUCAÇÃO, MORADIA SEGURANÇA PÚBLICA, TÃO NEGLIGENCIADOS NO PAÍS! TAL ESTÁDIO É OBJETO DE INVESTIGAÇÃO DA LAVA JATO, OS 3 SUPRACITADOS ESTAVAM CONLUIADOS COM A ODEBRECHT, RECEBENDO PROPINA, INCLUSIVE, O DONO DA CONSTRUTORA ESTÁ P.RESO TAMBÉM!",
                    "date": "2018-09-24T19:14:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "MUITO PELO CONTRÁRIO, OS FLAMENGUISTAS QUE TEM QUE ESCONDEREM AS CARTEIRAS PRA NÃO SEREM ROUBADOS AQUI NESSE PÁGINA! O que dizer do b.andido andres SEM CHANCES DE SER HONESTO, que disse: \"SE NÃO ROUBAR NO FUTEBOL NÃO GANHA NADA\"! ESSA DECLARAÇÃO INFELIZ É O RETRATO DO QUE OCORRE AÍ! ESTEVE MANCOMUNADO COM A M.ÁFIA DO APITO EM 2005, COM O DUPRAT E COMBINOU COM O DUALIB, O TEOR DO DEPOIMENTO NA POLÍCIA FEDERAL PARA NÃO ENTRAREM EM CONTRADIÇÃO!,",
                    "date": "2018-09-24T19:40:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "! PELO MENOS O DUALIB, RECONHECEU O ROUBO AFIRMANDO QUE O TÍTULO DE FATO E DE DIREITO FOI DO INTER! SOBRE A MÁFIA DO APITO EM 2005, QUE VCS METERAM A MÃO NO INTER! ESTEVE ENVOLVIDO COM A MÁD FIA RUSSA TAMBÉM, COM O TAL KIA JOHRABICHIAN, QUANDO FORAM PATROCINADOS POR F DINHEIRO PROVENIENTE DE FONTES ESCUSAS! A PÉSSIMA SITUAÇÃO NO MANDATO ATUAL NO curica, É DESDOBRAMENTO DE VÁRIOS GESTÕES FRAUDULENTAS! POR ISSO VIVENCIAM O CAOS INSTITUCIONAL, PRINCIPALMENTE NO ASPECTO FINANCEIRO E ADMINISTRATIVO! COM RELAÇÃO AO ESTÁDIO, NENHUMA EMPRESA IDÔNEA QUER VINCULAR OS NAMING RIGHTS!",
                    "date": "2018-09-24T19:42:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô dieguinha silvinha, os ÚNICOS CLUBES DO FUTEBOL BRASILEIRO QUE OS DIRIGENTES FIZERAM PROVAS CONTRA AS PRÓPRISS AGREMIAÇÕES, FOI O DUALIB E O CARLOS ALBERTO CAVALEIRO, DEVIDO AO ROUBO PERPETRADO PELO vasquinho em cima do cruzeiro, em 74, o referido dirigente CONFIRMOU para o ex-jogador nelinho QUE O ARMANDO MARQUES FOI COMPRADO MESMO pelo vasquinho para roubar o cruzeiro! EM SUMA, NÃO EXISTE TIME MAIS BENEFICIADO QUE o curica no futebol mundial! ,",
                    "date": "2018-09-24T19:52:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "dieguinha silvinha, VCS NÃO TEM MORAL NENHUMA PARA FALAR SOBRE 87, PRIMEIRO PORQUE VCS TERMINARAM EM ÚLTIMO NAQUELE ANO E PREVALECEU A VIRADA DE MESA AO DESCENSO NO ANO SUBSEQUENTE! o FLAMENGO É HEXA CAMPEÃO LEGÍTIMO! Desde a propositura da ação, houve vários vícios processuais e regimentais, em que o judiciário usou de PREVARICAÇÃO, QUE É CRIME FUNCIONAL: 1- o sport foi REBAIXADO EM 86, E PREVALECEU A VIRADA DE MESA AO DESCENSO EM 87 IGUAL AO SEU timinho curica, que terminou em ÚLTIMO em 87 e PENÚLTIMO EM 2000, E DEVERIA JOGAR O MÓDULO AZUL!",
                    "date": "2018-09-24T20:03:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "2- A PROPOSITURA DA AÇÃO, EM SE TRATANDO DO TRÂMITE PROCESSUAL LEGAL, DEVERIA OBRIGATORIAMENTE SER PLEITEADA NA JUSTIÇA FEDERAL DO RIO, NO FORO ONDE LOCALIZA-SE A CBF, QUE DELIBERA SOBRE OS TÍTULOS E SABE ONDE PROPUSERAM? JUSTIÇA FEDERAL DE PERNAMBUCO, NOTÓRIA PARCIALIDADE, TINHA QUE SER NO RIO, É REGRA DE COMPETÊNCIA TERRITORIAL, OS JUÍZES PARCIAIS ( TORCEDORES DO SEM PORTE RECIFE), TINHAM QUE DECLINAR A COMPETÊNCIA PARA JULGAMENTO ( REMESSA DOS AUTOS PROCESSUAIS) DE OFÍCIO ( POR ATO PRÓPRIO) PARA A JUSTIÇA FEDERAL DO RIO! ,",
                    "date": "2018-09-24T20:06:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "3- O CONSELHO NACIONAL DE DESPORTOS, ESTABELECE QUE SOMENTE PODERIA SER MODIFICADO O REGULAMENTO DO CAMPEONATO PARA QUADRANGULAR, SE FOSSE NO MESMO ANO CIVIL DE 87, E A CBF C.ORRUPTA, DESCUMPRIU TAL DETERMINAÇÃO, MUDOU ARBITRARIAMENTE SEM A ANUÊNCIA DO CND em 88! 4- LEIA O ARTIGO 217 DA CONSTITUIÇÃO FEDERAL, QUE ESTATUI QUE UM CLUBE SOMENTE PODERÁ INGRESSAR NA JUSTIÇA COMUM, SE INGRESSAR ANTES NA JUSTIÇA DESPORTIVA ATÉ A ÚLTIMA INSTÂNCIA ( STJD) E DESCUMPRIRAM!",
                    "date": "2018-09-24T20:07:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "5- COM BASE NOS ARTIGOS 66 E 68 DO ESTATUTO DA FIFA, É VEDADO A RESOLUÇÃO DE LITÍGIOS FUTEBOLÍSTICOS NA JUSTIÇA COMUM! A REGRA DA FIFA É LEI ESPECIAL, HIERÁRQUICA, QUE REGULAMENTA MATÉRIA EM ÂMBITO FUTEBOLÍSTICO, E PORTANTO, PREVALENTE. EM SUMA, A FIFA TEM QUE P.UNIR O SPORT E HOMOLOGAR NOSSO TÍTULO NOVAMENTE! MAS, I.NDEPENDENTE DESSE DESCASO, O FLAMENGO É HEXA LEGÍTIMO! ,",
                    "date": "2018-09-24T20:10:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "OS MEMBROS DO STF SÃO PREVARICADORES, A E AINDA A INSTÂNCIA MÁXIMA DO JUDICIÁRIO BRASILEIRO SE INTITULA: \"GUARDIÃO DA CONSTITUIÇÃO FEDERAL\", SÓ EM NÃO APLICAR AO REFERIDO CASO O ARTIGO 217 PARÁGRAFO PRIMEIRO DA CONSTITUIÇÃO FEDERAL, JÁ COMPROVA A OMISSÃO DESSES VERMES! O STF SE TORNOU UM TRIBUNAL DE EXCEÇÃO, E É CORPORTIVISTA! AS DECISÕES POLÍTICAS PREVALECEM SOBRE AS JURÍDICAS! SERÁ RESTABELECIDO O NOSSO TÍTULO E ATRIBUÍDA A DEVIDA PUNIÇÃO AO SPORT!",
                    "date": "2018-09-24T20:12:49",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\" Copa União: N.uma tentativa de r.eorganização do futebol brasileiro, os grandes clubes do futebol brasileiro decidiram fundar o clube dos 13 e criaram a Copa União como principal torneio nacional em 87. Seu f.ormato contava com a participação de 16 clubes na elite (Módulo Verde), entre eles o Botafogo e o Coritiba, que deveriam participar da Segunda Divisão caso fosse obedecido o regulamento do Brasileirão de 86.\"",
                    "date": "2018-09-24T20:56:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\"Por outro lado, a outros 14 clubes que garantiram em campo sua vaga para a elite em 87, entre eles o Guarani (vice-campeão de 86) e o América ( quarto colocado), restou a participação no Módulo Amarelo da competição, organizado pela CBF. Um fato curioso é que o Sport, não poderia ter participado sequer do Módulo Amarelo, caso a CBF tivesse adotado o critério de convocar os clubes de melhor colocação no Brasileirão de 86. Por esse critério, a última vaga seria da P.onte P.reta. No entanto, o Sport foi convidado, restando ao clube paulista uma vaga no desvalorizado Módulo Azul.\"",
                    "date": "2018-09-24T20:58:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O maior caso de virada de mesa do Futebol Brasileiro: 1986/1987 -------------------------------------------------------------------------------------------------------- Leia essa matéria, dieguinha silvinha, é bem elucidativa!",
                    "date": "2018-09-24T21:02:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O vascoitado, o sport, o buááátafogo e o vitória, principalmente, foram os responsáveis pelas viradas de mesas aos descensos em 87! Confira a prova infracitada de t.ais rebaixamentos, cole tal conteúdo no google e constatarás! ------------------------------------------------------------ You tube: vitoria, sport e bota rebaixados no Brasileirão 1986",
                    "date": "2018-09-24T21:04:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Em 1987, Flamengo campeão em campo, não mediante subterfúgio judicial, ainda vigorava a Lei 6251/1985, que ESTABELECIA o CND como a última instância no esporte brasileiro. As federações não tinham autonomia para proferirem pareceres acerca de questões jurídicas. A CBF aceitou o fato de o Clube dos 13 organizar e, depois, intrometeu-se indevidamente, para não ficar desmoralizada.",
                    "date": "2018-09-24T21:06:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O C13 não aceitou e recorreu ao CND, que declarou o Flamengo, por unanimidade, campeão brasileiro! E INTENTAR AÇÃO NO JUDICIÁRIO PARA REVERTER ESSE POSICIONAMENTO, É EXPRESSAMENTE VEDADO PELO ESTATUTO DA FIFA, INCOMPATÍVEL NA ESFERA JURISDICIONAL! Se vc não sabe, dieguinha silvinha, o eumico VERME IMUNDO, tornou-se dissidente do C13, e EM CONLUIO COM A c.orrupta CBF, ADULTEROU O REGULAMENTO DE TITULARIDADE DO C13!",
                    "date": "2018-09-24T21:42:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O MIGUEL AIDAR CONFIRMOU A TRAIÇÃO DO eumico ao C13, o aidar era PRESIDENTE DO C13, E O eumico VICE-presidente, o mesmo NÃO TINHA DELIBERALIDADE PARA ASSINAR UM QUADRANGULAR, QUE ERA DE LEGITIMIDADE DO AIDAR, SEU SUPERIOR NO C13, E FOI TERMINANTEMENTE CONTRA ESSA MUDANÇA, eumico BURLADOR ASSINOU SORRATEIRAMENTE!",
                    "date": "2018-09-24T21:48:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E outra, dieguinha silvinha, Wright reprimiu a violência, aplicando no jogo os ditames futebolísticos, expulsando os jogadores do patético mimimineiro devidamente, onde tudo começou com uma tesoura desleal do Reinaldo no Zico, e depois disso passaram a direcionar impropérios ao referido árbitro, atitudes imprudentes, que devem ser punidas com o vermelho! Depois disso, simularam contusões para anulação do jogo, mas posteriormente, foram desmascarados! Procure inteirar-se acerca da lei na arbitragem futebolística!",
                    "date": "2018-09-24T22:03:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Wright foi designado a pedido dos dirigentes do patético mimimineiro, que é o nosso maior freguês interestadual, o Flamengo ganhou o brasileiro de 80 em cima deles, eliminamos eles da libertadores em 81, do Brasileirão de 87, antes de decidirmos contra o inter, eliminamos eles da Copa do Brasil em 2006, por 4 a 1 no Rio , e empate em BH, antes do Flamengo ganhar a referida competição contra o vascomédia! Em 2009, no Brasileirão que fomos campeões, 3 a 1 em ambas as partidas, no Rio e em BH!",
                    "date": "2018-09-24T22:09:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Na Taça do povo, que foi um campeonato nacional, de pontos corridos, o Flamengo ganhou deles e eles terminaram em VICE! O Reinaldo, que era um craque, afirmou que o Flamengo de 81 foi o melhor time que ele viu jogar! Veja tal declaração dele a seguir! ----------------------------------------------------------------------------------------------------------------------------- You Tube: Reinaldo fala que Flamengo de Zico foi o melhor time de sua época",
                    "date": "2018-09-24T22:12:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "dieguinha silvinha, não procede, o Andrade não colocou a mão na bola coisa alguma, ele cabeceou pra cima e depois o Raul tirou a bola parcialmente! Se vc não sabe, O EMERSON LEOA DEU UMA COTOVELADA NO NUNES NA ÁREA, E ELE NEM FOI EXPULSO E MUITO MENOS FOI MARCADO PÊNALTI PARA O FLAMENGO, SENDO OMITIDO ESSE LANCE PRA LÁ DE IRREGULAR! O TONHO do bbrêmio AGREDIU O FIGUEIREDO DO FLAMENGO E NÃO FOI EXPULSO TAMBÉM!",
                    "date": "2018-09-24T22:52:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O trio do curica estavam À FRENTE DO ÚLTIMO MARCADOR ( O QUE ESTAVA MAIS RECUADO) DO SPORT, NO EXATO MOMENTO QUE A BOLA FOI CRUZADA PELO clayson encrenqueiro! AÍ O róger ESBOÇA CABEÇADA E O TAL DO henrique TOCA NA BOLA, O QUE ESTÁ A SEU LADO TAMBÉM ( ESBOÇOU AÇÃO PARTICIPATIVA NO LANCE), CONFIGURANDO IMPEDIMENTO TRIPLO, dieguinha silvinha!",
                    "date": "2018-09-24T23:20:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ademais, O GUARANI FOI ROUBADO PELO spfw em 86, PRA MIM DEVERIA SER O LEGÍTIMO CAMPEÃO BRASILEIRO DAQUELE ANO!",
                    "date": "2018-09-24T23:38:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "É notório que o campeonato de 87 foi muito mal elaborado, sendo um desdobramento de 86, HAJA VISTO QUE INCOERENTEMENTE, A C.ORRUPTA CBF PRIVILEGIOU TIMES QUE FORAM REBAIXADOS EM 86, QUE NÃO FIZERAM POR MERECER EM CAMPO, como buááátafogo, vitória e sport, EM DETRIMENTO DOS PRINCIPAIS TIMES QUE FIZERAM UM GRANDE CAMPEONATO EM 86, QUE FOI O CASO PRINCIPALMENTE DO GUARANI ( VICE), AMÉRICA DO RIO ( QUARTO) E PONTE P.RETA, PRA INCLUIR EM MÓDULOS PRINCIPAIS OS CITADOS ACIMA QUE FORAM REBAIXADOS! DESCONSIDERARAM O FATOR MERITROCRACIA! VERGONHOSO!",
                    "date": "2018-09-24T23:40:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 148
        },
        {
            "name": "José Amaral",
            "text": "Só de ter tirado o Roger fascista já houve melhora significativa. Agora, o Clayson como titular não dá pra entender.",
            "date": "2018-09-24T14:51:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nattan Lima",
                    "text": "Clayson ta jogando de calça jeans molhada, sem objetividade nao tem os mesmos dribles e finalizaçoes do ano passado,.",
                    "date": "2018-09-24T16:57:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Leonidas",
            "text": "O Corinthians melhorará muito se tirarem o Avelar, a reserva fara muito bem a ele!",
            "date": "2018-09-24T14:15:14",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Galinho Paulista",
                    "text": "Time \"cambeta\" do lado esquerdo ... Avelar é meia boca defensivamente e péssimo como peça ofensiva ... não sabe driblar ... não tem velocidade ... e pra piorar não sabe cruzar !!!",
                    "date": "2018-09-24T14:46:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galinho Paulista",
            "text": "Se não jogamos com um centroavante de ofício ... fica difícil entender porque se insiste em Jadson como o primeiro homem de frente ... Nesse formato ... teoricamente ele seria o homem a ser lançado em caso de contra-ataque ... a questão é que não está funcionando porque Clayson ou Romero teriam que correr pelas pontas para receber o passe ... mas estão recuados demais para defender e chegar rápido lá na frente ...",
            "date": "2018-09-24T14:40:11",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "o Marllon e o Paulo Roberto também.",
            "date": "2018-09-24T14:33:35",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "eu ainda quero Matheus Matias nos jogos que faltam para o final do brasileiro em.",
            "date": "2018-09-24T14:33:04",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Henrique",
            "text": "Foram os gaúchos que rebaixaram vocês na última rodada do campeonato de 2007; Inter num jogo e o Grêmio no outro. S.R.N.",
            "date": "2018-09-24T13:44:20",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "DVD Porno do Grupo Brasileirinhas se chama BinternacioANAL. Contém 3 cenas picantes: INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006. MazemBe kkkkkkkkkkkk.",
            "date": "2018-09-24T12:58:34",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Que droga esse tal de Clayson. Só corre e mais nada.",
            "date": "2018-09-24T08:04:49",
            "likes": "20",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "TAMBÉM ACHO, COLOCA O MATHEUS VITAL NO LUGAR DO DOUGLAS E O PEDRINHO NO LUGAR DO CLAYSON. OU ATÉ O DIZ (OU VAI SER OUTRO MATIAS, QUE NUNCA TEM OPORTUNIDADE).",
                    "date": "2018-09-24T12:13:36",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Wagner Dias",
                    "text": "Desafogo em todo jogo o sem noção!!! tira ele vc vai ser quem vai correr pra atacar e marcar como ele...",
                    "date": "2018-09-24T12:13:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Comentador Senior",
                    "text": "Matheus Vital no lugar do Douglas ! Certinho hein, daqui a pouco vai mandar tirar o Cássio e colocar o Matheus Matias no lugar e jogar sem goleiro ! Meia não é volante !",
                    "date": "2018-09-24T12:30:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Rodrigues",
            "text": "TAMBÉM ACHO, COLOCA O MATHEUS VITAL NO LUGAR DO DOUGLAS E O PEDRINHO NO LUGAR DO CLAYSON. OU ATÉ O DIZ (OU VAI SER OUTRO MATIAS, QUE NUNCA TEM OPORTUNIDADE).",
            "date": "2018-09-24T12:13:36",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Dias",
            "text": "Desafogo em todo jogo o sem noção!!! tira ele vc vai ser quem vai correr pra atacar e marcar como ele...",
            "date": "2018-09-24T12:13:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Senior",
            "text": "Matheus Vital no lugar do Douglas ! Certinho hein, daqui a pouco vai mandar tirar o Cássio e colocar o Matheus Matias no lugar e jogar sem goleiro ! Meia não é volante !",
            "date": "2018-09-24T12:30:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicolas Jaimes",
            "text": "Time para 2019 Cássio, Fagner, Messias, Henrique, Renan Lodi, Gabriel, Douglas, Romero, Jadson, Clayson, Diego Tardelli.",
            "date": "2018-09-23T23:37:47",
            "likes": "0",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "RESPEITO SUA OPINIÃO, MAS PARA COM DOUGLAS, ROMERO, CLAYSON, TEM QUE RENOVAR TUDO.",
                    "date": "2018-09-24T12:24:39",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio L.",
            "text": "ja estou começando a sentir uma melhora razoavel no time aos poucos o trabalho do jair esta dando resultado",
            "date": "2018-09-23T19:03:19",
            "likes": "67",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Angelica Ferreira",
                    "text": "mas pelo amor de Deus, tiro o danilo, impossivel",
                    "date": "2018-09-23T20:03:53",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "PRA ESTAR NO PONTO PARA O BRASILEIRÃO DA SÉRIE B NO ANO QUE VEM.",
                    "date": "2018-09-23T21:08:34",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Marcio L.",
                    "text": "fabio rocha ninguem te perguntou nada se quer falar sobre rebaixamento va pra pagina do seu time",
                    "date": "2018-09-24T00:48:43",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "FABIO ROCHA...PAULISTA, FORA....SUL AMERICANA FORA, COPA DO BRASIL FORA, LIBERTADORES, NEM FOI....TENTEM GANHAR O BRASILEIRÃO, A COISA TÁ FEIA PROS LADOS DO SEU TIME.",
                    "date": "2018-09-24T12:21:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Angelica Ferreira",
            "text": "mas pelo amor de Deus, tiro o danilo, impossivel",
            "date": "2018-09-23T20:03:53",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Rocha",
            "text": "PRA ESTAR NO PONTO PARA O BRASILEIRÃO DA SÉRIE B NO ANO QUE VEM.",
            "date": "2018-09-23T21:08:34",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio L.",
            "text": "fabio rocha ninguem te perguntou nada se quer falar sobre rebaixamento va pra pagina do seu time",
            "date": "2018-09-24T00:48:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "FABIO ROCHA...PAULISTA, FORA....SUL AMERICANA FORA, COPA DO BRASIL FORA, LIBERTADORES, NEM FOI....TENTEM GANHAR O BRASILEIRÃO, A COISA TÁ FEIA PROS LADOS DO SEU TIME.",
            "date": "2018-09-24T12:21:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Asao Kinoshita",
            "text": "Definitivamente, Matheus Vital não encanta. Falta-lhe garra corintiana - não cria e não chuta ao gol. O time precisa mudar o ofensivamente - é o pior ataque do segundo turno.",
            "date": "2018-09-24T04:04:57",
            "likes": "18",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Levi Santos",
                    "text": "Seu trouxa. O time precisa de qualidade no meio para os atacantes poderem renderem. Além do Jadson indique mais alguém. ( Tem que ir ao mercado comprar).",
                    "date": "2018-09-24T05:07:03",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio L.",
                    "text": "mas com ele em campo o jadson ficou menos sobrecarregado por isso o time melhorou",
                    "date": "2018-09-24T05:53:20",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Lima",
                    "text": "Amigo vc não viu o jogo, Mateus Vital jogou bem articulou o time para as pontas e deu qualidade ao meio de campo, o Douglas errou passe pra caramba porem fez o gol. já o Danilo Avelar meu deus esse cara é muito ruim, não entendo pq ele não vai para área em cruzamentos sendo que a única coisa boa que ele faz é cabecear a bola, de resto é grosso.",
                    "date": "2018-09-24T06:15:18",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "LEVI, NÃO PRECISA CHAMAR O CARA DE T.ROUXA....PELO JEITO EDUCAÇÃO É O QUE VOCÊ MENOS TEM NA VIDA....",
                    "date": "2018-09-24T12:17:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leandro Boas",
            "text": "Nao só Avelar... Clayson está matando o time ao invés de montar ele mata os contra ataques prende demais a bola e não cruza... Não chuta ..... Não dá... Avelar e Clayson estão matando nosso lado esquerde que tmb está enfraquecido pelo Douglas... Esse espero que tenja encontrado um modelo de jg.. Hj foi bem...",
            "date": "2018-09-23T19:40:18",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wagner Dias",
                    "text": "Para de assistir globo meu",
                    "date": "2018-09-24T12:16:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Jesus",
            "text": "ja ta na hora de jair colocar dias para jogar nao da para fica insistindo em emerson sheik",
            "date": "2018-09-24T07:48:52",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "SHEIK NEM DEVERIA JOGAR MAIS, ESTA MAMANDO UMA GRANA TODO MÊS, ATÉ SE APOSENTAR......O CARA NÃO AGUENTA MAIS , ALIÁS ELE E O DANILO.",
                    "date": "2018-09-24T12:15:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junio",
            "text": "Todo mundo ja percebeu que o avelar é horrivel, ontem percebi que a maioria dos jogadores estavam evitando de tocar a bola nele, tbm nao gostei do douglas denovo embora tenha feito o gol, errou muitos passes e fez muitas faltas, nao tem muita tecnica, mais com esse golzinho ganhou um pouco de moral.",
            "date": "2018-09-24T08:15:13",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wilian Costa",
                    "text": "volto a frisar, o Mantuan de segundo volante é melhor, mais não dão chances pro mlkim, fazem sempre as mesmas coisa do Carille, Loss e Agora o Jair. O Danilo com 40 Anos tem espaço no meio campo, tenho certeza que se entrar com essa escalação será melhor que essa. CASSIO, FAGNER, PEDRO HENRIQUE, HENRIQUE, CARLOS, RALF, MANTUAN, JADSON, DANILO, CLEYSON e ROGER",
                    "date": "2018-09-24T12:11:40",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Dias",
            "text": "Eu não entendo como estes profissonas que trabalham no Corinthians trabalho a escolha de contratação, pois este ano estes caras só fizeram KaKa. Como pode um Clube contratar: Danilo Avelar, Araos, Dias, Douglas, Thiago, Marlon, e tem mais uns cinco que não me lembro. Isso sem contar com a base.",
            "date": "2018-09-24T08:11:53",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "SÃO OS EMPRESÁRIOS LIDERADOS PELOS IRMÃOS GARCIA QUE ENFIAM ESTE MONTE DE PEREBA NO TIME....TEM QUE ACABAR COM ESTA RAÇA.",
                    "date": "2018-09-24T12:11:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Brito",
            "text": "PREFERÍVEL JOGAR SEM LATERAL, TIRE O DANILO AVELAR, POE O WALTER GOLEIRO NO LUGAR DELE DEVE SER MELHOR KKKKKK",
            "date": "2018-09-24T12:00:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Brito",
            "text": "DANILO AVELAR, MUITO RUIM",
            "date": "2018-09-24T11:58:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Garcia",
            "text": "Danilo avelar nao dá, coloca qualquer um no lugar dele",
            "date": "2018-09-24T08:30:06",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "felipe piacenço",
                    "text": "Fraquinho",
                    "date": "2018-09-24T10:44:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Escala Maior",
                    "text": "DECEPCIONANTE MESMO",
                    "date": "2018-09-24T11:07:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Cavalcante",
                    "text": "Carlos joga muito melhor, tem que proporcionar a chance a molecada da base.",
                    "date": "2018-09-24T11:18:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto David",
                    "text": "vai ser dureza na quarta placar 1 x 1 e mengão ganha nos penal",
                    "date": "2018-09-24T11:24:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano Martins",
            "text": "Corinthians vai terminar o Brasileiro com 50 pontos.... sofríveis",
            "date": "2018-09-24T09:45:36",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Cassio esta irreconhecível, brincando na hora errada, meu Deus.",
            "date": "2018-09-24T09:30:31",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "Nossa, acho que quem deu essas notas assistiu outro jogo!!! Esse douglas não jogou nada e só não perdeu o gol porque até minha avó fazia.",
            "date": "2018-09-24T08:59:33",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adair Oliveira",
            "text": "O Timão só pode mesmo estar em evolução, afinal os dois piores jogadores do time são os responsáveis pelos últimos bons resultados: Danilo Avelar e Douglas!",
            "date": "2018-09-24T08:41:42",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Pois eu nunca vi uma base ruim como a nossa. Os caras que disputaram as ultimas taças São Paulo só jogam em times pequeno e sem expressão e são reservas. Que draga esta equipe que trabalha no timão. Mande esses caras embora e coloca pessoas competente para trazer jogadores de verdade. Lembra do Rodringo foram cinco anos para o cara jogar mais ou menos. Nunca apromou de fato.",
            "date": "2018-09-24T08:12:06",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "E o Dias. Será que não tem lugar neste time. Não é possivel.",
            "date": "2018-09-24T08:03:42",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Parabéns Douglas. É até agora a unica partida que você bem. Não foi aquelas coisas mas melhorou bem. Avelar você é um fanfarrão. Mateus Vital mostrou porque não é titular. Sem chances. Será eterno reserva. Pedrinho de novo não jogou nada. Deu lá alguns lances que ele já fazia no Juvenil e mais nada. Não pode ser titular. (Entre Pedrinho e Mateus Vital, é melhor o Vital. Gabriel tem que ser titular neste time.",
            "date": "2018-09-24T08:02:47",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Tavernaro",
            "text": "Carlos Augusto tem que jogar. Já mostrou muita personalidade na lateral esquerda. Léo Santos vem mostrando que é um ótimo zagueiro... em evolução vai virar monstro.",
            "date": "2018-09-24T07:47:07",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Costa",
            "text": "este Matheus vital e uma moça não tem sangue pra jogar no Corinthians talvez vai bem em outro time.",
            "date": "2018-09-24T07:40:50",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "corinthians ja teve laterais esquerdos ruins...mas esse avelar ta pra nascer",
            "date": "2018-09-23T21:57:57",
            "likes": "67",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudio Curcio",
                    "text": "Esse Avelar deve ter empresário muito bom. O cara erra passe de três metros, erra arremesso lateral, não tem velocidade, não marca ninguém, com ele em campo o Corinthians joga com dez contra doze.",
                    "date": "2018-09-23T22:24:13",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Eldo Amaro",
                    "text": "Se o empresário dele é bom ? É quase um Deus dentro do Corinthians , trata-se nada mais nada menos q Carlos Leite q tem só metade dos jogadores q estao no time hj ... só isso nd mais !!!!!",
                    "date": "2018-09-24T06:54:58",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Levi Santos",
            "text": "A besta que deu essa notas não assistiu o jogo. Veja o partidaço que o JADSON fez na tarde de ontem. Detalhe. Não sou Corintiano. Mas que a verdade seja dita. Ditou o ritmo no meio campo.",
            "date": "2018-09-24T05:05:04",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "E OS ANTIS IMUNDICES, COMO SEMPRE NOS DANDO IBOPE........",
            "date": "2018-09-24T01:22:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Se eu não me engano o vital não errou um passe no jogo, estão queimando o mlk , jogador que não erra passe não pode sair do jogo.. epe só precisa treinar passes em profundidade como faz o Jadson.. ele seria um dos melhores meias por ser bom driblador e tem visão de jogo diferenciado .... Aposto minhas fichas nele..",
            "date": "2018-09-24T01:17:27",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Corinthians vence o flalixo",
            "date": "2018-09-24T00:19:15",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "DVD Porno do Grupo Brasileirinhas se chama BinternacioANAL. Contém 3 cenas picantes: INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006. MazemBe kkkkkkkkkkkk.",
            "date": "2018-09-24T01:04:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Santos",
            "text": "Vai Corinthians , quarta a classificação é nossa .",
            "date": "2018-09-23T18:12:55",
            "likes": "32",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Fabinha, para rir precisa ter ganho pelo menos uma copa do Brasil tá? Não é seu caso, logo...",
                    "date": "2018-09-23T22:20:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio L.",
                    "text": "mas pra isso teremos que jogar com raça e determinação",
                    "date": "2018-09-24T00:43:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Nunes",
            "text": "DVD Porno do Grupo Brasileirinhas se chama BinternacioANAL. Contém 3 cenas picantes: INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006. MazemBe kkkkkkkkk.",
            "date": "2018-09-24T00:33:45",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rickyson Gracie",
            "text": "sabe que palmeiras e flamengo tem em comum os dois nao tem mundial",
            "date": "2018-09-24T00:20:51",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uitina Souza",
            "text": "Avelar e Romero os piores em campo hoje, Avelar não pode ser jogador de futebol é ruim demais, Romero de novo uma inhaca no primeiro tempo matou todos os ataques e contra-ataques o cara parece que não tem força pra fazer um passe todo passe que fazia a bola parava no meio do caminho, a zaga bobeiando demais mesmo que estejam fazendo linha de impedimento tinham que ficar mais atentos, o time melhorou um pouco em relação a antes com o Loss mas as peças continuam ruins.",
            "date": "2018-09-23T23:46:09",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izael Junior",
            "text": "O Romão era nosso melhor lateral, foi expulso e já fritaram ele para lavar um montão de dinheiro com Sidcley, Capixaba, Moisés, Avelar, lamentável, investigação urgente nessas transações.",
            "date": "2018-09-23T23:05:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "O empresário desse clayson é muitooo forte !!!!",
            "date": "2018-09-23T22:24:15",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Esse time do Corinthians nao merece a torcida que tem... Esse Avelar eh muito ruim.. Romero eh um a menos no ataque.. Temos o Dias no banco e nao poe pra jogar... E o Cassio falhou de novo no primeiro gol... Nao passamos pelo Flamengo..",
            "date": "2018-09-23T18:25:15",
            "likes": "15",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Basílio",
                    "text": "Corintiano raiz sofre, mas, torce e apoia. Corneteiro corneta e se faz passar por corintiano.",
                    "date": "2018-09-23T21:36:12",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "MARCIO A COISA TÁ FEIA.....MAS O FLALIXO NÃO ASSUSTA NINGUÉM........ESTE TIME DAS FALCATRUAS....OPS.....ESQUECERAM DE DEVOLVER O REBAIXAMENTO DA PORTUGUESA.",
                    "date": "2018-09-23T22:18:54",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rubens Vaz",
            "text": "LEO SANTOS, DANILO AVELAR E CLAYSON ...OS PIORES EM CAMPO..... TIME JOGANDO COM MEDO SEM INICIATIVA PRA GANHAR O JOGO!!! MUITO RUIM !!",
            "date": "2018-09-23T22:13:35",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Biu Carlos",
            "text": "Nos últimos 18 anos, o Timão faturou 17 títulos. Nos últimos 8 anos, faturamos mais 9 títulos. Nos últimos 4 semestres faturamos 3 títulos. Pelo andar da carruagem, vem mais 1 título pro Timão, só pra não perdermos o costume de soltar mais uma vez : \"É Campeão!!!\", seremos TETRA CAMPEÕES DA COPA DO BRASIL. Tá chato ser Corintiano, todo ano é Campeão!!!",
            "date": "2018-09-23T18:15:55",
            "likes": "83",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Fernando Gava",
                    "text": "mérito do Jair Ventura",
                    "date": "2018-09-23T21:42:13",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Washington Soares",
                    "text": "Mais parece que prós mulambos acabou ....vivem de passado kkkk",
                    "date": "2018-09-23T22:02:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Poderoso Timão",
            "text": "Juizada ajudando os Cholorados, esse Danilo Avelar não serve nem pra completar pelada do time da minha rua.",
            "date": "2018-09-23T18:25:33",
            "likes": "112",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Pois é Vitor... Deve ser difícil ter que vir aqui em praticamente todos os os nossos jogos para dizer o mesmo... Corinthians roubado, e.... Todos os jogos estamos sendo ROUBADOS... Vai continuar tendo que dizer o mesmo sempre.",
                    "date": "2018-09-23T21:41:58",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Albino",
                    "text": "Esse D. Avelar é muito ruim, como essa diretoria contrata um jogador desse.",
                    "date": "2018-09-23T21:48:45",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Ferreira",
            "text": "Danilo Avelar está jogando no Corinthians, unicamente, por causa da perniciosa influência de seu empresário, Fernando Garcia, sobre os dirigentes do Timão. Deveriam terminar todos os negócios do Corinthians com o Garcia, que além de ex-conselheiro do clube, é irmão do Paulo Garcia, presidente da Kalunga, também conselheiro da agremiação corintiana e, frequentemente, candidato à presidência do Alvinegro Paulistano. Não dá para permitir que uma instituição como o Corinthians fique refém de um empresário.",
            "date": "2018-09-23T21:45:27",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Timão",
            "text": "MATHEUS VITTAR estava bem!!! Não precisava mudar!!!",
            "date": "2018-09-23T20:46:04",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "matheus vittar deve ser o parente do pablo vittar",
                    "date": "2018-09-23T21:23:36",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Rodrigues",
            "text": "ESTAMOS RUIM DEMAIS.....DANILO, DOUGLAS, CLAYSON, ROMERO, ROGER, JONATHAS, PAULO ROBERTO, VILSON, SHEIK, DANILO.......O QUE É ISSO, ACABEM COM ESTA MOLEZA QUE ESTA O CORINTHIANS.",
            "date": "2018-09-23T21:12:06",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "QUERIA SABER PORQUE O SEU CLAYSO NÃO SAIU DO TIME......E TAMBÉM, OPS.....SAIU HOJE O RUIMERO, QUE ACHA QUE É CRAQUE.",
            "date": "2018-09-23T21:08:15",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "E AQUELES FRAMENGUISTAS IMUNDICES. AGORA NÃO VEM AQUI PARA FALAR QUE O INTERNACIONAL TINHA 4 JOGADORES IMPEDIDOS NO LANCE DO GOL........ SÃO BEM FLALIXO MESMO.",
            "date": "2018-09-23T20:57:10",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/atuacoes-do-corinthians-volantes-se-destacam-em-empate-com-o-inter-na-arena.ghtml"
}