{"id": 4680, "team_id": 5, "date": "08/04/2018", "author": " Bruno Cassucci", "title": " Herói do Corinthians outra vez, Cássio diz que analisou pênaltis de Dudu: \"Foi estudo\" Goleiro pegou duas cobranças na decisão do Paulista após vitória por 1 a 0 no tempo normal", "text": " Cássio foi, mais uma vez, o herói do Corinthians numa disputa por pênaltis. Assim como na semifinal do Paulista, contra o São Paulo, quando pegou as cobranças de Diego Souza e Liziero, neste domingo o goleiro defendeu as de Dudu e Lucas Lima e fez o time alvinegro  A disputa nos pênaltis se deu após o Corinthians vencer o Palmeiras por 1 a 0 na casa do rival, devolvendo o placar do jogo de ida, quando foi derrotado em casa.  O camisa 12 disse que analisou as batidas de Dudu, justamente o primeiro palmeirense a bater:  – Foi mais estudo do que feeling. Eu tinha visto que o Dudu batia daquele lado. Estamos de parabéns. Vamos comemorar agora – disse ele.  Foi o oitavo título de Cássio com a camisa do Corinthians. Ele, que chegou ao clube em 2012, ganhou o terceiro estadual (2013, 2017 e 2018), e tem também dois Brasileiros (2015 e 2017), uma Libertadores (2012), o Mundial (2012) e uma Recopa (2013).  Ele elogiou a torcida do Corinthians, que fez grande festa na sexta-feira, em treino aberto realizado na Arena, em Itaquera.  – Mesmo tendo perdido na nossa casa, nosso time nunca teve desconfiança de que não poderia ganhar o título aqui. Todo muito batalhou, da pessoa que limpa, faz a nossa comida... É uma emoção muito grande. Aquela festa na sexta-feira foi sensacional. É de arrepiar. É meu sétimo ano aqui, mas a torcida ainda faz coisas que nos surpreende. Somos merecedores.  O goleiro ainda prometeu força do Corinthians para a temporada:  – Muito feliz, a gente vai ganhando título e crescendo. Mas a felicidade é de ver o grupo, o trabalho do dia a dia. A forma como o Fábio (Carille) leva as coisas. A gente gosta de estar junto, de treinar. Com essa sintonia, tudo fica mais fácil. A gente não se acomoda, vamos comemorar. Foi o campeonato mais difícil, saímos atrás nos mata-matas. Vamos ficar fortes para o restante do ano. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/heroi-do-corinthians-outra-vez-cassio-diz-que-analisou-penaltis-de-dudu-foi-estudo.ghtml"}