{"id": 5371, "team_id": 5, "date": "21/07/2018", "author": " Bruno Cassucci", "title": " Análise: veja como Douglas pode se encaixar no Corinthians GloboEsporte.com mostra panorama do volante, que assinou até julho de 2022", "text": " Douglas assinou contrato com o Corinthians na última quinta-feira,  e já pode estrear neste sábado, em clássico diante do São Paulo, às 21h (de Brasília), no Morumbi.  O volante de 21 anos está relacionado para o Majestoso e deve começar o duelo no banco de reservas.  Mas, o que esperar da nova contratação? O  mostra como Douglas pode ser aproveitado na equipe.    O 16º reforço do Corinthians para esta temporada .  Para contratar o volante, o Timão pagou R$ 4,6 milhões ao Fluminense por 63% dos direitos econômicos do atleta. O clube também adquiriu o percentual restante de investidores, mas o valor pago não foi revelado.  Comissão técnica e diretoria do Corinthians acreditam que , vendido ao Shakhtar Donetsk, da Ucrânia.  O  dele pela posição é , que vem sendo o titular. Thiaguinho corre por fora na briga.  Não por acaso, Douglas disse em sua apresentação que . Habilidoso e tendo a qualidade no passe como uma de suas principais virtudes, ele gosta de infiltrar nas zagas adversárias e também costuma arriscar chutes de média e longa distância.  Era o que o Corinthians procurava com a saída de Maycon, volante que ajudava muito na construção de jogadas.  Douglas também pode quebrar o galho e atuar como primeiro volante, mas não é sua especialidade. É improvável que ele atue assim, já que, além de Gabriel, o técnico Osmar Loss conta com Ralf para essa função.                   Morumbi, em São Paulo sábado, às 21h (de Brasília)   Jean; Éder Militão, Arboleda, Anderson Martins e Reinaldo; Hudson, Liziero e Nenê; Rojas, Lucas Fernandes (Tréllez) e Diego Souza Sidão, Everton e Araruna (suspensos), Jucilei (lesão na coxa esquerda) e Rodrigo Caio (recuperação de cirurgia no pé esquerdo) Hudson, Nenê, Éder Militão, Régis, Arboleda, Liziero, Reinaldo e Jucilei   Cássio; Fagner, Pedro Henrique, Henrique e Danilo Avelar; Gabriel e Renê Júnior; Romero, Rodriguinho e Mateus Vital; Jonathas (Jadson ou Clayson) Roger (entorse no tornozelo esquerdo), Mantuan (lesão na coxa esquerda) e Ralf (recuperação de lesão na panturrilha esquerda) Paulo Roberto   Marcelo de Lima Henrique apita; Michael Correia e Silbert Faria Sisquim são os assistentes, todos do Rio de Janeiro Premiere, Premiere HD e PFCI (com Jota Jr. e Wagner Vilaron) no GloboEsporte.com, a partir das 19h ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-veja-como-douglas-pode-se-encaixar-no-corinthians.ghtml"}