{"id": 5607, "team_id": 5, "date": "04/06/2018", "author": " Fred Huber", "title": " Corinthians confia no bom retrospecto em clássicos para tentar se recuperar Timão enfrenta o Santos na quarta; Loss não quer que apenas resultados sejam avaliados", "text": " A derrota para o Flamengo por 1 a 0, no domingo, no Maracanã, fez o Corinthians cair para a oitava posição na tabela do Campeonato Brasileiro. A próxima missão é o clássico com o Santos, na quarta-feira, na Arena. A julgar pelo histórico recente, o duelo pode ser visto com otimismo para o Timão tentar se recuperar e espanhar o clima de desconfiança.  Nos oito clássicos paulistas que fez este ano, o Corinthians venceu cinco, empatou um e perdeu dois. As duas derrotas, nas partidas de ida da semifinal e da final do Paulista, contra São Paulo e Palmeiras, acabaram não tendo grande impacto, já que a equipe conseguiue conquistou o título estadual.  A questão é que será o primeiro clássico do técnico Osmar Loss no comando do time principal do Corinthians – nos anteriores, Fábio Carille estava no banco. Até agora, o novo técnico tem três derrotas e uma vitória.    Após a derrota no Rio de Janeiro, Loss disse que a análise do seu trabalho não pode ser feita apenas em cima da oscilação dos resultados.  – O trabalho está sendo bem feito. O que temos que ver nestes quatro jogos que fizemos é o desempenho. O que fugiu do nosso padrão foi em Porto Alegre (Internacional), onde enfrentarmos uma equipe que se impôs fisicamente sobre nós. Contra o Flamengo foi um grande clássico, não ficamos acuados – afirmou o técnico do Corinthians.  Apesar de ter feito 5 a 2 em cima do Vitória nesta rodada, o Santos vive situação de ainda maior pressão, já que está próximo da zona de rebaixamento. Balbuena não acredita que a colocação do rival na tabela signifique que o Corinthians terá a tarefa facilitada na quarta-feira.  – Os clássicos são jogos diferentes, todos se preparam da melhor forma para ganhar. Contra o Santos vai ser tão difícil quanto foi contra o Flamengo. Vão tentar sair dessa situação. Nós vamos descansar para chegarmos bem e, em casa, logicamente tentar conquistar os três pontos.   do duelo com o Flamengo e a tendência é de que seja mais um desfalque para o clássico com o Peixe. Romero, que se recupera de uma lesão na coxa esquerda, tem chance de retornar. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/timao-confia-no-bom-retrospecto-em-classicos-para-tentar-se-recuperar.ghtml"}