{"id": 4743, "team_id": 5, "date": "27/10/2018", "author": " Bruno Cassucci", "title": " Danilo diz querer se aposentar no Corinthians, mas avisa: \"Não depende só de mim\" Veterano seguirá em atividade em 2019, mas tem contrato com o Timão só até dezembro", "text": " Após viver noite de herói em Itaquera, marcando os  - um deles de bicicleta -, o meia Danilo afirmou que deseja se aposentar no clube.  Porém, Danilo tem contrato com o Corinthians apenas até dezembro e deseja atuar por mais uma temporada. Por isso, o jogador de 39 anos não descarta defender uma outra equipe em 2019.    – Com certeza, se eu fosse escolher, encerraria a carreira aqui. São nove anos aqui, me sinto em casa, gosto de todo mundo, mas as coisas não dependem de mim. Vou jogar no ano que vem, espero que seja aqui – declarou o meia.  Em , em julho deste ano, Danilo já havia anunciado que pretendia atuar por mais uma temporada. Embora ciente do desejo do jogador, a diretoria corintiana não pensa em renovar o contrato dele, a não ser que o veterano aceite uma considerável redução salarial.  – As coisas acontecem naturalmente, estou focado nesse fim de ano, em jogar mais. Espero ter mais oportunidade de jogar. Se não der pra continuar aqui, vida que segue, a gente passa, o clube fica – afirmou.  Danilo não balançava as redes há 826 dias. O último gol dele tinha sido em 23 de julho de 2016, antes de sofrer graves fraturas na perna direita, que o afastaram dos gramados por mais de um ano.  No Corinthians desde 2010, o meia já disputou 352 jogos pelo clube, marcou 35 gols e conquistou oito títulos.    – Nunca fui um jogador de velocidade, meu negócio é a técnica, essa é a diferença. Opinião cada um tem a sua, mas o principal quem tem que saber sou eu, que treino no dia a dia e os profissionais do clube. Pergunta pra eles a carga de treino que eu estou fazendo.  – O importante era a vitória, a gente sabia que era um jogo para ganhar de qualquer forma, a responsabilidade era muito grande. Foi um dia especial, ainda porque fiz o pênalti ali, tomei dura do treinador... Mas o importante é que no final deu tudo certo.  – Só a gente que passa sabe... E também a família da gente, que está sempre do lado. Dois anos e três meses sem fazer um gol, você imagina a vontade que eu estava. Ainda mais eu, que sou um jogador que sempre joguei, sempre atuei muito, esse ano atuei pouco, quando joguei foram 10 ou 15 minutos, não tive nem metade de um jogo, como foi hoje (sábado). E sempre esperando oportunidade, ainda mais hoje, num jogo decisivo, era o jogo que era para mim.  – Hoje vejo que ainda jogo o ano que vem, mas, a princípio, estou pensando em terminar esse ano bem, a partir de agora ter mais chance, tempo para jogar. Estou louco para jogar, é muito tempo sem jogar e eu sempre joguei em todos os clubes que passei. Me encontro 100% fisicamente. É só usufruir.  – Estou esperando oportunidade, a gente fica bravo, mas tem que respeitar, o futebol é dessa forma, tem hierarquia, é assim que funciona, quem manda é ele (Jair Ventura), quem escala é ele. E nunca deixei de trabalhar, isso é importante, quando aparece a oportunidade você tem que estar bem.  – Jogo ali também, já joguei vários jogos como esse falso 9. Quem decide é ele, está todo mundo buscando espaço, aproveitando oportunidade, futebol é assim: quando você menos espera, aparece a oportunidade. Graças a Deus, hoje eu aproveitei.  – Eu tenho que agradecer muito ao torcedor. Desde que cheguei aqui, em 2010, a gente teve altos e baixos, futebol é dessa forma. Vai fechar nove anos aqui, você vê o que a gente ganhou, o que construiu aqui dentro, e eu sempre jogando, sempre decidindo com passe ou gol. Isso fica marcado na cabeça do torcedor. Com certeza, se eu fosse escolher, encerraria a carreira aqui. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/apos-noite-de-heroi-danilo-diz-querer-se-aposentar-no-corinthians-nao-depende-so-de-mim.ghtml"}