{
    "time": "corinthians",
    "date": "24/05/2018 23h31",
    "title": "Atuações: Corinthians erra muito e perde na estreia de Osmar Loss. Timão tem atuação irregular e perde por 1 a 0 do Milllonarios, da Colômbia",
    "author": "Marcelo Braga",
    "text": [
        "Rodriguinho: parou três vezes no goleiro Fariñez, uma no primeiro e duas no segundo tempo. Não teve uma noite de muito brilho na criação, mas entrou bastante na área. Nota: 5,5",
        "Mantuan: fez um jogo menos seguro do que nos anteriores. Numa bobeada, permitiu ataque muito perigoso da equipe colombiana. Deu sorte que o gol não saiu. Nota: 5,0",
        "Maycon: foi bem na marcação e chegou com periogo à frente, inclusive fazendo um gol. O árbitro anulou por impedimento de Sidcley. Nota: 5,5",
        "Veja a nota dos jogadores do Timão:",
        "Walter [GOL]: 6,0\nMantuan [LAD]: 5,0\nBalbuena [ZAG]: 5,5\nHenrique [ZAG]: 6,0\nSidcley [VOL]: 6,0\nGabriel [VOL]: 5,5\nMaycon [VOL]: 6,0\nRodriguinho [MEC]: 5,5\nJadson [MEC]: 5,5\n(Junior Dutra [ATA]): 5,5\nRomero [ATA]: 5,5\n(Marquinhos Gabriel [MEC]): 5,0\nPedrinho [ATA]: 5,0\n(Mateus Vital [MEC]): 5,5"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Só terminaram em primeiro por que roubaram o Independiente na Argentina!! Que o Flamengo pegue esse timinho nas Oitavas, vamos reeditar 2010 e eliminar o small da Libertadores!!",
            "date": "2018-05-25T00:02:10",
            "likes": "52",
            "unlikes": "90",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Meu amigo quando o seu timinho perder vc tem que aceita a derrota pq não criticou o virzeu que perdeu um gol quase feito? não interessa de quanto o seu timinho ganhou do indepiendente no passado isso foi a muito anos e a muito tempo isso virou Museu,mais perderam para eles anos passado e tirou maior onda com a tua cara e da ana e com a cara do seu timinho dizendo \"respeita o del ray de las copas\"trasuzido:\"respeite o rei de copas\" quando o seu timinho perder vc tem que aceita...",
                    "date": "2018-05-27T12:44:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Perdeu engole o choro é aceita filho... até contra o Botafogo que eliminou o seu timinho seu timinho na semi final só Guanabara por 1 a 0 o Jeferson foi brilhante vc é a Ana não aceito dizendo\"não já eliminamos o Botafogo várias vezes\"grande porcaria, não interessa, aceita quando o seu timinho perdeu para o Botafogo aceita que tinha perdido para o Botafogo huhuhuhuhuhuhu que foi campeão estadual mais não...não aceita fica com mimimimi olha só isso daí está lembrado de 77 que o titulo paulista foi roubado...",
                    "date": "2018-05-27T12:55:30",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "A onde? me diz? o ruy rey súmula um pênalti vai lá xinga e o árbitro sem ter razão, e foi expulso merecidamente, aí só começaram a suspeita quando o ruy rey foi jogar no corinthians depois do paulistão...que isso não faz nenhuma paçoca de sentido tanto na simulação do pênalti tanto a ida dele para o corinthians,uma coisa não cola com a outra ele só foi para o corinthians pq o próprio corinthians fez uma proposta bem antes para ele bem antis de chegar a fina do paulistão,repetindo foi bemantis de chegar a final...aí depois da final ele foi para o corinthians...",
                    "date": "2018-05-27T13:15:41",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Seu espantalho humano o corinthians está liderando a média de públicos sem fundo a pesquisa lá na outra página aceita que os pesquisadores diz aceita...huhuhuhuhuhu bora lá para outra pagina bora?haaa????",
                    "date": "2018-05-27T13:35:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Aa geraldito esqueci de dizer algumas coisinhas, o que vc estava dizendo falando sobre o Andrade aqueça... ele não é santo... ele fez o gol de mão sim contra o grêmio e foi determinante para o seu timinho conquista o título... mais calma, vc diz que é ele tinha uma conduta excelente, mais ele não é perfeito ele fez gol com a mão é e mais uma vez foi determinante para o seu timinho conquista o titulo...É mais uma vez o corinthians só não jogou a a libertadores o ano passado pq a arbitragem contribuiu muito!!!",
                    "date": "2018-05-27T13:49:54",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô seu débil mental, QUEM MANIPULOU PARA ROUBAR O NOSSO TÍTULO FOI O SPORT, SEU ALIENADO, ELES QUE NAÕ FORAM RECONHECIDOS EM CAMPO, E TIVERAM QUE INGRESSAR NAAA \"JUSTIÇA\" COMUM, SUA TOUPEIRA DESQUALIFICADA, É I L E G A L, PERANTE A FIFA, LEI HIERÁQUICA, MÁXIMA NO ÂMBITO FUTEBOLÍSTICA, E PREVALENTE! DA MESMA FORMA QUE O SEU TIMINHO MANIPULOU ATRAVÉS DE ÁRBITROS ( EDÍLSON E MÁRICO REZENDE F DE FREITAS) E DIRIGENTES ( ANDRÉS, DUPRAT E DUALIB, SENDO QUE ESSE ÚLTIMO É RÉU CONFESSO) PARA ROUBAREM O INTER, SEU INFELIZ! E VÃO PERDER DO INER HOJE!",
                    "date": "2018-05-27T14:13:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* FUTEBOLÍSTICO. * INTER. O SPORT VAAI SER PUNIDO PEL FIFA SIM, DEVIDO A VÁRIAAS ILEGALIDADES QUE COMETERAM, VÁRIOS VÍCIOS PROCESSUAIS, QUE NEM VOU MENCIONAR AQUI, JÁ MENCIONEI VÁRIAS VEZES E VC NÃO VAI ENTENDER! E NÃO FOI MÃO COISA NENHUMA DO ANDRADE, MERECEMOS GANHAR DO GRÊMIO! ELES QUE NOS R.OUBARAM EM 82, MENGÃO FOI CAMPEÃO LEGÍTIMO EM PLENO OLÍMPICO, CALAMOS OS GREMISTAS!",
                    "date": "2018-05-27T14:23:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* PELA FIFA! Ô SEU ALIENADO, DESDE QUANDO QUE O \"ANDRADE FEZ GOL DE MÃO\" ??? VC DEVE ESTAR BÊBADO! E se o c..urinthians fez uma proposta bem antes da final, para o Ruy Rei, com certeza, reforça a tese que ele foi subornado sim! MENGÃO CAMPEÃO BRASILEIRO EM 92 EM CIMA DO buááátafogo, seu trouxa, E FOI UM CAMPEONATO INÉDITO, HAJA VISTO QUE FOI A PRIMEIRA VEZ QUE DOIS TIMES RIVAIS DO MESMO ESTADO E CIDADE CHEGARAM A FINAL DESSA COMPETIÇÃO ( DIFERENTE DE SPFW E GUARANI, EM QUE O GUARANI FOI ROUBADO EM 86 PELO SPFW, DIGA-SE DE PASSAGEM),",
                    "date": "2018-05-27T14:40:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "GANHAMOS UM TRI-CAMPEONATO INÉDITO EM CIMA DELES ( 2007/2008/2009), TEMOS MAIS VITÓRIAS ( 20 A MAIS), MAIOR INVENCIBILIDADE, MAIS TÍTULOS EM CIMA DELES, MAIS GOLEADAS! EM 2013, SUA ANTA, ELES NOS ELIMINARAM NO CARIOCA, E NO MESMO ANOOS ELIMINAMOS ELES NAS QUARTAS DE FINAIS DA COPA DO BRASIL , METENDO 4 A 0 EM CIMA DELES, E FOMOS CAMPEÃO DA COPA DO BRASIL, SEU TROUXA!",
                    "date": "2018-05-27T14:40:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\" small só não jogou a libertadores no ano passado por causa da arbitragem\" KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. COITADINHO DESSE ALINEADO, METIDO! VCS FORAM OS MAIS BENEFICIADOS EM 2016, SE NÃO FOSSEM, SERIAM REBAIXADOS DE NOVO, SEU TROUXA! SEU MENTIROSO, VOU TE DESMASCARAR! LEIA AÍ SE TEM CORAGEM o seu timinho aparece com 10 erros a favor--------------------------------------------------- /esporte/2016/09/confira-a-lista-das-equipes-mais-favorecidas-pela-arbitragem-no-brasileirao-2016-001124075.html",
                    "date": "2018-05-27T14:48:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E reitero, sua múmia, se vc fala tanto em respeito ao tal rey del copas, RESPEITE VC, SEU HIPÓCRITA, POIS VCS ROUBARAM ELES NOS DOIS JOGOS, NEM DEVERIAM SER CLASSIFICADOS EM PRIMEIRO NO GRUPO DE VCS! NÓS PERDEMOS, MAS COM HONRA, INCLUSIVE, COM A ARBITRAGEM DE VÍDEO AUXILIANDO ELES NA FINAL DA SUL-AMERICANA! SEU ACÉFALO!",
                    "date": "2018-05-27T14:58:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E OUTRA, LEVAMOS VANTAGEM CONTRA O INDEPENDIENTE NOS CONFRONTOS, GOLEAMOS ELES 5 VEZES E ELES NUNCA NOS GOLEARAM E ELIMINAMOS ELES COM UMA GOLEADA NAS QUARTAS DA MERCOSUL 99, POR 4 A 0, E DEPOIS CONQUISTAMOS A MERCOSUL EM CIMA DAS PEPPAS! EM 2001, ELIMINAMOS ELES DE NOVO, POR 4 A 0!",
                    "date": "2018-05-27T14:59:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "olha ai, ta vendo é ai o que estar esse é o problema do geraldo.. quando o time dele perder ele quer se lembrar do passado e esquece o presente...os 9 jogos do coritnhaisn que foram determinates para o corinthians não ir a libertadores, e desse 9 jogos para atraz não ouve beneficio nenhum para para o corinthians nem vou dizer quem foram os times que foram beneficiado contra o corinthianse o seu timinho e o palmeiras estava listar de beneficios contra o corinthians...esquece isso virou museu!!!",
                    "date": "2018-05-27T15:56:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "va tudo bem o seu timnho eliminou eles 2 e eles elimiram vcs tambem 2 e ainda por cima provoca \"respeitar o del ray de las copas eles tem 7 titulos da liberta e 3 mundial ja o seu tinho possui 1 titulo da libertadores roubada e 1 titulo mundial...e chegamos la na agentina e ganhamos deles de 1 a 0 é assim que se vence ray de las copas...não importa quantos jogos o seu timinho eliminou eles foi 2 ou 3 o que importa é que o seu timinho perdeu para eles e eles foram bicampeões da copa sul-americanas huhuhuhuhuhuhuhu",
                    "date": "2018-05-27T16:09:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "e ainda por cima veja la quantos jogos o coritnhaisnfoi prejudicado veja la se tem algun beneficio em relação ao coritnhaisn...veja lar...o corinthians só não foi para a bendita libertadores por causa dos 9 jogos e as 18 rodadas determinantes para o corinthians...não ir a libertadores o coritnhaisnsó não foi rebaixado pq foi competente e estava despultando uma vaga na libertadores..isso não veiu pq o a arbitragem ajudou!!!",
                    "date": "2018-05-27T16:13:04",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Seu trouxa, o Flamengo no ano passado foi recordista de público e renda no ano passado em 6 jogos: 3 pela libertadores, 1 pelo Carioca, 1 pela Copa do Brasil e 1 pela Sul-americana! Nesse no, fomos recordistas de público em 3 jogos pelo Brasileirão, contra o américa, ponte e inter! Fomos recordistas em treino aberto, com 50 mil presentes!",
                    "date": "2018-05-27T16:29:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/por-arbitragem-vergonhosa-contra-o-corinthians-independiente-ameaca-ate-deixar-libertadores",
                    "date": "2018-05-27T16:37:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Claro que importa quantas vezes eliminamos eles, ATÉ PORQUE, FIZEMOS HISTÓRIA, SEU TROUXA, ALÉM DE NÃO DEIXARMOS ELES CHEGAREM NA FINAL, ELIMINANDO-OS, METEMOS UMA GOLEADA NELES POR 4 A 0, E DEPOIS O MENGÃO FOI CAMPEÃO DA MERCOSUL EM 99! EM 2001, EMBORA NÃO FOMOS CAMPEÕES, MAS TIVEMOS O GOSTINHO DE ELIMINÁ-LOS DE NOVO, E POR 4 A 0 DE NOVO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-27T16:42:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "COMO VC VIU, SEU ALIENADO, O INDEPENDIENTE AMEAÇOU ATÉ DEIXAR A LIBERTADORES, de tanta indignação, pelo roubo causado por seu timinho em cima do independiente! Pleitearam uma representação na Conmebol, para os membros da referida entidade futebolística sul-americana!",
                    "date": "2018-05-27T16:49:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Média de público de clubes brasileiros na primeira divisão: DE 1971 a 2015. //////////////// 1- Flamengo: 28.775 (45 participações); 2- Corinthians: 24.993 (43); 3- Atlético-MG: 23.120 (44); 4- Bahia: 22.407 (36); 5- Cruzeiro: 20.640 (45); 6- Palmeiras : 19.249 (42). Quer falar de média de público, ganhamos do seu timinho!kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-27T16:58:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Maiores Públicos no Campeonato Brasileiro de Futebol- Wikipédia. //////////////////////////////// Mengão tem 8 maiores públicos e o curica tem 2! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-27T16:59:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "olha geraldo como vc não pesquisou quem é esse ano o lider na renda de publico e como vc não pesquisou quais foram os jogos de 2016 que o corinthians foi beneficiado eu tou fora, seugundo as pesquisa aponta o coritnhaisn como lider esse e o anos como rendadas de publicos maiores... descultir com um anti-corinthians é fogo viu cara...principalmente esse ai pesqusa mal...coloca assusto mentirosos...sempre dar uma uma desculpa o seu timinho estar em qurto lu de da renda de publico o segundo é parmeira otario huhuhuhuhuhuhuhuh kkkkkkkkkkkkkkk",
                    "date": "2018-05-27T18:45:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Duas derrotas seguidas do small, kkkkk.",
                    "date": "2018-05-27T20:36:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "MENTIRA SUA seu o.tário, eu estou falando EM MÉDIA DE PÚBLICO, VC NÃO SABE INTERPRETAR TEXTO SUA TOUPEIRA! ESPERE TERMINAR O ANO, AÍ SERÁ POSSÍVEL MENSURAR QUEM TERMINARÁ NA FRENTE, SEU B.UNDÃO! GOLLLLLLLSSSSSS DO INTERNACIONAL, SEU TROUXA! SIGA O LÍDER! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-27T20:42:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, exatamente, princesa rubro-negra! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-27T20:47:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 104
        },
        {
            "name": "Palmeiras Mundial",
            "text": "CUrica é tão apequenado e fraquinho, que é só dar a posse de bola que o time não sabe o que faz kkkkkkkk. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-05-24T23:41:19",
            "likes": "42",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "Por que será então, que o Pamonhas, perdeu 6 em 7 partidas.",
                    "date": "2018-05-25T00:15:16",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Marcio L.",
                    "text": "ENQUANTO ISSO PALMEIRAS SEGUE SEM MUNDIAL",
                    "date": "2018-05-25T00:29:23",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "E SEM COPA SÃO PAULO, ALIÁS SÓ PARA LEMBRAR, DOS ÚLTIMOS 7 JOGOS, ENFIAMOS A M.A.N.DI.OCA EM SEIS... TEM MAIS É QUE FICAR PIANINHO.....SEUS PORCOS IMUNDOS.",
                    "date": "2018-05-25T00:39:28",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Palmeiras eh piada...... Kkkkkkk bi rebaixado",
                    "date": "2018-05-25T00:40:40",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "CUrica Faz/Me-Rir cocoricó cococó cocoricó galinhada. Palmeiras rumo à segunda estrela no peito Bi Mundial",
                    "date": "2018-05-25T07:05:43",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "O dia em que o Palmerda tiver, ao menos, um mundial, a gente conversa, rs, rs...",
                    "date": "2018-05-25T07:12:40",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Sanguecorintiano",
                    "text": "25.05.2018 10:10hs e Palmares continua sem mundial..",
                    "date": "2018-05-25T10:10:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "AGORA 10:15 HS E CONTINUA SEM MUNDIAL....TEM QUE MANDAR PARA A NASA INVESTIGAR E TENTAR ACHAR.",
                    "date": "2018-05-25T10:15:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Alves",
                    "text": "É...pateta verde, e pensar que de sete vocês perderam seis para esse \"apequenado\", como fala. Se procede o que o comedor de lavagem falou e o tamanho do Sem Mundial então?",
                    "date": "2018-05-25T11:57:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar",
                    "text": "Bi Mundial KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-25T16:53:45",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Linkon Burrows",
                    "text": "BI MUNDIAL? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-26T09:47:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Jose Brito",
            "text": "Loss, espero que voce faça um bom trabalho, mas entre com os meninos que foram contratados, esqueça os mais experientes, esse não vão te ajudar muito, pegue a meninada e fala AGORA É COM NOIS",
            "date": "2018-05-25T19:48:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Brito",
            "text": "infelismente esse Tal de Loss não vai vingar como tecnico, acredito que saira logo apos a copa, pois as 5 primeiras partidas dele infelismente ira ser derrotado. Tomara que eu esteja errado kkkkkkk",
            "date": "2018-05-25T19:46:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Brito",
            "text": "infelismente esse Tal de Loss não vai vingar como tecnico, acredito que saira logo apos a copa, pois as 5 primeiras partidas dele infelismente ira ser derrotado. Tomara que eu esteja errado kkkkkkk",
            "date": "2018-05-25T19:46:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Brito",
            "text": "infelismente esse Tal de Loss não vai vingar como tecnico, acredito que saira logo apos a copa, pois as 5 primeiras partidas dele infelismente ira ser derrotado. Tomara que eu esteja errado kkkkkkk",
            "date": "2018-05-25T19:46:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Damasceno",
            "text": "Se tivesse ganho de 2 vocês iriam dizer que jogou muito. Isso vocês nunca vão fazer colocar Jogou muito mas perdeu ! Pois ontem jogou melhor do que muitos jogos atrás mas a bola não iria entrar mesmo poderia ter mais uma hora de jogo. Jogou muito mas perdeu!",
            "date": "2018-05-25T16:22:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Time que não consegue vencer o vasco pode cantar de galo? kkkk",
            "date": "2018-05-25T13:40:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maicon Almeida",
                    "text": "Quem é Vasco na fila do pão? ganhou o que? kkkk",
                    "date": "2018-05-25T14:01:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Belíssima!!! Estréia do Osmar Perda, PERDENDO. Millonarios 1x0 Quebrado",
            "date": "2018-05-24T23:47:23",
            "likes": "27",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Xiiiiiii estamos classificado em 1 do grupo e vamos decidir o segundo jogo das oitavas em casa",
                    "date": "2018-05-25T00:07:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "Ficou feliz u.rubu? No sorteio, vai dar Corinthians contra o cheirinho. Resultado: Cheirinho eliminado.",
                    "date": "2018-05-25T00:12:11",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "André Luis",
                    "text": "e pode apostar , vai perder mais !!! Muito obrigado carille pelo tempo que vc ficou no corinthians , sentiremos muito e sua falta , ja estou até vendo meu timão , eliminado da libertadores , fora da copa do brasil e 16 no brasileiro , andre sanches faz um favor , volta para Brasilia onde fica sua sujeira",
                    "date": "2018-05-25T00:20:34",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Alexandre Coltro",
                    "text": "Pote 2",
                    "date": "2018-05-25T01:08:12",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Alves",
                    "text": "Mesmo com a derrota se classificou em primeiro, e vocês?",
                    "date": "2018-05-25T13:27:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tricolor",
            "text": "O goleiro farinha é muito bom.",
            "date": "2018-05-25T01:36:08",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "ÓTIMO GOLEIRO, MAS PELO NOME, LOGO VAI JOGAR NO FLAMENGO.",
                    "date": "2018-05-25T10:02:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "guerrero adora esse goleiro",
                    "date": "2018-05-25T10:13:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme",
                    "text": "Você deve ter assistido outro jogo então. Ele soltou, no mínimo, três bolas FÁCEIS. Deu sorte de não conferirem pra gol...",
                    "date": "2018-05-25T13:20:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Geraldomaiormundo",
            "text": "falidos 0 x 1 millonarios. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-25T00:02:24",
            "likes": "32",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-25T00:07:03",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-25T00:35:31",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "kkkkkkkkkkkkkkk.... até eu vou ter que rachar o bico dessa",
                    "date": "2018-05-25T02:20:04",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Rivera",
                    "text": "Não seria nada mal Cothinthians x Flamengo nas oitavas",
                    "date": "2018-05-25T10:43:59",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme",
                    "text": "O milionários que a gente gosta é o brasileiro, um alviverde, sem mundial. Esse sim a gente enraba com gosto",
                    "date": "2018-05-25T13:19:36",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Doutrinador sccp",
            "text": "Guardamos os gols para o fRacassomengo, afinal eles levam sempre de 3 ou 4 do Corinthians, espero pegar essa baba nas oitavas, Romero mandou lembranças...",
            "date": "2018-05-25T13:15:34",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futuropg Rodrigues",
            "text": "Impressionante como os antis nos amam. Esse desejo retido de sentarem no nosso colo ainda mata eles do coração!",
            "date": "2018-05-25T12:13:06",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Edgar",
            "text": "faltou o arbitro kkkkkkk.....",
            "date": "2018-05-25T12:11:10",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jander Nikolaus",
            "text": "Carregamento de dinheiro ao arbitro não chegou em Itaquera em tempo e as galinhas perderam!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Com o Osmar Lost não passam das oitavas!!!",
            "date": "2018-05-25T12:07:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Barros",
            "text": "ÚLTIMAS NOTÍCIAS DESTA QUINTA-FEIRA. MILLONARIOS VENCEM OS FAVELLADOS EM PLENO ITAQUERAO.",
            "date": "2018-05-25T11:23:15",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelson Alves",
                    "text": "O que você tem contra favelado, Jorge (Pablo) Barros?",
                    "date": "2018-05-25T11:49:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Martin Sales",
            "text": "Faltou o apito amigo, em outra época o gol seria valido e teriamos pelo menos um penalti a favor do corinthians.",
            "date": "2018-05-25T11:37:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Calma, galera. Foi o primeiro jogo do Osmar Loss. O time foi muito bem,, esbarrando no ótimo goleiro dos caras. Pequenas modificações, deu pra ver, como o Henrique posicionado de frente, mudando a troca de passes com o Sidcley, e tentando ser mais vertical, com os meio campistas, Jadson ou Rodriguinho. Agora o jogador da última linha não concordo, pois ele é mais lento do que o Balbuena. Com a saida do Maycon, trazer o Mantuan pro meio e voltar com o Leo Principe, como lateral, pois é mais consistente na lateral defensivo. O Vital tem de mostrar mais futebol e parar de ter medo de chutar...",
            "date": "2018-05-25T10:49:52",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Barros",
                    "text": "MILLONARIOS vencem o jogo contra os FAVELLADOS em pleno Itaquerao.",
                    "date": "2018-05-25T11:19:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Donizetti Junior",
            "text": "Essa avaliação não condiz com o que foi o jogo. O Corinthians teve uma atuação muito boa, com intensidade e diversas oportunidades de marcar. Deu espaços para o adversário, sim, mas também demonstrou uma ofensividade boa, que foi castigada pela falta de eficiência do ataque alvinegro.",
            "date": "2018-05-25T10:47:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Jr",
            "text": "Milionários 1x0 Miserávi... kikiki",
            "date": "2018-05-24T23:59:01",
            "likes": "51",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Wagner Souza",
                    "text": "Kkkkkk",
                    "date": "2018-05-25T00:09:25",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Rivera",
                    "text": "kkkkkkk",
                    "date": "2018-05-25T10:43:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdinei Borges",
            "text": "quem define o critério de notas está tão condizente que o Maycon está com 5,5 na avaliação e com 6,0 na amostra geral....top, muito top GE !!! dizer que o Rodriguinho não foi bem na criação, até concordo que não tenha o brilho dos ultimos jogos, mas pelo menos 4 arrancadas em direção a area começou inclusive com ele \"roubando\" bola no meio campo...",
            "date": "2018-05-25T10:22:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Não sou Corintiano, mas vi o jogo com meu filho que torce para o Corinthians. Vi que o time estava muito veloz. Isso pode ter sido a causa da derrota. Porque perde no sistema defensivo, toma contra-golpe com mais facilidade, se não recompor rápido! Pode perder equilíbrio! cansar mais os jogadores etc futebol não basta só querer! tem que ter inteligência!",
            "date": "2018-05-25T08:51:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "hehehehehe.................. SEM O JUIZÃO NÃO ADIANTA............ PODIA SER CARILE, TITE........................ NÃO TEM TREINADOR QUE SALVA ESSA CHAKOTA",
            "date": "2018-05-25T00:33:52",
            "likes": "21",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Palmeiras Mundial",
                    "text": "O apito amigo até tentou discretamente entrar em campo mas não adiantou. CUrica é muito fraquinho hihihi",
                    "date": "2018-05-25T07:07:04",
                    "likes": "13",
                    "unlikes": "21"
                },
                {
                    "name": "Eterno 7x1",
                    "text": "ja tiraram o ferro que entrou no paulistinha? soc. eterna piadas",
                    "date": "2018-05-25T08:05:33",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "E a parmarmelada? E o marcopolo? Agora os sem mundial desaparecem...",
                    "date": "2018-05-25T08:10:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme",
                    "text": "Sinto profunda dó desses seres. Corinthians teve um gol mal anulado e o retardado vem falar que sem juiz não adianta... É realmente um acéfalo!",
                    "date": "2018-05-25T08:22:21",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Campeão",
            "text": "pobreza 0x1 Milionarios pobre formiguinha ..kkkkkkk",
            "date": "2018-05-25T08:12:35",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "Marquinhos..... Dutra.....Loss vc tem certeza q são melhores q os outros reservas......Se sim tamos ferrados!!! No esquema 11 embaixo da trave do burrille pode dar certo, mas se for atacar não!!!",
            "date": "2018-05-25T07:59:36",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Soares",
            "text": "Notas injustas ... o time todo jogou bem !!! Mas Faltou o principal... espero que não mude o esquema por causa desse resultado. Osmar Loss deve manter esse mesmo esquema tático, só nos faltou melhor pontaria, no mais a equipe está de parabéns!",
            "date": "2018-05-24T23:48:36",
            "likes": "73",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Marcelo Miguel",
                    "text": "E mesmo Nelson Jr... faltou o quarto arbitro fazer o trabalho dele pois o gol anulado do Corinthians não havia impedimento.....",
                    "date": "2018-05-25T07:07:44",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Ryu",
                    "text": "Não tem mundial!!",
                    "date": "2018-05-25T07:54:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Palmeiras líder geral da Libertadores 16 pontos. CUrica Faz-Me-Rir cocoricó galinhada .",
            "date": "2018-05-24T23:38:09",
            "likes": "9",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Estamos classificado em 1 e vamos decidir o jogo em casa para o seu governo",
                    "date": "2018-05-25T00:08:02",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Com esse timinho não passa da próxima fase hihihi. Palmeiras rumo ao Bi Liberta e Bi Mundial",
                    "date": "2018-05-25T07:10:17",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Izaque Santos",
            "text": "Eu achei que o jogo era Endividado X Millionários. Resultado lógico.",
            "date": "2018-05-25T07:09:36",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Palmeiras rumo ao Bi Liberta e Bi Mundial. A Libertadores está muito fácil pro Gigante. O resto fica com paulistinha roubado hihihi",
            "date": "2018-05-24T23:39:05",
            "likes": "14",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "LIBERTADORES FACIL ? KKKKKKKKKKKKKK REZEM PRA VCS NÃO CAIREM NAS MÃOS DO TIMÃO DE NOVO SE NÃO VÃO AMARGAR MAIS UMA ELIMINAÇÃO",
                    "date": "2018-05-25T00:32:33",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "CUrica é muito fraquinho. Vai dar até dó pegarão curiquinha sem apito amigo é num jogo que vale alguma coisa. CUrica Faz-Me-zRir. Palmeiras rumo ao Bi Liberta e Bi Mundial",
                    "date": "2018-05-25T07:08:33",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Fechis",
            "text": "bom dia. o time nao jogou bem.teve alguns atletas que errou muito passe. e jogadores individualista. mas e um bom time",
            "date": "2018-05-25T07:06:35",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "Sério q por 1 jogo estão criticando o treinador? Vcs n são corinthianos.",
            "date": "2018-05-25T05:42:28",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "SERÁ QUE DEPOIS DESTE JOGO, VÃO SE TOCAR E DAR CHANCES PARA O MATHEUS MATIAS.....TEM QUE SER AVALIADO....NÃO PODEMOS DEPENDER DE ROMERO, VITAL, MARQUINHOS GABRIEL PARA FAZER GOLS.....ASSIM SEREMOS ELIMINADOS DE TODAS AS COMPETIÇÕES.",
            "date": "2018-05-25T00:22:29",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Luiz Pereira",
                    "text": "Jair ventura por favor! Filosofia que o Corinthians precisa",
                    "date": "2018-05-25T03:20:56",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Wagner",
            "text": "Tive duas visões apenas, por enquanto.....O Palmeiras pega o Flamengo e o Grêmio pega o Boca.",
            "date": "2018-05-25T02:13:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Valera",
            "text": "foi perfeito , todo treinador no corinthians precisa começar perdendo para dar certo, o Carilli perdeu para o santo andré, hoje ate o bandeira ajudou anulando gol legitimo do Maicon. VaaaaaaaaaaaaaaaaaaaaaaiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiCorinthians...",
            "date": "2018-05-24T23:53:58",
            "likes": "24",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Tron",
                    "text": "É isso aí! Foi o que eu disse quando apertei a descarga no banheiro: Vai curintia!!! kkk kkk kkk",
                    "date": "2018-05-25T00:48:02",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Marques",
                    "text": "se não é aquele jogo ESCANDALOSO contra o Independiente ... Timeco",
                    "date": "2018-05-25T01:36:03",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando",
            "text": "Dorival Júnior urgente",
            "date": "2018-05-25T01:16:14",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "Milionários 1 x 0 Falidos",
            "date": "2018-05-25T01:12:43",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Luis",
            "text": "LOSS ajuda o timão , confiamos na sua sinceridade !!! pede a conta pelo amor de Deus !!!",
            "date": "2018-05-25T00:24:39",
            "likes": "0",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Izael Junior",
                    "text": "Se for pra manter as mesmas escalações e substituições pode vazar mesmo, coragem mano pra colocar o Bruno, Matias, Thiaguinho e sobe o Samuel pra ser o lateral direito e o Matam fazendo o meio no lugar do Maycon que já está vendido.",
                    "date": "2018-05-25T01:05:43",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Izael Junior",
            "text": "Acabei de chegar da arena e entendi que o Romero, Pedrinho, Sidcley, Gabriel, Jadson e Maycon mereciam pelo menos um 6,5 o Vital tirar uma nota melhor que o Pedrinho não dá né, não gostei do Loss com as mesmas substituições de sempre que não melhoram em nada o time pelo contrário pioram.",
            "date": "2018-05-25T01:02:02",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damaceno",
            "text": "Acredito no trabalho do Osmar Loss, mas é natural que os resultados, num primeiro momento, não sejam bons. Vamos apoiar e ter muita paciência com o Osmar e com os jogadores, que estão se adaptando ao novo treinador, e cobrar os maus resultados do Andrés. Ele deveria ter oferecido um contrato melhor para o Carille.",
            "date": "2018-05-25T00:53:15",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Matos",
            "text": "SEM O APITO AMIGO É COMPLICADO GANHAR DE ALGUM TIME NO LIXÃO DA PREFEITURA...",
            "date": "2018-05-25T00:52:16",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "AS DOENÇAS CONTAGIOSAS JÁ ESTÃO EM NOSSAS PÁGINAS......",
            "date": "2018-05-25T00:42:39",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Rocha",
            "text": "O NEGOCIO É FOCAR NOS PAULISTINHAS. LIBERTADORES É PRA QUEM É GIGANTE E TEM TRÊS OU MAIS TÍTULOS.",
            "date": "2018-05-25T00:15:24",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Se liga ameba vcs sao fregueses..",
                    "date": "2018-05-25T00:42:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Comecou a derrocada do coringao.....",
            "date": "2018-05-25T00:40:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Corinthians!!! Digite no seu navegador \"Corinthians - Escudo de Mesa - Presente Barato\" e compre esse incrível presente",
            "date": "2018-05-25T00:39:54",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Loss vc eh tecnico da base ... Volta pra la",
            "date": "2018-05-25T00:35:10",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Rios",
            "text": "GOL DE CARILLO KKKKKKKKKK CARILLO = CARILLE CHOLA",
            "date": "2018-05-25T00:30:55",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Já to até vendo, vai sobrar pro técnico. Carille fez bem em sair, 3 derrotas seguidas e os torcedores modinhas pediriam seu pescoço.",
            "date": "2018-05-24T23:41:54",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "o corinthians mandou no jogo e teve um gol mal anulado o sidcley tava em posição legal",
                    "date": "2018-05-25T00:28:45",
                    "likes": "8",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Poderoso Timão",
            "text": "Iniciamos o jogo em uma intensidade jamais vista em quanto o time era treinado por Carille... Mereciam os a vitória, jogamos bem, mas acontece, gostei do time.",
            "date": "2018-05-24T23:43:50",
            "likes": "15",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ricardo Morais",
                    "text": "Kkkk se f u de ram kkkkk",
                    "date": "2018-05-25T00:08:01",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio L.",
                    "text": "dizem que quem começa bem acaba mal mas vamos dizer a verdade a derrota foi injusta enfim foi um dia em que nada deu certo",
                    "date": "2018-05-25T00:24:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilson",
            "text": "E naquele primeiro episódio de LOST, na Arena Federal de Itaquera, parece que o visitante não deu a menor pelota para o recém empossado LOST dirigindo um bando de LOSER's e deixou sua marca ... Pobrecitos Falidos 0 X 1 Milionários ...",
            "date": "2018-05-25T00:23:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honda Miamoto",
            "text": "esse goleiro vai para um grande da europa logo logo... ótimo e jovem!",
            "date": "2018-05-25T00:19:50",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/atuacoes-corinthians-erra-muito-e-perde-na-estreia-de-osmar-loss.ghtml"
}