{"id": 5369, "team_id": 5, "date": "21/07/2018", "author": " Bruno Cassucci e Anselmo Caparica", "title": " Corinthians acerta a venda de Rodriguinho, que pede para jogar o clássico Faltam detalhes para o Timão finalizar a transferência do meia para o Pyramids, do Egito", "text": " O Corinthians acertou neste sábado a venda de Rodriguinho para o Pyramids, do Egito, por US$ 6 milhões (cerca de R$ 22,6 milhões). Para o negócio ser finalizado, os clubes ainda precisam trocar alguns documentos, e o meia tem que fazer exames médicos.  Mesmo negociado, Rodriguinho pediu à diretoria alvinegra para jogar o clássico contra o São Paulo, marcado para as 21h (de Brasília), no Morumbi, pela 14ª rodada do Campeonato Brasileiro. Nem o jogador nem o presidente Andrés Sanchez quiseram falar na chegada ao estádio.  O Corinthians tem 50% dos direitos, mas ficará com valor maior: US$ 4 milhões. A outra parte pertence ao Capivariano, equipe do interior paulista (40%), e ao América-MG (10%). A negociação foi intermediada pelo empresário Eduardo Maluf.  Rodriguinho está no Timão desde outubro de 2013, vindo da equipe mineira. Em 174 jogos, o meia fez 35 gols – sem contar o clássico deste sábado. O contrato com o novo clube será válido por três anos.    O Pyramids é a mesma equipe que tirou Keno do Palmeiras no fim de junho – o atacante saiu por por US$ 10 milhões (cerca de R$ 37,8 milhões à época). O técnico é Alberto Valentim, ex-Botafogo, que foi para o Egito quase ao mesmo tempo.  As vagas para estrangeiros do clube no futebol egípcio já estavam fechadas, mas o atacante Arthur Caike, recém-contratado da Chapecoense, será negociado para que se abra espaço para Rodriguinho.  O dono do Pyramids, que antes se chamava Al-Assiouty Sport, é Turki Al-Sheikh, ministro de Esportes da Arábia Saudita. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-acerta-a-venda-de-rodriguinho-que-pede-para-jogar-o-classico.ghtml"}