{"id": 5482, "team_id": 5, "date": "29/06/2018", "author": " Bruno Cassucci", "title": " Emerson Sheik renova contrato com o Corinthians e anuncia aposentadoria em dezembro Atacante de 39 anos tinha acordo apenas até este sábado, mas atuações convenceram diretoria a ampliar", "text": " O atacante Emerson Sheik renovou contrato com o Corinthians até dezembro deste ano, quando então ele irá se aposentar. A decisão foi anunciada em vídeo divulgado na tarde desta sexta-feira:  Aos 39 anos, Sheik está em sua terceira passagem pelo Corinthians (2011/2014 - 2015 - 2018) e já disputou 180 partidas pelo clube, com 28 gols marcados. Os mais importantes foram os dois sobre o Boca Juniors, na conquista da Libertadores de 2012.  Ele também conquistou dois Paulistas (2013 e 2018), dois Brasileiros (2011 e 2015), uma Recopa Sul-Americana (2013) e um Mundial (2012).  A renovação do contrato estava acordada verbalmente há meses. O vínculo anterior terminava neste sábado, 30 de junho.  O veterano retornou ao clube no início desta temporada, com contrato curto. Fez 23 jogos e agradou a comissão técnica alvinegra.  Na manhã desta sexta-feira, quando perguntado sobre a possível aposentadoria de Sheik, o diretor de futebol Duílio Monteiro Alves se esquivou:  – Foi feito o contrato até dezembro. (Sobre aposentadoria) Vai ser feita uma avaliação no segundo semestre. Ele faz excelentes treinos, está muito bem fisicamente. Teve um momento que não foi tão bem, como todo o time, mas estamos satisfeitos com o que ele oferece dentro e fora de campo.  Com a situação de Sheik resolvida, agora a diretoria deve procurar o meia Jadson para negociar um novo vínculo, já que o atual termina no final de 2018.  Recentemente, o Corinthians anunciou a . O atacante  um contrato de empréstimo. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/emerson-sheik-renova-contrato-e-fica-no-corinthians-ate-o-fim-de-2018.ghtml"}