{
    "time": "corinthians",
    "date": "26/10/2018 15h28",
    "title": "Pedrinho, Sheik e Jonathas: Jair Ventura avalia papel do trio no Corinthians. Técnico discute aspectos táticos de sua equipe e explica a função de alguns atletas",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "Jair Ventura entrou no assunto tático nesta sexta-feira, em sua entrevista coletiva na véspera da partida do Corinthians diante do Bahia, pela 31ª rodada do Campeonato Brasileiro, na Arena, e discutiu a função tática de alguns jogadores, como Emerson Sheik e Pedrinho.",
        "Ainda à espera de Jadson para definir sua escalação, o técnico falou sobre as variações testadas ao longo da semana. Se o camisa 10 não puder atuar, Pedrinho será escalado na função de meia central. A situação abriria vaga para o paraguaio Sergio Díaz estrear como titular, pelo lado.",
        "Questionado sobre o motivo de não apostar em Pedrinho pelo meio em mais partidas, como fez uma única vez no empate sem gols contra o América-MG, ele culpou a ótima fase de Jadson.",
        "– Ele já fez comigo (pelo centro). Mas quem é nosso jogador com mais gols e assistências? Vou tirar o Jadson, na posição que rende mais, para colocar o Pedrinho? O Pedrinho fez quando o Jadson não estava em campo. Imagina eu tirar o jogador que está rendendo mais para adaptar um externo.",
        "O assunto Pedrinho ainda voltou a ser tema na entrevista, mas pelas recentes declarações do empresário do garoto, Will Dantas, que tem dito que ele será negociado muito em breve. Jair, porém, fugiu da polêmica.",
        "– Já se falou demais nisso. É o representante do atleta, ele não falou nada em relação a nosso trabalho, deixo isso por conta deles. Eu converso com o Pedrinho e com todos os atletas, mas nessa situação, de política, empresário, família... A gente sabe até onde pode ir. O Pedrinho tem cabeça muito boa, tenho certeza que nada disso vai afetar o rendimento dele no Corinthians.",
        "Outro jogador que foi tema de discussão foi Emerson Sheik, que deve ser titular pelo quarto jogo consecutivo no Corinthians. Aos 40 anos, ele já foi escalado em três funções diferentes no Timão. Pelo segundo jogo consecutivo, porém, vai jogar como um falso 9, no esquema 4-2-3-1.",
        "– Ele jogou aberto contra o Cruzeiro porque eles perderam um Egídio (para o segundo jogo). Com ele, Sheik teria dificuldade na recomposição. Coloquei ele por isso e ele fez um jogo fantástico. Contra o Bahia, que tem dois meninos velozes, seria muito desgastante para o Emerson (pelo lado). Com ele jogando como 10 ou 9, tiro um pouco a responsabilidade de marcação. Marcamos no 4-4-2, ele fica posicionado na frente com o Jadson – explicou.",
        "Por fim, o técnico falou ainda sobre Jonathas. Mesmo sem Roger, suspenso pelo terceiro cartão amarelo, Jair não utilizou o seu outro centroavante em nenhum momento na semana no time titular. Até Danilo, de 39 anos, fez alguns treinamentos como homem mais avançado.",
        "– Opção, ele teve dois jogos como titular, contra Santos e Cruzeiro. Agora estou observando outros jogadores – limitou-se a dizer o técnico do Corinthians.",
        "Veja as informações do Corinthians para a partida contra o Bahia:",
        "Local: Arena Corinthians, São Paulo\nData e horário: sábado, às 19h (horário de Brasília)",
        "Escalação provável: Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Pedrinho e Sergio Díaz; Emerson Sheik\nDesfalques: Renê Júnior (lesão no joelho esquerdo), Jadson (edema muscular na panturrilha direita) além de Roger e Clayson (suspensos)\nPendurados: Douglas, Pedro Henrique e Paulo Roberto",
        "Arbitragem: Pericles Bassols Pegado Cortez (PE), com o auxílio de Rafael da Silva Alves e Michael Stanislau, ambos do RS\nTempo real: no GloboEsporte.com, a partir das 18h"
    ],
    "comments": [
        {
            "name": "Paulo Franca",
            "text": "Técnico medroso não deveria estar trabalhando vai pra casa lavar roupa...",
            "date": "2018-10-27T13:01:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Pires",
            "text": "JONATHAS... Colocou o Jonathas SOMENTE contra Santos e Cruzeiro: DOIS joguinhos sem importância, né. Esse Jair tem o CÉREBRO DE OSTRA. Sabe que não joga nada e o coloca em jogo decisivo. CÉREBRO DE OSTRA, MES-MO !!!",
            "date": "2018-10-26T20:06:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Jair Ventura, por gentileza escala certo, chega de Romero, Jonathas, Roger(suspenso), Gabriel e o Vital, eu quero o Marllon, Paulo Roberto e o Matheus Matias titulares neste sábado em.",
            "date": "2018-10-26T17:28:41",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gedson Rubio",
                    "text": "ué.. agora são ruins?",
                    "date": "2018-10-26T18:32:23",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Nilcinei Santos",
                    "text": "PAULO Roberto, Leo Santos banco.",
                    "date": "2018-10-26T19:37:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/pedrinho-sheik-e-jonathas-jair-ventura-avalia-papel-do-trio-no-corinthians.ghtml"
}