{
    "time": "corinthians",
    "date": "13/08/2018 08h00",
    "title": "Corinthians tira lições de derrota para ter postura diferente contra a mesma Chapecoense. Clayson diz que é importante ter foco nos 90 minutos de jogo: \"Serve de lição\"",
    "author": "Maurício Oliveira",
    "text": [
        "A derrota por 2 a 1 para a Chapecoense nos acréscimos do jogo pelo Campeonato Brasileiro servirá de lição para os jogadores do Corinthians não repetirem os erros no mata-mata da Copa do Brasil.",
        "Depois de abrir 1 a 0 e perder chances de ampliar o placar contra a Chape, o Timão foi dominado no segundo tempo e tomou a virada no fim do jogo.",
        "Para alguns jogadores, o Corinthians jogou só o primeiro tempo. Se esse erro se repetir na próxima quarta-feira, pode custar a classificação à semifinal da Copa do Brasil.",
        "– É a mesma equipe, mesmo local, mas a gente sabe que já venceu a Chapecoense (em São Paulo). Temos de jogar 90 minutos focados e não só 45 como aconteceu hoje (domingo). Essa derrota serve de lição, a gente sabe que a Chapecoense é uma equipe aguerrida e que briga os 90 minutos. Temos de fazer o mesmo se quisermos nos classificar – afirmou o atacante Clayson, que foi pivô de polêmica no jogo, ao atirar água em torcedores.",
        "Apesar de dizer que Brasileirão e Copa do Brasil, com times reserva e titular, respectivamente, são dois campeonatos distintos, o treinador cobrou recuperação para o jogo de quarta-feira. E usa os erros de concentração cometidos neste domingo como uma lição para a equipe.",
        "– A gente falou (no intervalo): o maior inimigo, pela qualidade que a gente imprimiu no primeiro tempo, éramos nós mesmos, de a gente relaxar, perder um pouco o foco, perder as linhas de jogo. Infelizmente, o futebol tem essas traiçoeirices – disse Loss.",
        "O Corinthians volta a treinar na manhã desta segunda-feira, no CT da Chapecoense."
    ],
    "comments": [
        {
            "name": "Irene Ferreira",
            "text": "Ok... primeira lição : ao fazer um gol, continuar atacando, deixar de ser covarde e ficar atrás; segunda lição: Pensar na leitura do jogo o tempo todo, não podemos ter um centroavante que mal consegue ter domínio e leitura do jogo; terceira lição: Nossos laterais tem que acreditar mais, ir para a linha de fundo e fazer jogadas de efeito, não podem ficar tocando a bola só para trás o tempo inteiro.... Amanhã veremos qual a postura adotada de Coragem ou covardia...",
            "date": "2018-08-14T07:43:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Vieira",
                    "text": "Irene, provavelmente covardia. No último jogo vc reparou quantas vezes o Gabriel indicava com o braço para os demais tocarem a bola para trás? Retrato do time de Loss.",
                    "date": "2018-08-14T08:40:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Lopes",
                    "text": "Irene, vc manja mais q o Lost (loss, mas perdido q tudo) ,",
                    "date": "2018-08-14T10:41:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Se o Corinthians não mandar esse fanfarrão perdedor (Lost) embora vai ser um fiasco atrás do outro!",
            "date": "2018-08-13T10:35:41",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Clovis Domingues",
                    "text": "também ACHO fora Loos",
                    "date": "2018-08-13T12:03:58",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Fora Lost!!! Fora enquanto é tempo! Com esse incompetente no comando vamos ser eliminados da Copa do Brasil e da Libertadores, sem contar que o Brasileirão já era!",
                    "date": "2018-08-14T00:24:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "temos que ser realistas o time tambem e ruim não vejo perspectiva de melhora a longo prazo",
                    "date": "2018-08-14T04:43:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "mauri borges",
            "text": "O Loss esquece que não tem mais a zaga que tinha o Tite, o Carille, se sentar em cima de 1x0 não vai ganhar mais nada!!!! Tem que jogar para matar os jogos, um time que toma mais gols, tem que fazer mais gols, é matemática!!!!!",
            "date": "2018-08-13T22:34:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "mauri borges",
            "text": "Essa mania que vem da era TITE de tentar segurar resultado de 1x0, o time não tenta matar o jogo. Faz um gol e acha que já ta bom, recua e sofre pressão!!!",
            "date": "2018-08-13T22:32:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Assis",
            "text": "Por fvor deixem o Gabriel no banco um pouco , quem sabe ele para com essa moleza, qualquer coisa o cara cai e perde a bola.. coloca o cara pra fazer musculaçao, e poe uma nova lei no time, bola perdida no meio de campo, tem que parar com falta. pelo amor de Deus gente isso é o básico do futebol, porque cometem sempre esses erros? Tecnico experiente nao aceita isso, ACORDO LOSS, senao vai perder a boquinha, e depois esqueçe...",
            "date": "2018-08-13T09:47:00",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... O Gabriel ja' vem jojando pessimamente a muito tempo ... !!!! Obs .. Ate' o L, Santos esta melhor q ele .. !!",
                    "date": "2018-08-13T16:41:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "mauri borges",
            "text": "Ta na Hora do Lost usar a experiencia do Sheik e do Danilo, a molecada não está dando conta do recado. O Danilo sabe cadenciar o jogo, acelerar na hora certa. Deixa de ser burro Loss!!!!!",
            "date": "2018-08-13T22:14:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "mauri borges",
            "text": "Ta na hora do Ralf assumir o posto de titular, esse Gabriel é muita raça e pouca bola, faz muita falta e só reclama",
            "date": "2018-08-13T22:12:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Eu só queria saber o teor das orientações no intervalo. Não é possível pelo níveo do futebol apresentado na primeira etapa, uma apresentação desastrada e covarde na etapa final.",
            "date": "2018-08-13T21:10:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego .",
            "text": "Tomara que seja eliminado pelo Colo-Colo, porque se enfrentarmos as peppas a humilhação será maior, tri eliminado na libertadores por eles não dar!!!",
            "date": "2018-08-13T12:15:22",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "sai pra la peppa.... ta morrendo de medo pq sabe q mesmo o timão estando uma draga vamos dar um sacode em vcs q nem no paulisTÃO",
                    "date": "2018-08-13T12:53:38",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Wild Hiccup",
                    "text": "Acho que foi quando a mãe dele juntou 51 machos ao mesmo tempo em casa pra ela gravar um pornô, aí ele nasceu 9 meses depois e acha que é filho de todos além de ter mundial.",
                    "date": "2018-08-13T16:30:22",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego .",
                    "text": "Corintiano é um ser ignorante mesmo kkkkkkkk, eu sou corintiano e é fato, somos bi eliminados da libertadores pelas peppas, falei alguma mentira?",
                    "date": "2018-08-13T18:34:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Socorneto Timecos",
            "text": "1951 aceita que dói menos",
            "date": "2018-08-13T10:39:51",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "Dói menos né? Você bebe uma 51 e fica louquinha e se solta e não dói? Essas pepas estão parecendo os b.anbs. kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-13T11:49:10",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "51 NÃO É MUNDIAL E TORNEIO DE VERÃO NO BRASIL E SEM LIBERTADORES MENOS AINDA. SÓ CLUBE PEQUENO FORÇA A BARRA PRA TER TÍTULOS QUE NÃO EXISTEM.",
                    "date": "2018-08-13T18:15:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudioabreu07",
            "text": "O Ralf deve ser titular, essa cara tá perdendo todas bolas.",
            "date": "2018-08-13T17:48:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Deu pra tirar mais uma lição desse jogo. O VAR tem que ser implantado imediatamente nos jogos do CUrica. O Cássio tinha que ser expulso e deram só amarelo. O STJD vai julgar a final do Paulistinha e vamos ter outro jogo sem apito amigo. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
            "date": "2018-08-13T08:35:41",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Saimon Cavalcante",
                    "text": "Kkk piada, se tivesse o var na final do Paulista vc não estariam até hj nessa choradeira, já teriam aceitado...",
                    "date": "2018-08-13T17:47:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Basilio Derani",
            "text": "tem só um nome para isso!!!....\"INCOMPETÊNCIA\"!!!.....depois reclamam que o publico esta diminuindo nos estádios!!...",
            "date": "2018-08-13T09:34:01",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "jc strong",
                    "text": "Loss. Não sei quem te disse que vc é treinador. Não cria opões de jogada, não sabe substituir jogadores e não cria estrategia de jogo.O treinador da Chape mudou a estratégia do jogo e vc não fez nada. Jogadores completamente perdidos no campo. Parecia um bando sem comando. Não adianta ficar jogando culpa nos jogadores e na situação. tem de ter atitude e criação",
                    "date": "2018-08-13T09:59:28",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Saimon Cavalcante",
                    "text": "Não mudou nada, é simples para ganhar do Corinthians, Corinthians marca um gol e se retranca, aí o adversário continua jogando msm coisa e marca um no erro de marcação e outro mesma coisa, o primeiro gol o Cássio saiu mal numa bola q um atacante pesado estava ganhando do zagueiro, e no outro o Cássio espalmou uma bola q não tinha um defensor do Corinthians para pegar a sobra, aí sobrou para o adversário...",
                    "date": "2018-08-13T17:45:13",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Assis",
            "text": "esse gabriel é um enganador, tira esse cara do time, perde todas no meio de campo, ainda bem que temos o Ralf, reserva imediato dele.",
            "date": "2018-08-13T13:51:46",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eduardo Falcão",
                    "text": "Poupando jogadores titulares...dois jogos por semana...vergonha...",
                    "date": "2018-08-13T14:50:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Mais uma curicagem. O VAR tem que ser implantado imediatamente nos jogos do CUrica. O Cássio tinha que ser expulso e deram só amarelo. O STJD vai julgar a final do Paulistinha e vamos ter outro jogo sem apito amigo. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
            "date": "2018-08-13T08:52:18",
            "likes": "13",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Jerffeson Love",
                    "text": "kkkkk esses sem mundial só falam bobogem mesmo concordo que tinha que ser expulso agora voltar o paulista por um lance que todos viram que não foi pênalti só por deus isso so um cego que não ver vai ganhar um mundial piada eterna",
                    "date": "2018-08-13T09:17:57",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras é o Primeiro Campeão Mundial. Você acha que o CUrica é o primeiro? Kkkkkkkkkkkkl rumo à segunda estrela no peito Bi Mundial",
                    "date": "2018-08-13T09:53:28",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "William Silva",
                    "text": "ueeeee rsssss que Mundial que o Parmeira tem kkkk , tu é um Brincalhão Seu Zero dois rsssss",
                    "date": "2018-08-13T10:02:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "pela logica dessa pepa burra, que diz q o mundial de 2000 n valeu, então não existe mundial do palmeiras tb, pois nem existia libertadores em 51 hahahahahahahahahahahahahahah",
                    "date": "2018-08-13T10:45:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Isso é outra está no site da Fifa pq ele não liga para eles",
                    "date": "2018-08-13T11:46:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "kkkkk o pai dele bebia 51 e abusou do menino... ai ele fica aqui achando q 51 é mundial....",
                    "date": "2018-08-13T12:56:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jose",
            "text": "Assisti o primeiro tempo apenas, o time foi razoalmente bem. Tenho a leve impressão que Loss não sabe jogar com o resultado em mãos, não sabe armar defesas e quando é pra substituir, troca mal. Acabou a paciência, não suporto essa atitude do Corinthians, se contentar com 1x0 e esperar o adversário vir pra cima. O melhor agora, seria trocar de técnico e dar um cacoalhão nesses jogadores!!!",
            "date": "2018-08-13T12:35:06",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "na vdd o timçao fez exatamente o contrario disso... e foi pra cima mesmo com o placar a favor... criou mais e dominou... no segundo tempo se perdeu... mas não joga mais no estilo 1 x 0 é goleada... talvez ate seja este o problema... não sabemos mais sofrer como antes",
                    "date": "2018-08-13T12:52:25",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Corinthians poupando jogadores esta esforcando muito pra cair segunda divisao....",
            "date": "2018-08-13T12:36:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego .",
            "text": "É melhor perder para o Colo Colo do que ser tri eliminado da libertadores pelas peppas, vergonha total",
            "date": "2018-08-13T12:27:46",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Kerpen",
            "text": "Desde dos amistosos ficou claro problemas de escalação onde Loss deu sorte com algumas lesões, fora erros de intensidade do time que não marca tirando espaços e não consegue manter foco jogo todo... Isso seria o minimo... Até pq nesses pontos quem precisa arrumar casa é Loss... Isso arruma nos treinamentos \"tempo teve\", no vestiário e até durante o jogo cobrando jogadores para que tirem espaços e continuem jogando... Loss fica parado olhando tudo e perdido \"observe nos jogos\"... Abel enquanto é tempo... Vamos Diretoria... Vaii i Curintiansnsns",
            "date": "2018-08-13T12:27:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saimon Cavalcante",
            "text": "Derrota de ontem não é culpa do Gabriel e sim do loss, nunca vi Corinthians grande, segurando uma vantagem de um gol desde do primeiro tempo?! Brincadeira né... não é real...",
            "date": "2018-08-13T12:08:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Pontes",
            "text": "O tecnico tinha que dar uma chance ao Walter pq o Cássio pega muito mas tb entrega demais.",
            "date": "2018-08-13T12:07:12",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Santana",
            "text": "O corinthians de hoje em qualquer competição no comando deste verme ja entra derrotado,só esperamos saber de quanto,é uma vergonha ver o timão jogar hoje.",
            "date": "2018-08-13T08:15:21",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Clovis Domingues",
                    "text": "vergonha o corinthians vai perder de novo para o chapecoense , põe um técnico de verdade e o time muda conpletamente",
                    "date": "2018-08-13T12:05:57",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clovis Domingues",
            "text": "a hora do corinthians contratar um técnico de verdade Infelismente o Loos não vai virar nada",
            "date": "2018-08-13T12:02:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davison Ferreira",
            "text": "Não tem nem o que ver, nem chances mais, todas as chances e possibilidades ja foram dadas a esse técnico, que o mais leigo de futebol consegue enxergar, é só assistir a um jogo do Corinthians que percebe, esse cara n sabe ser técnico, n faz uma substituição coerente, coloca os jogadores que estão em péssima fase para jogar, enfim essa carniça n presta",
            "date": "2018-08-13T11:56:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Com o aval do nosso presidente que na copa do mundo ja podia ter mandado embora... O palmeiras por menos demitiu o Roger.. Corinthians esperando ser eliminado de tudo pra tomar atitude",
            "date": "2018-08-13T11:45:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon",
            "text": "Até a Chape tem um técnico de verdade e o Corinthians não. Esse presidente deve mamar esse Loss fracassado no vestiário.",
            "date": "2018-08-13T11:45:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Gonzalez",
            "text": "Por favor vende esse Gabriel, é pedir muito ?",
            "date": "2018-08-13T11:12:45",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Souza",
            "text": "Este é um que não está jogando nada fora Gabriel que está mal faz tempo e Pedro Henrique que para mim não serve para ser zagueiro mandaram o Antônio Carlos embora para ficar com ele uma sequência de jogos para o Léo Santos até o Marllon joga melhor que ele fora o tal de Douglas que não joga metade do que jogava Maycon",
            "date": "2018-08-13T11:00:59",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "A única lição válida é que LOST não é técnico para o TIMÃO!",
            "date": "2018-08-13T10:26:09",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Oliveira",
            "text": "os fakes e as pepas estão euforicas kkkkkkkkkkkkkkkkkkkkkkkkkk só vivem nas noticias do corinthians ahahahahahah vaaaaaaaaaaiiiiiiiiiiiiiiiiii corinthians!!!!",
            "date": "2018-08-13T10:18:26",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Soares",
            "text": "Corinthians tirou lição do que ? O loss ainda tá aí. ..",
            "date": "2018-08-13T09:58:20",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Dias",
            "text": "Primeira lição e URGENTE é tirar este cidadão que se diz treinador da frente do comando, conseguiu entrar para a historia como o primeiro treinador a perder pra este time horrível da Chapecoense.",
            "date": "2018-08-13T08:25:51",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "José Maia",
                    "text": "Não importa se é alternativo ou não, o que está em campo é uma camisa histórica, tem que ralar, tem que se impor. Timezinho apático, se deixa bater por uma Chape ( no Z4). Presa fácil para um time limitado, se perdemos é porque fomos piores que eles. Pare de inventar Loss, ou pede o boné !! Tá na hora diretoria de se preparar, se passarmos pela Chape na Copa do Brasil, vamos pegar pedreira, na Libertadores mesa coisa. Não sei porque \"desistir\" do brasileiro !! É a única chance de pegarmos uma vaguinha da libertadores-19 - Pensem!!",
                    "date": "2018-08-13T08:44:28",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Jair Costa",
                    "text": "tem que parar de escalar Marquinhos Gabriel e dispensar esta praga inutil e acomodada todos jogo que ele entra e derrota na certa mata o contra taque so joga para trais não tem garra uma verdadeira porcaria",
                    "date": "2018-08-13T09:09:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-tira-licoes-de-derrota-para-ter-postura-diferente-contra-a-mesma-chapecoense.ghtml"
}