{"id": 4509, "team_id": 5, "date": "09/11/2018", "author": " Bruno Cassucci", "title": " Fora do Majestoso, Jonathas irrita Corinthians e pode ter empréstimo abreviado Postura do jogador não agrada, e Timão busca outro camisa 9 para o ano que vem", "text": " Autor do gol do  na derrota por, Jonathas não estará nem sequer no banco de reservas do Timão no Majestoso deste sábado.  A justificativa do técnico Jair Ventura para não relacionar o centroavante é que ele sentiu um incômodo muscular na última quinta-feira. Mas, mesmo que estivesse 100% fisicamente, Jonathas dificilmente estaria em campo neste sábado na Arena.    Nos treinos desta semana, ele chegou a ficar fora até mesmo do time reserva – que contou com Roger e, depois, Matheus Matias. Na última quarta-feira, sob forte chuva, enquanto Jair comandava um coletivo, o centroavante trabalhava em outro campo, ao lado de atletas pouco aproveitados ou que só poderão estrear em 2019, como Michel Macedo e Gustavo Silva.  A diretoria do Corinthians está irritada com Jonathas. E não só por ele ter feito apenas um gol em nove jogos. A postura do atacante, visto como descompromissado, desagrada os cartolas.  Contratado em julho do Hannover, da Alemanha, Jonathas assinou com o Timão até o meio de 2019, mas pode ter o empréstimo abreviado.  O Corinthians cogita fazer a devolução do atacante, mas voltar para o clube alemão não é uma possibilidade que agrada ao atleta. Ele é agenciado por Carlos Leite, empresário que tem boa relação com a diretoria corintiana.  Enquanto define o futuro de Jonathas, a diretoria corintiana já busca reforços para o ataque.  – A gente tem de dar tempo de adaptação aos jogadores, mas também não temos esse tempo todo, até pela paciência da torcida e da imprensa. A cobrança é grande, temos que sempre trabalhar para melhorar o mais rápido possível, qualificar o elenco, peças que precisamos repor. Mesmo sabendo que possuímos atletas aqui dentro que, com o tempo, vão atingir esse objetivo e entregar isso. Infelizmente, no futebol é visto só o resultado, então precisamos trabalhar nas duas pontas – declarou o diretor de futebol Duílio Monteiro Alves.  O  entrou em contato com o estafe de Jonathas, mas até o momento desta publicação não obteve resposta.     Arena Corinthians, em São Paulo (SP) sábado, às 17h (de Brasília)   Cássio, Fagner, Léo Santos, Henrique e Carlos Augusto; Ralf e Araos (Douglas); Romero, Jadson e Pedrinho; Danilo. Renê Júnior (lesão no joelho esquerdo), Sergio Díaz (dores no joelho direito), além de Emerson Sheik e Jonathas (recondicionamento físico). Sheik, Douglas, Pedro Henrique e Paulo Roberto   Jean, Arboleda, Bruno Alves e Anderson Martins (Everton); Bruno Peres, Jucilei, Hudson, Liziero e Reinaldo; Gonzalo Carneiro e Diego Souza.Luan (entorse no tornozelo direito) e Rojas (cirurgia no joelho direito)Pendurados do São Paulo: Anderson Martins, Carneiro, Edimar, Rojas, Liziero e Tréllez  Rodolpho Toski Marques (Fifa), com auxílio de Bruno Boschilia (Fifa) e Victor Hugo Imazu dos Santos, todos do PR no GloboEsporte.com, a partir das 15h ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/fora-do-majestoso-jonathas-irrita-corinthians-e-pode-ter-emprestimo-abreviado.ghtml"}