{
    "time": "corinthians",
    "date": "19/11/2018 17h55",
    "title": "Corinthians contabiliza estragos provocados pela torcida do Vasco na arena e vai pedir ressarcimento. Timão promete cobrar o clube carioca pelo vandalismo de torcedores no jogo do último sábado",
    "author": "GloboEsporte.com",
    "text": [
        "O Corinthians contabilizou os estragos provocados em sua arena por torcedores do Vasco, no último sábado, e promete cobrar ressarcimento do clube carioca. O Timão venceu o jogo em Itaquera por 1 a 0.",
        "No fim da partida, vândalos que estavam na torcida visitante quebraram assentos e atiraram os objetos plásticos em direção aos corintianos.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "– O Sport Club Corinthians Paulista informa que ao final do jogo entre Corinthians e Vasco, no último sábado (17) foram quebradas pela torcida visitante 69 cadeiras, 45 assentos, 39 acabamentos de assentos e 24 encostos. Na ocasião, também foi destruída uma porta hormann preta. Assim que o estrago seja contabilizado, o Corinthians cobrará a agremiação carioca – informou o Timão por meio de nota."
    ],
    "comments": [
        {
            "name": "Klaus UrubuEterno",
            "text": "Depois de DOIS PÊNALTI não marcado à favor do BBasco, obviamente o mesmo, vai fazer igual o c2007thians (vai dar CALOTE).",
            "date": "2018-11-19T19:07:06",
            "likes": "108",
            "unlikes": "120",
            "replies": [
                {
                    "name": "Evaldo Silva",
                    "text": "tem que averiguar, se foi mesmo os vascainos tem que ser punidos. O fato é que o curintias ta querendo arrancar dinheiro até de mendigos da rua para pagar suas dívidas .",
                    "date": "2018-11-19T20:43:41",
                    "likes": "105",
                    "unlikes": "23"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Evaldo, mitou!!! Kkkkkkkk",
                    "date": "2018-11-19T21:17:09",
                    "likes": "30",
                    "unlikes": "21"
                },
                {
                    "name": "Roberto",
                    "text": "Legal a história de vocês e tal.. mas o flamengo tem estádio? Até onde sei nem Mundial quanto mais estádio",
                    "date": "2018-11-19T22:16:46",
                    "likes": "50",
                    "unlikes": "16"
                },
                {
                    "name": "Hlo Junior",
                    "text": "Urubu fica na sua que um dia a conta chega,o seu time não ganha nada já faz tempo,e aparece dinheiro do nada pra contratação, exemplo Vitinho,humm... tô sentindo cheirinho de coisa errada,fica esperto.",
                    "date": "2018-11-19T22:27:37",
                    "likes": "55",
                    "unlikes": "29"
                },
                {
                    "name": "Paulo Biase",
                    "text": "Roberto, você está por fora. Em 1981 o Flamengo foi campeão mundial vencendo o liverpool por 3 x0. Antes de falar bobagem, procure saber",
                    "date": "2018-11-19T22:48:07",
                    "likes": "23",
                    "unlikes": "28"
                },
                {
                    "name": "Osvaldo Souza",
                    "text": "Alegria do Klaus é ler e comentar nas notícias do Corinthians..... pq o time dele mesmo é só cheirinho .... flamenguista só comemora no início do ano qndo contrata reforço kkkkkkkkkk fazem até carnaval qndo chega um jogador novo kkkkkkkkkkkk .... qndo vcs vão deixar de ser chacota e parar de cheirar no campeonato? Kkkkkkkk",
                    "date": "2018-11-19T23:31:29",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "A alegria do c2007thians é dar CALOTE. E obviamenteROUBAR os seus adversários dentro da ARENA-BANCÁRIA. Fatooooooooooo",
                    "date": "2018-11-19T23:50:06",
                    "likes": "15",
                    "unlikes": "11"
                },
                {
                    "name": "Adriane Garcia",
                    "text": "em 1981 não existia Mundial de Clubes...",
                    "date": "2018-11-19T23:59:57",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Enéas José",
                    "text": "esse flamenguista não sai da pagina do Corinthians vai ver se na pagina do cherinho tem algum corinthiano nenhum pois vivemos de Corinthians mas obrigado pelo ibope volte sempre",
                    "date": "2018-11-20T00:31:24",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Emerson",
                    "text": "E o Framengu contrata contrata ganhou oque esse ano kkkkkkkkkkkkmkk",
                    "date": "2018-11-20T09:08:30",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Vidaloka1533",
                    "text": "Se olhar os títulos do framengo nessa década 1 copa do brasil e 3 cariocas kkkk por isso não sai da pagina do corinthians gosta de sentir o cheiro de titulos: 3 brasileiros, 3 paulistas, 1 recopa, 1 libertadores invicta, 1 mundial. Quem nasceu urubu, nunca será g.avião.",
                    "date": "2018-11-20T14:23:56",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Corinthians Timão",
                    "text": "Cheirinho... virgem em Mundial e sem teto! kkkk Esse é o Menguinho meu freguês.",
                    "date": "2018-11-20T14:34:54",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Amarildo Rodrigues",
                    "text": "Rebaixados respeitem o mengão incaivel !!!",
                    "date": "2018-11-20T20:41:56",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Maria Passos",
                    "text": "Cariocas não tem mais futebol, tem só furtobol é bandido pra lá de Bagdá kkkmm",
                    "date": "2018-11-20T22:18:56",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "Caiu em 1933/34 único Bi-Rebaixado em Estadual !",
                    "date": "2018-11-21T09:07:28",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "FLAMENGUESA! Tem moral pra falar de ninguem!",
                    "date": "2018-11-23T09:42:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Magno Coelho",
            "text": "A gestão desastrosa do Vasco está transformando o Gigante da Colina em time pequeno. Se voltarmos um pouco deu MATEUS VITAL, uma joia para o Corínthians, que até hj não se sabe qto o VASCO LEVOU PELA NEGOCIAÇÃO.. O VASCO nos ultimos anos se entope de jogadores velhos le machucados, que mal aguentam duas partidas. RILDO, BRENO, GEOVANE AUGUSTO E OUTRAS PÉROLAS QUE JÁ SAIRAM... Vergonha a administração do VASCO.",
            "date": "2018-11-19T19:45:34",
            "likes": "130",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gilberto Ahualli",
                    "text": "\"PÉROLAS\"",
                    "date": "2018-11-19T23:30:18",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Pereira",
                    "text": "Marcelo Matos já se formou em medicina, está na pós. Breno, Rildo e Ramon, agora o Maxi...Tá feio a coisa.",
                    "date": "2018-11-20T10:24:11",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Enéas Júnior",
                    "text": "Vergonha e querer a pequenas o futebol brasileiro triplicado a receita de televisão de Flamengo e Corinthians e diminuir drasticamente a dos outros clubes. Isso se chama asfixia financeira.",
                    "date": "2018-11-20T17:29:01",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Edgard Pina",
                    "text": "Não, Enéas, chama-se justiça. Primeiro clubes como Vasco e Fluminense se apequenaram. Perderam torcida e consequentemente, audiência.",
                    "date": "2018-11-22T18:44:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edgard Pina",
            "text": "Os caras não tem nem água em casa e os curinga tão achando que vão ganhar algum \"ressarcimento\" pelos danos causados pelos vândalos vascaíndos. Só rindo...",
            "date": "2018-11-22T18:42:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aredio Filho",
            "text": "cuidado vasco com calote kkk",
            "date": "2018-11-22T16:26:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Therezo",
            "text": "e depois os corinthianos que são os vândalos,",
            "date": "2018-11-19T19:20:44",
            "likes": "49",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Vincent Ferraz",
                    "text": "Claro que são.",
                    "date": "2018-11-19T20:45:43",
                    "likes": "40",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio Oliveira",
            "text": "E quando a bandidagem dos torcedores do Corinthians que fazem os estragos? O Corinthians se propõe a pagar? Quando esses selvagens saem pelas estradas fazendo bagunça, a diretoria do Corinthians vem reparando estragos? Calem a boca vermes inúteis. Bando de incompetentes.",
            "date": "2018-11-21T11:33:52",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rogerio Rangel",
                    "text": "calma esta chegando a segunda divisão para vocês",
                    "date": "2018-11-21T13:37:39",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo",
            "text": "Engraçado os antis falarem sobre o \"roubo\" no Vice da Gama, entrei aqui um dia após o roubo que o SPFW nos deu e não vi tamanha comoção desses mesmos. Podem tirar os 2 pontos desse jogo e nos ressarcir com os outros 9 que o clube já perdeu com erros de arbitragens ao longo do Brasileiro, sendo comprovadamente o maior prejudicado do campeonato. Descontem o saldo que ano que vem a gente têm muita chance de disputar a Libertadores?",
            "date": "2018-11-20T13:25:39",
            "likes": "11",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Enéas Júnior",
                    "text": "O problema de Corinthians e Flamengo e a reincidência, sempre tem erros de arbitragem a seu favor em momentos decisivos. Esses do jogo com o Vasco foram imorais.",
                    "date": "2018-11-20T17:23:37",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Amarildo Rodrigues",
                    "text": "Enéas Jr aponte algum erro a favor do Flamengo !!",
                    "date": "2018-11-20T20:49:46",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Willian Furiti",
                    "text": "Devolvam os 11 pts roubados contra o Corinthians!",
                    "date": "2018-11-21T10:16:04",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Silvio Gonçalves",
            "text": "Você é que tem que pagar o Vasco . Seus padrões",
            "date": "2018-11-20T22:16:31",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Domingos Lima",
            "text": "Não sou a favor da violência e nada justifica quebrar aquilo que não e seu (apesar da arena ser do povo e não do Corinthians), mas se teve algum culpado esse foi o trio de arbitragem. Que se fingiu de cego para ajudar o Corinthians e prejudicar o Vasco.",
            "date": "2018-11-19T22:28:55",
            "likes": "38",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Maria Jorge",
                    "text": "kkkkkk vai dormir tio",
                    "date": "2018-11-20T08:38:51",
                    "likes": "6",
                    "unlikes": "10"
                },
                {
                    "name": "Kinho Barreto",
                    "text": "Nenhuma empresa sobrevivi sem empréstimo do BNDes. Até seu salário uma empresa pega com o mesmo, já que isso é aula básica de finanças, NENHUMA EMPRESA USA DO SEU PATRIMÔNIO A CURTO PRAZO.",
                    "date": "2018-11-20T21:49:25",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Pontes",
            "text": "Cheirinho burro-negro na área",
            "date": "2018-11-20T21:34:30",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Emery",
            "text": "O juiz também causou um prejuízo grande ao Vasco, como sempre.",
            "date": "2018-11-19T23:30:25",
            "likes": "46",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Rafael Barcelos",
                    "text": "Com o Basco quem sempre sai prejudicado é o futebol.....eles não encontram desde 98/99/00. O time feio....Deus me livre...",
                    "date": "2018-11-20T06:34:26",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Maria Jorge",
                    "text": "Como sempre kkkkk como se alguém ligasse pro Vasco",
                    "date": "2018-11-20T08:32:53",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Janderson Cunha",
                    "text": "Emery, vc se lembra de um tal Eurico? Aqui se faz, aqui se paga.",
                    "date": "2018-11-20T09:32:27",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Cassio Pinto",
                    "text": "Os cara não pagam nem salario, vão pagar cadeiras.....kkkkk ta de brincadeira.....",
                    "date": "2018-11-20T10:23:41",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Enéas Júnior",
                    "text": "Acho engraçado falarem de Eurico, não que eu concorde com todas as atitudes dele, mas nunca vi Eurico sequer ser conduzido para prestar esclarecimentos sobre ser nos de dinheiro público co.o tenho visto inúmeros dirigentes de clube serem conduzidos e até presos.",
                    "date": "2018-11-20T17:26:51",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Amarildo Rodrigues",
                    "text": "Volta euricão e acaba de afundar essa bosta kkkkkk.. SRN",
                    "date": "2018-11-20T20:46:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Cat Table",
            "text": "Ok....quer que pague com ratos ou marmitas?",
            "date": "2018-11-20T18:15:28",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Amarildo Rodrigues",
                    "text": "Ratos de pagamento kkkkkk... SRN",
                    "date": "2018-11-20T20:43:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Carelli",
            "text": "Quem tinha que pedir ressarcimento era o Vasco por conta dos pênaltis não marcados",
            "date": "2018-11-20T20:30:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Desde que o Vasco roubou o titulo do S Caetano em 2000 nunca mais se firmou....seria uma maldição ?",
            "date": "2018-11-20T19:37:50",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gregorio G",
                    "text": "Cara se fosse por roubo, acho que Flamengo e Corinthians já teriam fechado as portas a tempos. Outro dia eu amigo meu foi em uma loja esportiva e na hora do pagamento a carteira dele tinha sumido. Quando olhou para trás, tinha um manequim com a camisa do Corinthians...",
                    "date": "2018-11-20T20:24:44",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kadu Beronek",
            "text": "Time que só vence se for roubando merece é isso mesmo.",
            "date": "2018-11-20T20:24:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "QUEM DIRIA, ATÉ A POUCOS ANOS ATRÁS TODO MUNDO ACHAVA QUE O VIRADOR DE MESA DE SEGUNDONA (O FLACASSADO ERA O PIOR TIME NA AJUDA) MAS ESSE MARMITEIRO DE SEGUNDA TEVE QUE DESCER AO MAIS BAIXO NIVEL DA HISTÓRIA DO FUTEBOL NACIONAL, SENDO CHACOTA DE TODOS OS TIMES DE RESPEITO, PRECISAR DE AJUDA DESCARADA PARA CONTINUAR NA 1 DIVISÃO, ATÉ NISSO O BRASIL É UM DOS PIORES PAÍSES DO MUNDO, ATÉ A ZÂMBIA JA PASSOU NA NOSSA FRENTE!",
            "date": "2018-11-20T17:02:35",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Élisson Svereda",
                    "text": "Quanta bosta.. vc é um asno",
                    "date": "2018-11-20T18:40:15",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lino Marques",
            "text": "Não precisava,,Torcedor do Vasco , não precisava disto, ,,Mas infelizmente a ma atuação do juiz traz reflexo na arquibancada;;",
            "date": "2018-11-20T17:58:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "Punição ao Vasco já é excessiva. Fomos roubados na cara dura. Este ponto pode levar ao rebaixamento, milhões em prejuízo. É a terceira vez. Libertadores 2.012, gol legal do Alecssandro, ano passado, gol de mão e agora esta patifaria...",
            "date": "2018-11-20T10:18:11",
            "likes": "18",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Pinheiro",
            "text": "Corinthians vai ficar no prejuízo. No Vasco, não se paga nem conta de água, quanto mais cadeiras na casa dos outros.",
            "date": "2018-11-20T16:45:26",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Enéas Júnior",
                    "text": "No Vasco se pagam as contas, se constroem estádio com recursos próprios e não com recursos públicos investigados por superfaturamento e outras irregularidades.",
                    "date": "2018-11-20T17:17:39",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Barboza",
            "text": "Tira da grana que deu ao juiz, por ter roubado o Vasco, sem a ajuda do juiz teria sido derrotado aí o prejuizo teri sido maior, quem ía quebrar seria sua propria torcida.",
            "date": "2018-11-20T11:45:10",
            "likes": "41",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Leandro Ribeiro",
                    "text": "E os dois penaltis contra o Cruzeiro no mineirão vc não veio aki reclamar !!!! Há só pra lembrar, Corinthians é o time mais prejudicado no Brasileirão 2018 . Aquele Abraço !",
                    "date": "2018-11-20T12:42:19",
                    "likes": "16",
                    "unlikes": "11"
                },
                {
                    "name": "Enéas Júnior",
                    "text": "O maior prejuízo quem sofreu foi o Vasco com o árbitro deixando de marcar três pênaltis a favor do Vasco e uma expulsão totalmente maluca do técnico Valentim. Agora todos sabiam que isso ia acontecer. Andrés Sanches se gaba da i fluência que o Corinthians tem na CBF. Uma vergonha!",
                    "date": "2018-11-20T12:57:08",
                    "likes": "26",
                    "unlikes": "17"
                },
                {
                    "name": "Bi Fifa",
                    "text": "3 penaltis? Nossa vai ser clubista assim la na serie B....e o gol do Corinthians que a bola entrou inteira na cara do assistente? Se minha mae fosse homem era meu pai...",
                    "date": "2018-11-20T15:37:03",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Éder Vikernes",
            "text": "Colocar na fila dos pagamentos do Vasco.",
            "date": "2018-11-20T16:29:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "tem que devolver os pontos que nos foram roubados, ai esses ladrões ai não falam",
            "date": "2018-11-20T14:43:40",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Esdras Menezes",
                    "text": "Justo.",
                    "date": "2018-11-20T15:24:10",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdemir Davo",
            "text": "2019 :O Gigante ; Á volta kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-20T15:28:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euler Silveira",
            "text": "Vamos pagar eles em marmitas",
            "date": "2018-11-20T13:47:29",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Engraçado os antis falarem sobre o \"roubo\" no Vice da Gama, entrei aqui um dia após o roubo que o SPFW nos deu e não vi tamanha comoção desses mesmos. Podem tirar os 2 pontos desse jogo e nos ressarcir com os outros 9 que o clube já perdeu com erros de arbitragens ao longo do Brasileiro, sendo comprovadamente o maior prejudicado do campeonato. Descontem o saldo que ano que vem a gente têm muita chance de disputar a Libertadores.",
            "date": "2018-11-20T13:26:32",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-contabiliza-estragos-provocados-pela-torcida-do-vasco-na-arena-e-vai-pedir-ressarcimento.ghtml"
}