{"id": 4847, "team_id": 5, "date": "11/10/2018", "author": " Bruno Cassucci e Marcelo Braga", "title": " Corinthians vai poupar titulares em clássico contra o Santos; veja opções de Jair Ventura De olho na final da Copa do Brasil contra o Cruzeiro, técnico diz que usará time alternativo", "text": " O  enfrentará o Santos, em clássico neste sábado, às 19h, no Pacaembu, com reservas.  Mesmo com a equipe a cinco pontos da zona de rebaixamento do Brasileirão, o técnico Jair Ventura já avisou que poupará titulares. Ele não quer correr o risco de perder jogadores por lesão para a final da Copa do Brasil, contra o Cruzeiro, na próxima quarta-feira, na Arena Corinthians.    – (Será um time) Alternativo. A gente vai estudar com certeza, não podemos correr riscos, sabemos da situação delicada que temos no Campeonato Brasileiro, mas não podemos correr riscos de perder um jogador lesionado para a nossa grande decisão que é a Copa do Brasil – declarou o treinador, em entrevista coletiva, após a derrota para o Cruzeiro, no Mineirão.  O Timão é o quarto pior colocado na classificação do returno do Brasileirão, com apenas nove pontos em nove jogos.    A tendência é que Cássio seja mantido como titular da meta alvinegra. Além dele, Jair Ventura conta com Walter e Caíque França.  Fagner, que voltou a jogar contra o Cruzeiro, após duas semanas afastado por conta de uma fibrose na coxa esquerda, deve ser um dos poupados. No lugar dele, Jair Ventura pode improvisar o zagueiro Pedro Henrique ou o volante Gabriel. Mantuan é outra opção, embora o técnico do Timão já tenha dito que não o vê como lateral.  Na lateral esquerda, Carlos Augusto é o substituto imediato de Danilo Avelar.  Henrique é desfalque certo, por suspensão. Para o lugar dele, Jair Ventura tem à disposição Pedro Henrique e Marllon. Vilson viajou para Belo Horizonte, mas foi cortado do banco na partida contra o Cruzeiro. Enfrentando problemas no joelho esquerdo, ele não atua desde fevereiro do ano passado.  Suspenso na partida da última quarta-feira, contra o Cruzeiro, Douglas pode voltar ao time. Ángelo Araos e Thiaguinho são outras alternativas para o setor. Paulo Roberto e Renê Júnior seguem se recuperando de lesões.  Araos também pode atuar na armação. Para este setor, Jair Ventura ainda conta com os reservas Danilo, Pedrinho e Rodrigo Figueiredo.  Roger, que não pode defender o Corinthians na Copa do Brasil, pode voltar à equipe. Ele disputa posição com Jonathas, que está recuperado de lesão muscular na coxa direita, mas está sem ritmo de jogo. Emerson Shiek é outro que pode ganhar uma chance. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-vai-poupar-titulares-em-classico-contra-o-santos-veja-opcoes-de-jair-ventura.ghtml"}