{"id": 5085, "team_id": 5, "date": "31/08/2018", "author": " Marcelo Braga e Renato Cury", "title": " Dupla titular não vai a campo, mas Loss conta com Pedrinho em treino no Corinthians Meia-atacante supera as dores no tornozelo direito e deve jogar no sábado, contra o Galo", "text": " A presença de Pedrinho em campo foi a grande novidade da sexta-feira no CT Joaquim Grava, nos 15 minutos de aquecimento que ficaram abertos para a imprensa na véspera da partida do Corinthians contra o Atlético-MG, em Itaquera, às 21h (de Brasília), pela 22ª rodada do Brasileirão.  Substituído por dores no tornozelo direito contra o Colo-Colo, na noite de quarta-feira, o garoto de 20 anos fez tratamento na quinta, mas conseguiu se recuperar e participou do treino de sexta. Assim, deve seguir na equipe titular.  Desgastados, o zagueiro Henrique e o meia Jadson não participaram do treino, mas não devem ser problemas. O zagueiro Pedro Henrique, com um entorse no joelho direito, e o lateral Fagner, que está suspenso e cuida de desconforto na coxa esquerda, também ficaram na parte interna do CT.  O Corinthians deve atuar com:  Com 29 pontos, a equipe ocupa a oitava posição na tabela e vem de vitória contra o Paraná.    Arena Corinthians, São Paulosábado, às 21h (horário de Brasília)  Cássio, Mantuan, Henrique, Léo Santos e Danilo Avelar; Ralf e Ángelo Araos (Gabriel); Pedrinho, Jadson e Romero; Roger.  Clayson, Fagner e Douglas (suspensos), Pedro Henrique (entorse no joelho direito), Renê Júnior (cirurgia no joelho esquerdo), Díaz (aprimoramento de condicionamento físico). Gabriel, Paulo Roberto e Romero   Wagner do Nascimento Magalhães (Fifa), com auxílio de Rodrigo Figueiredo Henrique Correa (Fifa) e Carlos Henrique Alves de Lima Filho, todos do Rio de Janeirono GloboEsporte.com, a partir das 20h ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/dupla-titular-nao-vai-a-campo-mas-loss-conta-com-pedrinho-em-treino-no-corinthians.ghtml"}