{"id": 4866, "team_id": 5, "date": "08/10/2018", "author": " Marcelo Braga", "title": " Ralf fala da chance de vencer mais um título pelo Corinthians: \"Único que me falta\" Corinthians inicia a disputa da final da Copa do Brasil diante do Cruzeiro, nesta quarta-feira", "text": " Com sete títulos com a camisa do , Ralf busca um dos poucos que falta em sua galeria a partir de quarta-feira, às 21h45 (de Brasília), no Mineirão, diante do Cruzeiro, no primeiro jogo da decisão da Copa do Brasil. Campeão de cinco títulos diferentes, ele admite sua ansiedade.  – É o único título que falta. Tive vários e esse me falta. É um desejo que tenho, ser campeão com a camisa do Corinthians – disse o volante de 34 anos, em sua segunda passagem pelo Corinthians.  Os títulos de Ralf são:  Tricampeão da Copa do Brasil (1995, 2002 e 2009), o Timão não chegava a uma decisão do torneio há nove anos. Além de Ralf, jogadores como , Danilo e Emerson Sheik também buscam completar sua galeria de títulos.  Caso consigam, faltará apenas para o quarteto a Sul-Americana. O Timão nunca venceu o torneio.  – Com a camisa do Corinthians, ser campeão de tudo, seria o ápice. De onde eu vim, nunca imaginei que seria assim – disse o jogador.  Ralf é, atualmente, o jogador com mais jogos no elenco: 375. Negociado com o futebol chinês no fim de 2015, ele recebeu sondagens de rivais do Corinthians nos últimos anos, mas preferiu voltar ao Timão no início do ano.  – Não me vejo com outra camisa, tive oportunidade de ir para rivais, mas sei que é diferente. Tudo o que construi foi através do Corinthians. Respeito todas as equipes, mas todos sabem como sou grato ao Corinthians – afirmou. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/ralf-fala-da-chance-de-vencer-mais-um-titulo-pelo-corinthians-unico-que-me-falta.ghtml"}