{
    "time": "corinthians",
    "date": "28/06/2018 11h36",
    "title": "Em negociação avançada com o Corinthians, Jonathas não se apresenta ao Hannover. Atacante não realiza exames médicos com o restante do elenco e aumenta possibilidade de saída",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Jonathas não se reapresentou ao Hannover, da Alemanha, na última quarta-feira, reforçando a possibilidade de deixar o clube. O jogador de 29 anos tem negociação avançada com o Corinthians e aguarda a liberação por empréstimo de um ano.",
        "O Hannover não confirma a saída de Jonathas e, segundo o jornal Bild, diz que o atleta foi liberado para resolver questões pessoais. Ele é esperado na Alemanha na próxima segunda-feira, quando deve discutir seu futuro com a diretoria do clube.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "O empréstimo de Jonathas depende de outras negociações que o Hannover tem em curso. Os alemães discutem a chegada de dois reforços para o ataque: Bobby Wood, do Hamburgo, e Branimir Hrgota, do Eintracht Frankfurt. Além disso, tentam manter Niclas Füllkrug, que marcou 16 gols na última temporada e despertou o interesse de outros clubes.",
        "Dirigentes do Corinthians e pessoas próximas ao jogador dão a transferência para o Timão como praticamente certa. Porém, depois das negociações frustradas com Alex Teixeira e Zeca no início deste ano, o Corinthians tenta adotar publicamente uma postura cautelosa. O Timão sabe, por exemplo, que dificilmente terá condições de concorrer com um clube europeu que eventualmente tente atravessar o negócio.",
        "Embora tenha contratado Roger recentemente para ser o camisa 9 da equipe, o Corinthians se interessa por Jonathas por diferentes motivos. CLIQUE AQUI e veja cinco razões que levaram a diretoria alvinegra a negociar com ele."
    ],
    "comments": [
        {
            "name": "Keysfree",
            "text": "QUEEEEEEMMMMM ? KKKKKKKKKKKKKK",
            "date": "2018-06-29T16:31:04",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Jonathas ??? Hum... \"Extraordinário\" reforço (kkkkk). Junto com Kazim e Matheus Matias, Roger e Sheik, NÃO vão conseguir assustar nem o IBIS. Haja \"milagres\" (APITO).",
            "date": "2018-06-28T12:29:17",
            "likes": "49",
            "unlikes": "118",
            "replies": [
                {
                    "name": "Marcio Ribeiro",
                    "text": "Será que este ano vão ficar só no cheiro novamente Kkkkkkk!!!!",
                    "date": "2018-06-28T12:42:06",
                    "likes": "25",
                    "unlikes": "4"
                },
                {
                    "name": "Marcio Ribeiro",
                    "text": "Deve ser duro gastar milhões e ver um time meia boca ser campeão",
                    "date": "2018-06-28T12:43:40",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Santos",
                    "text": "sempre a urubuzada não ganha nada e acha que é forte veremos quando voltar todos essa copa es provando que não adianta ter craque se não tiver um bom time postado e isso nos temos torcidinha alienada so vai na boa kkkk",
                    "date": "2018-06-28T12:43:55",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Michel Lira",
                    "text": "Se liga no cheirinho rsrsrs",
                    "date": "2018-06-28T12:58:34",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Marcio Ribeiro, duro e ver ser validado, até gol de braço.",
                    "date": "2018-06-28T13:24:17",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Estou de boa!!! Pois estou me ligando no cheirinho de rebaixamento. Fica Loss!!! Fica A$drés.",
                    "date": "2018-06-28T13:25:51",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Reginaldo César",
                    "text": "os caras não conseguem ganhar nem o carioquinha, e ainda vem querer falar do futebol de São Paulo...kkkkkkkkkkkkkkk",
                    "date": "2018-06-28T13:40:32",
                    "likes": "38",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Chiari",
                    "text": "hahahahahahaha.... que dó de flamenguista... único titulo comemorado nos últimos 4 anos, foi o da Alemanhã vestindo uma camisa igual a deles...",
                    "date": "2018-06-28T14:07:58",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Mauricio Perez",
                    "text": "Klaus UrubuEterno para quem não ganha nada está muito confiante...boiola",
                    "date": "2018-06-28T14:14:25",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jose",
                    "text": "Grava aí, Corinthians Octa campeão e framico só no cheirinho. Aqui é Corinthians, o maior do Brasil. Camisa pesada e torcida gigantesca.",
                    "date": "2018-06-28T15:01:48",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Denis Souza",
                    "text": "Ô coitado!",
                    "date": "2018-06-28T15:20:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Torcedor de time sem estádio e Mundial vindo comentar no site do atual time Brasileiro Campeão Mundial FIFA... dá até dó...rs",
                    "date": "2018-06-28T15:25:30",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Santos",
                    "text": "Klaus... se gol de braço é duro de ver... imagina impedikento de 3,5 metros e meio.. e ainda assim não ser campeão... na vdd.. nos ultimos 4 ou 5 jogos... o flamengo foi beneficiado em todos.. e mesmo assim o timão venceu a maioria... nem com juiz vcs seguram a gente",
                    "date": "2018-06-28T16:13:21",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Cerveja dó... Tem a bola sendo utilizada por esses pernasdepau do c2007thians. Kkkkkkkkk",
                    "date": "2018-06-28T16:17:18",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Mauricio, em matéria de b.oiola, você é um entendido... Reginaldo, Eduardo, Jose, Denis e Renato, estou adorando o atual momento do \"timão\". Kkkkkkk",
                    "date": "2018-06-28T16:41:00",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Renan Pupo",
                    "text": "vai assistir títulos em VHS urubu kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-28T17:00:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Bom mesmo é o Diego.. oque ele ganhou mesmo no Flaminga? Torneio guaraná?? Dolly??? É por isso que os jogadores não querem jogar no flamengo.. Eles então pra ficar a temporada sem títulos e isso é ruim nos currículos dos jogadores...",
                    "date": "2018-06-28T17:15:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Pega um Cassio e o fagner Campeão Brasileiro e Bi Paulista.. Diego e guerreiro ganharam só o segundo lugar e ainda dos regionais...rs",
                    "date": "2018-06-28T17:18:02",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "mais uma vez o monte de bosta está aqui... Bão mêmo é o Dourado.... kkkkkkkkkkk PATIFE MOR!",
                    "date": "2018-06-28T17:29:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Cerveja, bom mesmo é Resende, H.elber, E.dílson, V.uaden...",
                    "date": "2018-06-28T18:56:59",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Thintérronorabo, você já está maquiado??? Já está chegando a hora de ir para a pista de Indianópolis. Gambazette!!!",
                    "date": "2018-06-28T18:59:40",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo Lopomo",
                    "text": "Urubu do brejo! Falta de braço??? Que tal o impedimento com mais de 3 metros de legalidade que o mesmo Jô fez no seu timinho despresível? Quando conquistarem algo relevante volte a dar pitacos. Enquanto estiver só \"no cheirinho\", fica na sua.",
                    "date": "2018-06-29T12:01:31",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Omaisinvejado",
                    "text": "a hora que ele sobrar aqui vai para o clube sem macas flamengo, igual tantos",
                    "date": "2018-06-29T13:37:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Douglas Eduardo",
            "text": "Desse jeito, esse clube nunca mais vai conseguir pagar a tia da marmita. Segue o líder. S.R.N.",
            "date": "2018-06-29T09:54:39",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jefferson Rodrigues",
                    "text": "Segue o atual CAMPEÃO. só nesta década 11/15/18. E seu líderzinho momentâneo aí. que me digas???",
                    "date": "2018-06-29T10:56:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Kerpen",
            "text": "Boa contratação de vier, problema é em que condições vem... 3 meses para estrear melhor nem vir... Corinthians precisa trazer meio de ligação... Depender somente de Jadson e Rodriguinho não da... Questão que Corinthians deve estar esperando jogadores serem vendidos para fazer qualquer coisa... Sendo assim planejamento zero para este ano.",
            "date": "2018-06-29T10:46:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "No Corinthians tudo é muito difícil veja se não é uma tremenda falta de empenho dos dirigentes quê na verdade só comem o dinheiro do clube por exemplos o Colo Colo contrata atacante que estava na mira do Corinthians o Grêmio que está com time certinho vai e contrata mais um atacante Marinho enquanto isso o Corinthians trás Júnior Dutra e outros que não serve nem para série B meus amigos não é falta de dinheiro é muita sacanagem no clube quando tiver caindo aí vai bater desespero aí vai contratar um monte de perebas",
            "date": "2018-06-29T10:08:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Estão afundando o Corinthians. Se realmente tem transparência. Digam; não sabem contratar ou não contratam por falta de verbas. Onde está o dinheiro de cada jogador vendido e dos patrocinadores? Á conta nunca fecha.. e aí?",
            "date": "2018-06-29T08:50:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Agora q virou o time dos empréstimos e das notícias falidas. Só falta passar o ferrolho e trancar o cadeado pq vai ficar akela chatice de sempre nas notícias e por fim não vem ninguém. Só akelas lamentações e depois fazem rolo com qq jogador baratinho pra dizer q falaram o buraco.",
            "date": "2018-06-29T08:27:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "vai no google e procura por ( CelularEletroComVC ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios . , ,,, ..,.",
            "date": "2018-06-29T04:09:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nbfutebol",
            "text": "Outro que deve usar o Corinthians para ganhar nome e assim decolar na carreira VIDE Guerreiro, Fábio Carille, Pablo e outros mais Chega de trazer esses caras que só querem usar o corinthians para ganharem visibilidade Quem era Tite, Guerrero,Pablo,Bauboena, Fabio Carille antes de trabalharem no Corinthians?",
            "date": "2018-06-29T01:20:10",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro",
            "text": "VEJAM QUE NEM EM PLENA COPA DO MUNDO OS ANTIS SAEM DA NOSSA PÁGINA. CORINTHIANS É GIGANTE INCOMODA MUITO!!! E KLAUS URUBU ETERNO: SE LIGA QUE PRA PERDER A LIDERANÇA É RAPIDINHO... FICA PIANINHO AÍ QUE O FLAMENGO NA LIDERANÇA É A MESMA COISA QUE ELEFANTE EM CIMA DA HORA, NINGUÉM SABE COMO SUBIU, MAS TODO MUNDO SABE QUE NÃO FICA MUITO TEMPO",
            "date": "2018-06-28T22:20:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Barros",
            "text": "JONATHAS??? RSRSRSRSSSSSRSRSRSSRSRSRSRSRSRSKKKKKKKKKKKKKKKRSRSRSRSRSRSRSRSRSRSRSRSRSRSRSRSRSRSRSRSKKKKKRSRSSRSRSRSSRSR...",
            "date": "2018-06-28T13:37:29",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Felipe",
                    "text": "Falaram o mesmo do Paulinho, Elias, Ralf e por aí vai!! kakakaka",
                    "date": "2018-06-28T13:40:40",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "FALARAM O MESMO DO ROGER, KAZIM E ROMERO..",
                    "date": "2018-06-28T21:18:36",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... Paulinho, Elias, Ralf, Romarinho etc .... Nessa epoca o Sr. Andres nao era POLITICO , depois disso \" FICOU IGUAL A TODOS POLITICOS DO BRASIL \" DEMAGOGO FALASTRAO",
                    "date": "2018-06-28T22:18:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Romário Passos",
            "text": "Olha aí, me lembro muito do último atacante que veio do futebol alemão pra jogar no meu Corinthians, Guerrero, nos deu nada mais do que o mundial, Timão rumo ao tri Mundial!",
            "date": "2018-06-28T18:59:43",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "TRI ?? JKKKKKKK PRA SER TRI TEM QUE SER BI PRIMEIRO...TRI MUNDIAL FIFA NO BRASIL SÓ TEM UM: SPFC ....TORNEIO DE VERÃO SEM LIBERTADORES , NO BRASIL, SETE ANOS DEPOIS POR FAX NÃO É MUNDIAL..KKKKK",
                    "date": "2018-06-28T21:16:00",
                    "likes": "2",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aureo Almeida",
            "text": "Klaus e boiola kkkkkkk. a rosca arde.",
            "date": "2018-06-28T17:34:36",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "Corinth2007 , agora vai ksksksks série B 2019 ..",
            "date": "2018-06-28T17:34:29",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Morales",
            "text": "não vem, motivo simples , $$$$$$$",
            "date": "2018-06-28T16:58:27",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Torres",
            "text": "Vai para Alemanha semana que vem resolver questões burocráticas , quando voltar vai falar que ficou um mês de férias e precisa de no mínimo 3 semanas ou um mês para estrear. Nisso tudo já passou o mata mata contra Chapecoense e Colo Colo. Diretoria muito lenta. Trouxe o Roger para ganhar no mínimo 200 mil e ser um a menos em campo.",
            "date": "2018-06-28T13:09:36",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Planejamento nota Zero! Em compensação no quesito negociatas entre empresários e dirigentes canastrões a nota é 10! Parabéns pelo seu comentário Ricardo Torres!",
                    "date": "2018-06-28T16:05:52",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Oliveira",
            "text": "vai sim, ja botei no corinthians no meu pes18.. agora vai ter q vir",
            "date": "2018-06-28T14:43:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Chinelato",
            "text": "jonathas quem e esse cara hannover joga aonde esse time nem conheco prefiro zizao,bil, e finazzi ataque mortal sdd dos velhos tempos",
            "date": "2018-06-28T13:22:21",
            "likes": "11",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Vitor Neot",
                    "text": "è UAI",
                    "date": "2018-06-28T13:53:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério",
            "text": "Projeto série b a todo vapor...",
            "date": "2018-06-28T12:55:07",
            "likes": "15",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednardo Marini",
            "text": "No Wikipédia ja aparece como jogador do Corinthians",
            "date": "2018-06-28T12:13:36",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Valiati",
            "text": "Não acredito no Andrés, é um fake",
            "date": "2018-06-28T11:58:35",
            "likes": "25",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/em-negociacao-avancada-com-o-corinthians-jonathas-nao-se-apresenta-ao-hannover.ghtml"
}