{
    "time": "corinthians",
    "date": "20/04/2018 13h23",
    "title": "Corinthians anuncia a contratação do atacante Roger. Jogador chega para ocupar a lacuna aberta pela venda de Jô no fim de 2017",
    "author": "GloboEsporte.com",
    "text": [
        "O Corinthians anunciou nesta sexta-feira a contratação do atacante Roger, de 33 anos, que iniciou a temporada no Internacional e deixou a equipe após pouco mais de três meses.",
        "O contrato do centroavante com o Timão é válido até o fim de 2019.",
        "– Com muita alegria quero agradecer a Deus por essa oportunidade. Sou mais um louco para o bando. Estou focado em fazer um grande trabalho e vestir a camisa do Corinthians. Realizo um sonho de criança e da minha família. Vou guerrear e dar o meu melhor. Essa é a marca do corintiano – disse Roger.",
        "Destaque do Botafogo em 2017, quando marcou 17 gols, o jogador abriu negociações com o Timão ainda durante o Brasileirão do ano passado. As conversas, porém, foram interrompidas para que o jogador tratasse de um tumor renal.",
        "No fim do ano, curado e sem acordo de renovação com o clube carioca, o Corinthians retomou as tratativas, mas perdeu o negócio para o Inter, que ofereceu um salário maior.",
        "Em entrevistas posteriores, o atacante disse que acreditaria ter mais oportunidades em Porto Alegre, já que o Timão ainda contava com Jô. Pouco depois, Jô foi para o Japão.",
        "No Inter, Roger demorou a atingir o melhor da forma física. Em 13 partidas, marcou dois gols, ambos na vitória por 3 a 0 sobre o Avenida, pelo Gauchão.",
        "Nas redes sociais, o Corinthians postou um vídeo da filha de Roger, Giulia, que é deficiente visual, lendo uma carta em braile sobre a contratação do pai:",
        "Revelado pela Ponte Preta, onde apareceu em 2013, Roger chega ao 18º clube na carreira. Teve vínculo com o São Paulo entre 2005 e 2010, sendo emprestado para vários clubes no período, entre eles o Palmeiras. Fora do Brasil, jogou nos Emirados Árabes, no Japão e na Coreia do Sul.",
        "Experiente, o jogador chega ao Timão para ocupar a lacuna do ataque. Desde o início do ano atrás de um centroavante titular, o técnico Fábio Carille testou Kazim, Júnior Dutra e Emerson Sheik na função, mas acabou sendo campeão paulista num esquema sem pivô, num desenho 4-2-4.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians"
    ],
    "comments": [
        {
            "name": "willian monteiro",
            "text": "Esse Roger é mais um exemplo de jogador criticado vai ser surrado, muitos não botam fé nele, ele vai dar títulos pro timão, vai começar fazer GOL a torcida vai aplaudir ele guardem minhas palavras.",
            "date": "2018-04-20T18:08:40",
            "likes": "24",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Piripero",
                    "text": "calma jovem, não é bem assim",
                    "date": "2018-04-21T10:03:26",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Emerson",
                    "text": "Ele nunca foi um centroavante top, e não é agora que será!",
                    "date": "2018-04-22T00:07:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson",
                    "text": "Diferente do Jô",
                    "date": "2018-04-22T00:07:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Emerson",
            "text": "Idiotas fizeram uma baita campanha contra o Gilberto porque ele, no passado recusou o Corinthians agora esse péssimo centroavante, que também recusou o Corinthians no passado, chega é todo mundo acha legal... Não vai durar muito no Timão.",
            "date": "2018-04-21T23:54:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Lahra",
            "text": "Adora um $$$$. Deixou a Ponte na mão para ir para o Botafogo; Deixou o Botafogo na mão para ir para o Inter; Deixou o Inter na mão para ir para o Corinthians. Carregando............",
            "date": "2018-04-20T14:54:58",
            "likes": "110",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Jose Lima",
                    "text": "Quem não adora $$$$$$$$$$$$$$$",
                    "date": "2018-04-20T14:59:04",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "A cobrança será grande.",
                    "date": "2018-04-20T15:01:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "A cobrança será grande.",
                    "date": "2018-04-20T15:01:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Pacote",
                    "text": "cala boca idiota",
                    "date": "2018-04-20T15:03:35",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson López",
                    "text": "Se não jogar a torcida não vai perdoar ...",
                    "date": "2018-04-20T15:03:42",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sou Brasileiro",
                    "text": "TODOS GOSTAMOS DE $$$$$, GARANTO QUE SE A CONCORRENCIA DA SUA EMPRESA TE OFERECER 10% A MAIS DO QUE VC GANHA, DUVIDO QUE A SUA ÉTICA É INABALÁVEL... NÃO EXISTE E NEM NUNCA EXISTIU MERCENÁRIOS NO FUTEBOL, O QUE EXISTEM SÃO TRABALHADORES, DA PROFISSÃO DE JOGADOR, QUE BUSCAM ALGUMA COISA MELHORA PARA ELES, POIS A CARREIRA E CURTA E O PÉ DE MEIA TEM QUE SER FEITO EM QUANTO SE PODE",
                    "date": "2018-04-20T15:12:19",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Rosimar Silva",
                    "text": "Pode chamar isso de mercenário.",
                    "date": "2018-04-20T15:13:52",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Murilo Vargas",
                    "text": "Agora está em um time decente",
                    "date": "2018-04-20T15:20:22",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Mauro Junior",
                    "text": "mercenário.",
                    "date": "2018-04-20T15:28:34",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Casto",
                    "text": "Todos nós gostamos de dinheiro. Mas um pouco de ética e hombridade faz bem também. E isso ele não tem nem um pouco.",
                    "date": "2018-04-20T15:52:42",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Egrojoleba",
                    "text": "Maior \"treteiro\" do pedaço. Vai dar volta em mais um clube.",
                    "date": "2018-04-20T16:18:12",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Cláudio Dias",
                    "text": "Carlos Castro, você vem falar de ética? em que país você vive? não existe ética no Brasil, só se da bem que for o mais esperto, e ele foi esperto de ir para um time que vai ser campeão de tudo, time que tem mais visibilidade no Brasil.",
                    "date": "2018-04-20T17:13:58",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Darci Lahra",
                    "text": "Cara, grana é importante, mas não deve ser o primordial na vida de um profissional e convenhamos ele ganhava muito bem no Botafogo e no Inter. Busca somente dinheiro e nunca está feliz em clube nenhum. Até pq não tem esse futebol todo.",
                    "date": "2018-04-20T21:25:58",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Fabio Jesus",
                    "text": "Digasse de passagem, qual o profissional que recebe uma proposta de ganhar um aumento e não sai por amor a empresa?",
                    "date": "2018-04-21T12:01:00",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Vitor Galo",
            "text": "Joga uma bolinha miúda. Só acertou com Botafogo. No inter foi fraquíssimo, saiu escorraçado. Agora vai parasitar o Corinthians.",
            "date": "2018-04-20T21:38:23",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Diego Prá",
                    "text": "Quem é inter ??",
                    "date": "2018-04-20T23:13:05",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daverson Almeida",
            "text": "boa sorte roger . que vc jogue bem pelo timao . que possa fazer gols importantes valeu,",
            "date": "2018-04-21T11:00:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gigenafez3",
            "text": "Força Roger!! Vc é um guerreiro!!! Salve V.R Campinas no ar!!!",
            "date": "2018-04-21T10:38:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gigenafez3",
            "text": "Força Roger!!! Você é um guerreiro!!!",
            "date": "2018-04-21T10:37:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fla Manguaça",
            "text": ".............................. sou a Favor da Pena de Morte para todos os Marginais CÚrintianos sem DÓ e sem PIEDADE ***********************************************************************",
            "date": "2018-04-20T15:13:46",
            "likes": "9",
            "unlikes": "91",
            "replies": [
                {
                    "name": "Albert Baldan",
                    "text": "Tá bom, na torcida do eu timeco só tem santinho !!",
                    "date": "2018-04-20T15:48:34",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Terceirizada na área sai fora framengu",
                    "date": "2018-04-20T16:15:27",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "como sua mãe vai viver sem nós patife?",
                    "date": "2018-04-20T16:20:22",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Vinicyus Timão",
                    "text": "No seu lugar eu tbm iria querer. Deve ter cansado de apanhar de nós.",
                    "date": "2018-04-20T16:40:42",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romao",
                    "text": "O urubu só vive de refugos do Timão, por isso não ganha nada!",
                    "date": "2018-04-20T19:07:46",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Prá",
                    "text": "Falou o cara que torce para o time que tá jogando com portões fechados porque a torcida fez um festival de selvageria kkkkkkk, Bruno mandou lembranças mulambos.",
                    "date": "2018-04-20T23:17:24",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Faria",
                    "text": "com pena de morte ia morrer a maioria da urubuzada traficantes",
                    "date": "2018-04-21T00:14:02",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas",
                    "text": "kkkkk eu sou a favor a pena de morte a torcedores que coloca areia na lata de leite para entra no estádio",
                    "date": "2018-04-21T08:10:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Everton Gomes",
                    "text": "Se tivesse pena de morte vc nem teria tido tempo de postar isso",
                    "date": "2018-04-21T10:24:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Marcio Milanesi",
            "text": "Parabéns ao Corinthians, bela matéria, isso é muita emoção para àqueles que realmente gostam do nosso time...",
            "date": "2018-04-21T10:13:31",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Alves",
            "text": "Vamos parar de pedir Mateus Matias e apoiar quem está jogando (muito bem por sinal). A hora dele vai chegar. O Roger sabe fazer gols então vamos incentivar invés de criticar. Vai Corinthians! Boa sorte Roger.",
            "date": "2018-04-20T13:53:43",
            "likes": "594",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Kleber Silva",
                    "text": "Muita sorte e uma boa temporada para o Roger no corinthians, pois sabemos que a entrega do mesmo será melhor que nos outros times que ele teve passagem, pois ele é corinthiano de coração",
                    "date": "2018-04-20T14:01:23",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Sousa",
                    "text": "Boa sorte Roger!!",
                    "date": "2018-04-20T14:05:00",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Arly Ramos",
                    "text": "concordo vamos incentivar,mas Matheus Mathias merece chance bem vindo Roger",
                    "date": "2018-04-20T14:14:01",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "João Luna",
                    "text": "Vai Roger! Vai Corinthians !",
                    "date": "2018-04-20T14:19:11",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Antunes",
                    "text": "Roger, o maior exemplo de como ser ANDARILHO NO FUTEBOL.",
                    "date": "2018-04-20T14:24:19",
                    "likes": "19",
                    "unlikes": "8"
                },
                {
                    "name": "Fabio Chaves",
                    "text": "Mateus Matias já... Mas nunca vou deixar de apoiar... Vai Corinthians!",
                    "date": "2018-04-20T14:24:28",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "José Junior",
                    "text": "Na minha opinião o Corinthians fez uma excelente contratação. Roger foi sacrificado no esquema de Jair Ventura, porque tinha que recuar demais para dar combate. Mas quando a bola chegava na área em condições ele dificilmente perdia o gol. Podem fazer um levantamento, índice de conclusões certeiras foi muito alto como atacante do Botafogo.",
                    "date": "2018-04-20T14:24:48",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Noli Bitencourt",
                    "text": "beleza., mas porque ele preferiu ir pro inter primeiro para depois realizar o sonho de infância. Foi busca experiencia",
                    "date": "2018-04-20T14:24:55",
                    "likes": "16",
                    "unlikes": "14"
                },
                {
                    "name": "Augusto Joel",
                    "text": "Não lá la barca tá afundando...ele preferiu saltar fora antes...",
                    "date": "2018-04-20T14:51:08",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Toledo",
                    "text": "Realmente ele faz gol ,de dez oportunidades no Botafogo ,um ele guardava entao o Corinthians vai ter que criar muito!!!",
                    "date": "2018-04-20T14:55:57",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Junior",
                    "text": "Você não leu toda a reportagem... além do salário maior, ele achou que teria mais chances no Inter porque o timão ainda tinha o Jô.",
                    "date": "2018-04-20T14:56:13",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Teixeira",
                    "text": "Tenho que rir de quem acha esse cara bom jogador. Sou botafoguense e esse cara só teve trégua aqui quando a história da filha dele (linda por sinal) veio a tona. Isso é um bonde, caneleiro e que perde gols a rodo. Corinthianos, se preparem. Vocês passarão é raiva!",
                    "date": "2018-04-20T14:56:40",
                    "likes": "17",
                    "unlikes": "10"
                },
                {
                    "name": "Vinícius Queiroz",
                    "text": "Unico time que não foi reserva foi o botafogo .. Sempre reserva e odiado pelas torcidas.. Só perguntar pras torcidas de , flu, palmeiras, sp, cap, guarani, inter e etc..",
                    "date": "2018-04-20T15:21:45",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Alves",
                    "text": "Não use o Botafogo como referência. Time que não ganha nada importante há anos. O Corinthians tem um time montado e bem treinado. Ele sabe fazer gols sim, então é aproveitar as oportunidades que aparecerão.",
                    "date": "2018-04-20T15:27:04",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Rogerchapo",
                    "text": "É isso aí!! boa sorte Roger, esse elenco está bom, faltam apenas detalhes.. se encaixar um centroavante aí sim!!!",
                    "date": "2018-04-20T15:41:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Chaves",
                    "text": "Quero ver se ele arrebentar e chegar outro clube com 10 mil a mais por mês se ele vai dizer que vai ficar no TIMÃO por estar realizando o seu sonho....",
                    "date": "2018-04-20T15:58:46",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Alves",
                    "text": "Não trabalhe com hipóteses, mas com fatos. E o fato é que o cara já vestiu a camisa, então o que nos resta é apoiar o Corinthians e ele faz parte do elenco agora, logo terá meu apoio incondicional.",
                    "date": "2018-04-20T16:21:34",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marcosnd",
                    "text": "Curinca abriu asilo????",
                    "date": "2018-04-20T16:50:58",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Fabio Chaves",
                    "text": "Vivemos de hipóteses, infelizmente a vida assim, não deveria, mas ao longo dos anos, sempre qdo um cara jurou amores por um time é vem outro com um pouco de dinheiro a mais o cara se manda....",
                    "date": "2018-04-21T09:35:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Fernando Neto",
            "text": "Fogão dispensou esse bonde. Agora o pequeno de Sampa o contratou.",
            "date": "2018-04-20T16:03:56",
            "likes": "7",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Cadu Santana",
                    "text": "Se o clube mais campeão das últimas décadas eh pequeno, o botafogo então eh microscópico!",
                    "date": "2018-04-20T22:33:27",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Prá",
                    "text": "Foguinho não tinha dinheiro para pagar o salario.",
                    "date": "2018-04-20T23:12:16",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas",
                    "text": "kkkkkkk quem e botafogo......time ruim",
                    "date": "2018-04-21T08:11:55",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Jose",
                    "text": "Botafogo pra Corintiano nem existe, kkkk kkkk, nunca vi torcedor deste timinho...",
                    "date": "2018-04-21T08:46:55",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Israel",
            "text": "Eu ainda não perdi a esperanssa que o Eto'o e o Drogba vai vim...Vai curimtia !!",
            "date": "2018-04-20T20:31:30",
            "likes": "5",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Guilherme Fernandes",
                    "text": "kkkkkkkkkkkkk Eu tô esperando o Zeca",
                    "date": "2018-04-20T21:03:06",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Juvenilton Melo",
                    "text": "É... Realmente esses não vieram. Só quem veio mesmo foram os TÍTULOS!",
                    "date": "2018-04-20T23:32:48",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Israel",
                    "text": "Ahhh o apito amigo também !",
                    "date": "2018-04-21T00:30:35",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Darlan Rocha",
                    "text": "o choro eh livre...kkkkkkkkkkkkkkkk",
                    "date": "2018-04-21T01:50:45",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jonatas",
            "text": "Bem vindo Roger e sua família, que vocês sejam muito felizes no Corinthians, esse com certeza é o seu maior desafio !!!",
            "date": "2018-04-21T04:42:48",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andrenex",
                    "text": "MERCENÁRIO RECUSOU ESTA CAMISA PARA GANHAR UNS TROCADOS A MAIS NO INTER NÃO TERÁ FUTURO",
                    "date": "2018-04-21T06:23:26",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhon",
            "text": "Até que enfim jogará em um grande clube!",
            "date": "2018-04-21T02:49:41",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Barra",
            "text": "E ruim demais",
            "date": "2018-04-20T22:35:29",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "É o que temos para contratar hoje. Tivemos 35 milhões em prejuízos, 30 em esportes sociais e 5 no futebol mesmo com os títulos e sem contar a nossa impressora aonde a qualquer momento poderão nos tomar, pois está na casa dos quase 2 Bilhões.",
            "date": "2018-04-20T15:28:40",
            "likes": "6",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Devomuitosim Sanches",
                    "text": "Irei lançar a campanha \" Small Hope \" , o que acham ?",
                    "date": "2018-04-20T21:07:50",
                    "likes": "1",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Cordeiro",
            "text": "seja bem vindo",
            "date": "2018-04-20T23:12:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Seja bem vindo e que o manto sagrado não pese em vc, já estamos saturados de pipoqueiro e diretoria amadora q não sabe contratar. Muitos gols e felicidades..... vai Corinthians",
            "date": "2018-04-20T21:46:34",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Parabéns aos idealizadores dessa linda homenagem. A filha do Roger jamais vai esquecer!",
            "date": "2018-04-20T21:30:17",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Rodrigues",
            "text": "torço para que o Roger faça um bom trabalho no timão, relembrando os tempos bons no fogão. Força Roger",
            "date": "2018-04-20T21:10:41",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Oliveira",
            "text": "Varada n'agua do sccp, mais um a ficar encostado.",
            "date": "2018-04-20T20:27:13",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Lima",
            "text": "18 clube? Nao quiz ir antes, prefereiu o Inter, agora vem com essa balela que é sonho realizado, muito demagogo. so viu o dinheiro pela frente foi para o inter e deu no que deu, 2 golzinhos magro e mais nada e vaias, agora pelo menos no momento arrependeu.",
            "date": "2018-04-20T16:10:17",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Amaral",
                    "text": "Essa falta de caráter é típica de apoiadores de fascistas, essa galerinha que apoia torturador e não tem nenhum apreço pela democracia e pelos direitos e garantias fundamentais de uma vida civilizada. Mercenário.",
                    "date": "2018-04-20T16:31:29",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Dirceu Ribeiro",
                    "text": "Estou careca de ver jogador ser fotografado beijando escudo de clube e depois entrar na Justiça contra o clube. O nome disso é palhaçada.",
                    "date": "2018-04-20T17:29:17",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "tiago reis",
                    "text": "o nome disso e trabalho se você trabalha tem que receber a não ser que você trabalha de graça seu patife",
                    "date": "2018-04-20T18:12:06",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "cabrunco",
                    "text": "Daqui a pouco ele entra na justiça contra o botafogo igual a outros tantos, que não fizeram mais que a obrigação de correr atrás da bola e empurra-la para o gol, mas acabam entrando na justiça e ferrando com o clube. Vamos ver se ele se adapta ao padrão de jogo do corinthians.",
                    "date": "2018-04-20T19:06:22",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Dirceu Ribeiro",
                    "text": "Não sou seu parente Tiago, para você me chamar de patife. Estou me referindo a esse beija escudo, demonstrando amor a camisa, que não passa de uma mentira .",
                    "date": "2018-04-20T19:13:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "cabrunco",
            "text": "O esquema do Roger é sempre esse de pivo, vai criar calo no traseiro por frequentar o banco esse mercenário kkkk",
            "date": "2018-04-20T18:58:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denner Wyller",
            "text": "Vão fazer o que com o Kazim?",
            "date": "2018-04-20T13:51:07",
            "likes": "119",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Thintérro Osbago",
                    "text": "Kazim é bom de grupo! Agrega sempre!",
                    "date": "2018-04-20T13:57:16",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Romano",
                    "text": "kkkkk O que não falta é time querendo refugo do TIMÃO! kkkk Vejam a legião de refugos do TIMÃO no Palmeiras, São Paulo, Flamengo! kkkk Se bobear pinta o Kazim num desses times! kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-20T14:00:21",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Refugos do Timão: O Palmeiras, por exemplo, cotnratou, contratou, contratou.... mas quem está quebrando o galho lá são os ex jogadores do TIMÃO: William, Antonio Carlos, Bruno Henrique (sem contar o Jailson de boa família Corintiana), no SP: Jucilei e Petros kkkk e no Flamengo: Arão, Éverton Ribeiro kkkkk. Quem sabe contratam o Kazim! kkkk",
                    "date": "2018-04-20T14:02:33",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Ramos",
                    "text": "Mandar para seu time que pela sua cara deve ser B am b I",
                    "date": "2018-04-20T14:05:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Santos",
                    "text": "Inscre-lo no UFC. kkkkkkkkk",
                    "date": "2018-04-20T14:05:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius",
                    "text": "Se nao me engano ja esta liberado pra procurar outro clube pois nao terá contrato renovado ao final da temporada",
                    "date": "2018-04-20T14:07:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ezio Creed",
                    "text": "Pode levar!",
                    "date": "2018-04-20T14:25:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Marcos",
                    "text": "BOMBA São paulo sonda kazim para jogar serie b 2019 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-20T14:58:47",
                    "likes": "46",
                    "unlikes": "2"
                },
                {
                    "name": "Josias Lima",
                    "text": "Latim? Quem é máximo?",
                    "date": "2018-04-20T15:25:16",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Galinho Paulista",
                    "text": "O contrato vai acabar e a diretoria já deixou claro que não tem interesse em renovar ... Infelizmente não dá pra manter a folha de pagamento com jogadores queridos mas não tiveram futebol a altura do clube.",
                    "date": "2018-04-20T15:47:00",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Karlos Farias",
                    "text": "Roger???? Ex botafogo??? putz",
                    "date": "2018-04-20T15:49:00",
                    "likes": "9",
                    "unlikes": "16"
                },
                {
                    "name": "Leonardo Costa",
                    "text": "PEREBãO! ta louco coitado de quem contrata isso",
                    "date": "2018-04-20T15:53:37",
                    "likes": "10",
                    "unlikes": "24"
                },
                {
                    "name": "Alison Fagaraz",
                    "text": "aguardem.....",
                    "date": "2018-04-20T16:04:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio M",
                    "text": "KKKKKKKKKKKK BARATO E VAI RESOLVER, AGUARDEM !!",
                    "date": "2018-04-20T16:06:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Bastos",
                    "text": "33 anos e este é o 18 clube! façam as contas...",
                    "date": "2018-04-20T16:17:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "André Marques",
                    "text": "poe no avião com passagem paga!",
                    "date": "2018-04-20T16:19:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcosnd",
                    "text": "kazim e Roger, dois cracaço....kkkkkkkkkkkk",
                    "date": "2018-04-20T16:52:21",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Muniz",
                    "text": "O Curica não precisa contratar jogadores caros, contrata árbitros e bandeirinhas que é muito mais produtivo e mais barato. Paga por produção, quer dizer, só nos jogos que atuam, então não enche a folha de pagamentos do poderoso Curica. Vai Curica.",
                    "date": "2018-04-20T17:02:03",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Marcio Teodoro",
                    "text": "Vamos fazer o seguinte. O mesmo que fizemos ano passado. Passar o trator em todo mundo. Vai Corinthians!",
                    "date": "2018-04-20T17:17:29",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Muniz",
                    "text": "Tolima",
                    "date": "2018-04-20T18:20:54",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Edison Ferreira",
                    "text": "Bi campeão mundial Fifa e maior campeão do século 21.",
                    "date": "2018-04-20T18:47:20",
                    "likes": "21",
                    "unlikes": "2"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Edison Ferreira",
            "text": "Não é o 9 esperado pela torcida, mas vamos torcer para o seu sucesso no Corinthians. É uma incógnita.",
            "date": "2018-04-20T18:46:38",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-anuncia-a-contratacao-do-atacante-roger.ghtml"
}