{
    "time": "corinthians",
    "date": "26/10/2018 14h37",
    "title": "Jair vê Corinthians com qualidade para se afastar do Z-4. Timão faz má campanha no Campeonato Brasileiro e preocupa a torcida",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "Técnico do Corinthians, Jair Ventura deu entrevista coletiva nesta sexta-feira, no CT Joaquim Grava, antes do último treino da equipe que encara o Bahia no sábado, às 19h (de Brasília), na Arena Corinthians, pela 31ª rodada do Brasileirão.",
        "O Corinthians entra na rodada em 12ª lugar, com 36 pontos, a três da zona do rebaixamento. O técnico, porém, acredita que o risco de queda será rapidamente superado pela sua equipe.",
        "– Sabemos que estamos perto da zona, mas temos qualidade para estar mais longe e dentro disso vamos trabalhar forte para subir o mais rápido possível. Na zona de rebaixamento tem quatro, e entre nós e a zona tem mais quatro times. A gente está olhando para cima, mas sabemos que o andar de baixo está próximo. Vamos tentar voltar a vencer e deixar esse assunto ali, porque não é bom para ninguém – afirmou o treinador.",
        "Para a partida contra o Bahia, o técnico não contará com o meia Jadson. O meia Fessin e o atacante Rafael Bilu foram promovidos das categorias de base e estão relacionados.",
        "Veja as informações do Corinthians para a partida contra o Bahia:",
        "Local: Arena Corinthians, São Paulo\nData e horário: sábado, às 19h (horário de Brasília)\nEscalação provável: Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Pedrinho e Sergio Díaz; Emerson Sheik.\nDesfalques: Renê Júnior (lesão no joelho esquerdo), Jadson (edema muscular na panturrilha direita) além de Roger e Clayson (suspensos)\nPendurados: Douglas, Pedro Henrique e Paulo Roberto\nArbitragem: Pericles Bassols Pegado Cortez (PE), com o auxílio de Rafael da Silva Alves e Michael Stanislau, ambos do RS\nTransmissão: Premiere e Premiere HD (com Jota Jr. e Sérgio Xavier)\nTempo real: no GloboEsporte.com, a partir das 18h"
    ],
    "comments": [
        {
            "name": "Carlos Romano",
            "text": "Jair \"Aventura\" está mais perdido que cego em tiroteio.... mais cego ainda foi quem contratou ele + roger = jonathas + Vilson etc..... Fora Andrés!",
            "date": "2018-10-26T17:04:07",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Raildo Silva",
                    "text": "Pleno acordo meu amigo Carlos Romano.",
                    "date": "2018-10-26T17:31:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Raildo Silva",
                    "text": "Araos, e esse Diaz não servem para o timão.",
                    "date": "2018-10-26T17:31:36",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Raildo Silva",
                    "text": "Walter, Marllon, Tiaguinho ou Paulo Roberto, Pedrinho e Matheus Matias titulares já.",
                    "date": "2018-10-26T17:32:29",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Assis",
                    "text": "como que nao servem, se nem jogaram? tem que ter chance de jogar. o araos, no ultimo jogo deu passe pra roger fazer o gol, logo de inicio.. isso ninguem veh neh? tem que por esses meninos mesmo pra jogar..",
                    "date": "2018-10-26T18:54:41",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "VAleu pelos comentários, obrigado. Penso que algumas coisas poderiam mudar imediatamente. Marlon no lugar do sonolento Henrique, Carlos Augusto no lugar da Avenida Avelar. E no lugar do inexpressivo Douglas teria que ver nos treinos o Mantuan, o Araos, o Paulo Roberto (colocar eles para brigar pela vaga do Douglas). O Fessin joga muito, poderia entrar no lugar do Jadson, que está fora. E Pedrinho no lugar do Romero!",
                    "date": "2018-10-26T19:53:30",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "kkkkkkkkkkkkk soneto henrrique e avenida avela kkkkkkkkkkk concorodo com os 2 comcarlos romanos e assis olha carlos o araos fez o passe para o gol de roge mais tem que mudar a maneira de o time jogar mais foi engraçado",
                    "date": "2018-10-26T20:30:02",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Edson Alvares",
            "text": "Muita incompetência mesmo chegar nessa situação de brigar pra não cair, esse Senhor presidente com \"p\" minusculo deveria renunciar, sair de fininha e nunca mais voltar a por esses pés no Corinthians, fazer igual fez o se mentor Dualib.",
            "date": "2018-10-26T19:33:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Na minha opinião Sérgio Diaz não tem que brigar por vaga com o Jadson. Ele tem que colocar o Romero no banco que não está jogando nada e colocar o Sérgio Diaz no lugar do Romero. Se o Jadson não puder jogar entra com o Vital e Araos no lugar do Douglas para dar mais qualidade no meio. JAIR... pede para Sair!!",
            "date": "2018-10-26T16:58:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Assis",
                    "text": "boa pedida, gostei muito bom senso.. acorda Jair...",
                    "date": "2018-10-26T18:56:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galinho Paulista",
            "text": "Por não acompanharmos os treinos ... realmente fica difícil entender porque tantos contratados não tem chance de jogar ... O que fica na cabeça é que \"compramos gato por lebre\" e todo esse dinheiro foi investido a toa",
            "date": "2018-10-26T17:50:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "É só escalar certo que a série B fica longe, más de insistir com o Romero, Jonathas, Gabriel, Avelar, Vital....... ai não dá em.",
            "date": "2018-10-26T17:30:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Qualidade? Começando por Andrés, que deveria estar preso lá em Curitiba, junto com seu chefe! Depois o incompetente Jair \"Aventura\", péssimo técnico! E na sequência deveriam mandar embora o Avelar, o lerdo Henrique, os inexpressivos Roger, Jonathas, Clayson, Douglas.... e mais um monte de trastes! Mandem embora todos esses e tragam apenas 1 jogador, mas que seja decente!",
            "date": "2018-10-26T17:02:54",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Esse Jair Aventura está perdidinho da silva! Péssima contratação, tem técnico bem melhor disponível!",
            "date": "2018-10-26T16:55:58",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Espero q seu ciclo se encerre no fim do ano... Pessimo tecnico",
            "date": "2018-10-26T16:34:04",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Se não for na bola o apito nos ajuda",
            "date": "2018-10-26T16:33:36",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Gamer",
            "text": "Não tem como fazer mágica com esse time , Danilo Avelar, Gabriel, Douglas, Jonatas, Roger.",
            "date": "2018-10-26T16:05:05",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Raildo Silva",
                    "text": "eu jogaria com toda certeza com o Walter, Marllon, Paulo Roberto, Matheus Matias e o Pedrinho.",
                    "date": "2018-10-26T16:25:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raildo Silva",
                    "text": "chega de Jonathas, Roger, Avelar, Cassio(não sai do chão) Gabriel e o Romero(não sabe o que faz com bola)",
                    "date": "2018-10-26T16:26:28",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Raildo Silva",
                    "text": "Araos e o Sergio Diaz e o Vital, não servem para o timão.",
                    "date": "2018-10-26T16:26:54",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Corintiano Bocadura",
                    "text": "Léo Santos, Henrique, etc...",
                    "date": "2018-10-26T16:32:45",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Raildo Silva",
            "text": "cade o Matheus Matias em?",
            "date": "2018-10-26T16:24:51",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Araos deveria entrar no lugar de Douglas e acho que Diaz devia ser mantido",
            "date": "2018-10-26T16:05:00",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Vieira",
            "text": "VOu te falar o que voce faz com o douglas Jair, miserável !",
            "date": "2018-10-26T15:54:58",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-x-bahia-jair-diz-que-ainda-espera-jadson-e-ve-time-com-qualidade-para-se-afastar-do-z-4.ghtml"
}