{"id": 5441, "team_id": 5, "date": "08/07/2018", "author": " Bruno Cassucci", "title": " Corinthians observa zagueiros para o lugar de Balbuena, mas quer dar tempo a Pedro Henrique Zagueiro de 22 anos agradou nas últimas oportunidades que teve como titular", "text": " A  ao West Ham, da Inglaterra, faz a diretoria do Corinthians se movimentar. O clube temia perder o paraguaio e , mas agora trata o assunto com maior prioridade.  A tendência é que o Timão busque um reforço, mas o perfil deste defensor ainda não está definido. E essa escolha passa, entre outros fatores, pelo desempenho de Pedro Henrique nos próximos jogos.    Diretoria e comissão técnica do Corinthians entendem que, aos 22 anos, o zagueiro já está maduro e capacitado para ser titular. Se ele for bem nas primeiras partidas após a saída de Balbuena, o clube pode apostar na contratação de um atleta mais jovem e mais barato. Se Pedro não corresponder como o esperado, a diretoria cogita fazer um investimento maior.  Os defensores de Pedro Henrique na direção corintiana argumentam que ele foi muito bem quando exigido em 2017 e que, no início deste ano, teve bom desempenho substituindo Pablo. O jovem começou a temporada como titular, mas perdeu a posição para Henrique.  Os outros zagueiros à disposição de Osmar Loss são Léo Santos, Marllon, que foi contratado em janeiro e só deve estrear neste domingo, e Vilson, que não atua desde fevereiro do ano passado.  Se desejar contratar um jogador do exterior, o Corinthians tem até o dia 15 de agosto, quando fecha a janela de transferências.  Em dificuldades financeiras, o Timão procura boas oportunidades de mercado. O foco é em jogadores que cheguem de graça ou com baixo custo, como foram Danilo Avelar e Jonathas, ambos contratados por empréstimo. O clube também , lateral-direito que está livre após fim de contrato com o Las Palmas. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-observa-zagueiros-para-o-lugar-de-balbuena-mas-quer-dar-tempo-a-pedro-henrique.ghtml"}