{
    "time": "corinthians",
    "date": "13/09/2018 13h27",
    "title": "Corinthians volta do Rio satisfeito com empate: \"Defensivamente, nós nos comportamos muito bem\", diz Léo Santos. Mas zagueiro promete postura mais ofensiva no jogo de volta contra o Flamengo, pela Copa do Brasil",
    "author": "Marcelo Braga",
    "text": [
        "A delegação do Corinthians desembarcou em São Paulo no início da tarde desta quinta-feira, um dia depois do empate sem gols com o Flamengo, pelo jogo de ida da semifinal da Copa do Brasil.",
        "Liderados pelo presidente Andrés Sanchez, que foi o primeiro a entrar no ônibus no Aeroporto Internacional de Guarulhos, o grupo se mostrou satisfeito com a partida feita no Maracanã.",
        "Titular nos últimos jogos e um dos destaques do time no jogo, o zagueiro Léo Santos aprovou a forma defensiva como o Corinthians atuou, o que deixou a decisão da vaga para o jogo do dia 26, em Itaquera – outro empate leva a disputa para os pênaltis.",
        "– Defensivamente, nós nos comportamos muito bem. O professor Jair (Ventura) passou todas as funções, o que poderíamos fazer para neutralizar o ataque do flamengo... Sobre ser tímido ofensivamente, o professor Jair chegou há pouco tempo, não tem uma semana, não teve mutio tempo de trabalhar essa parte da frente... Mas cumprimos a parte tática que ele passou e saímos com um bom resultado lá no Rio – disse Léo Santos, que prometeu um Corinthians diferente no jogo de volta:",
        "",
        "Nesta quinta, a comissão técnica comanda uma atividade para os reservas no CT, com portas fechadas. O Timão treina ainda na sexta e no sábado antes de receber o Sport na noite de domingo na Arena, às 19h (de Brasília), pela 25ª rodada do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Marcelo Costa",
            "text": "O futebol tá decadente e retranca mensalão na CBF técnicos na velha guarda acabou futebol arte são raros jogos bons jogadores chinelinhos e mercenarios",
            "date": "2018-09-14T10:50:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flabrazil",
            "text": "Satisfeito dizendo que defensivamente o time se portou muito bem.Teve foi forte com essa retranca furada, onde o Flamengo chegou na porta do gol vária vezes. O fla Teve 21 finalizações contra 2. Teve 10 escanteios contra zero. teve 32 bolas alçadas na área contra zero.",
            "date": "2018-09-13T15:17:58",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luh SCCP",
                    "text": "0 X 0... O placar fala por si só. Não tiveram competência para furar o bloqueio e fazer o gol. O Corinthians jogou como devia ter jogado, soube sofrer e segurar a pressão. A classificação nós confirmaremos em casa, e vcs vão continuar no cheirinho...",
                    "date": "2018-09-13T15:39:39",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rainier Silva",
                    "text": "Teve tudo isso e o lance mais perigoso foi o do Clayson.",
                    "date": "2018-09-13T15:51:18",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Flamengo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk\"A classificação confirmaremos em casa!\" Ahh!! se esse timeco QUISER jogar na ELIMINATES arena.... É o que queremos!!!",
                    "date": "2018-09-14T08:25:32",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio Alves",
            "text": "Léo Santos apenas 19 anos e passa mais segurança do que o Pedro Henrique. Nosso meio de campo é inoperante e ruim tecnicamente Ralf e Gabriel só marcam e não tem um bom passe e o Douglas não marca nem ataca. Tem que por o Araos de titular urgente para melhorar a saída de bola.",
            "date": "2018-09-13T13:37:38",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Claudioabreu07",
                    "text": "Ah falar q esse Léo Santos passa segurança ! A verdade, não sei qual é o pior deles dois, quase faz um gol contra.",
                    "date": "2018-09-13T21:01:48",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ryu",
            "text": "porque técnicos só veêm q o jogador não serve qdo tá com a corda no pecoço......medo?",
            "date": "2018-09-13T19:34:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Costa",
            "text": "a que ponto chegamos estamos comemorando 0x0 que vergonha.",
            "date": "2018-09-13T18:39:50",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Basílio",
                    "text": "0x0 com o Flamengo no Maracanã! Você é apenas mais um corneteiro throuxa.",
                    "date": "2018-09-13T19:08:22",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Pontes",
            "text": "Muito bom!",
            "date": "2018-09-13T19:01:39",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hiroyoshi",
            "text": "JAIR TÁ FAZENDO OQUE PODE P SEGURAR A COISA .. MAIOR BOMBA NA MÃO .. SEM TEMPO P TREINAR DO JEITO DELE E SÓ DE COLOCAR O VITAL EM CAMPO (LOSS TAVA QUEIMANDO O MLKE) NÃO VAI FICAR ESCUTANDO OS OUTROS (ESPERAMOS) .. TIME TAVA JOGANDO CONSCIÊNTE COM ATITUDE ... VAIIIIIIIIIIIIIIIIIIIIIIIIIIII JAIR",
            "date": "2018-09-13T17:47:55",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hiroyoshi",
            "text": "VITAL NA DO CLAYSON .. CARLOS NA DO AVELAR .. MANTUAN NA FUNÇÃO QUE ERA DO MAYCON .. ROMERO TÁ COM MUITA FRESCURA QUERENDO DAR ROLINHO TODA HORA E SEGURA DEMAIS A BOLA",
            "date": "2018-09-13T17:43:55",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Henrique",
            "text": "O rebaixado vai ser eliminado em casa, hahaha! S.R.N.",
            "date": "2018-09-13T17:38:24",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Quem pode falar mal de Jair bolso... ops Ventura? O TIMÃO estava down! O Jair mostrou ao elenco que não é fácil bater o TIMÃO, fora isso aquele pasto da casa de aluguel do Flalido dificultava o contra-ataque! E o time ainda vai melhorar muito! Tem que tirara a Av. Avelar e colocar o Carlos Augusto da seleção sub20 e tem que tirar o Douglas (zero à esquerda) e colocar o Araus.",
            "date": "2018-09-13T14:09:32",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Albertino Paes",
                    "text": "Boa tarde Galera do Timão. concordo com você Carlos, porém, no lugar do Douglas, entraria com o Matheus Vital. O Araus ainda não se adaptou. Realmente espero que o Jair tire o Avelar, pois a cada jogo, ele não corresponde. Por ali fica uma avenida.",
                    "date": "2018-09-13T14:55:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Boa opção Albertino! aliás o Vital foi uma das melhores contratações recentes! Ele pode substituir vários jogadores como clayson, Jadson e até mesmo o Douglas (quem inventou que esse Douglas é jogador de futebol?). Valeu Albertino!",
                    "date": "2018-09-13T16:12:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Piva",
            "text": "mais uma eliminaçao em itaquera, infelizmente",
            "date": "2018-09-13T13:54:12",
            "likes": "4",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Jose Sala",
                    "text": "Ou mais Cheirinho rubro-negro segundo do ano",
                    "date": "2018-09-13T14:06:47",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "PH pode ir se conformando com a reserva! Esse Léo Santos joga muito e ainda vai evoluir mais ainda! Jogador de seleção!",
            "date": "2018-09-13T14:06:38",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erick Garcia",
            "text": "Jogou bem, mas tem potencial para evoluir ainda mais! VAI CORINTHIANS!!!",
            "date": "2018-09-13T13:49:42",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-volta-do-rio-satisfeito-com-empate-defensivamente-nos-nos-comportamos-muito-bem-diz-leo-santos.ghtml"
}