{"id": 4675, "team_id": 5, "date": "08/04/2018", "author": " GloboEsporte.com", "title": " Emerson Sheik repete provocação ao Palmeiras após título do Corinthians: \"Que dó da formiguinha!\" Atacante posta vídeo em rede social com a taça do Paulistão e fala sobre abelhas. Ele pensou que elas haviam sido levadas pela torcida rival", "text": " Depois de meses sem polêmica, Emerson Sheik não resistiu. Na comemoração do título paulista pelo Corinthians, neste domingo, o atacante provocou o arquirrival Palmeiras em uma rede social com uma frase que já fez barulho no passado.  – Eu falei uma frase que ficou guardada: \"Que dó, que dó da formiguinha (risos)! Que dó da formiguinha! Formiguinha, chora, formiguinha! – disse.    Emerson causou polêmica com a mesma frase no fim de 2012. Na ocasião, o rival caiu para a Série B do Campeonato Brasileiro, e o jogador publicou a brincadeira em uma rede social.  Em setembro, durante o clássico contra o Palmeiras, do qual estava suspenso, Sheik fez a mesma brincadeira depois da vitória do Corinthians por 2 a 0. Usou a mesma expressão \"formiguinha\" para provocar o rival.  A inusitada presença de abelhas no banco de reservas do Corinthians deixou Sheik encucado. O veterano atacante, que começou no banco, disse na saída do estádio que perguntou ao delegado da partida como torcedores haviam levado os insetos.  – É uma situação diferente, né? Abelhas. Eu fiquei pensando o seguinte: como o torcedor traz abelhas para o estádio? Isso que fui perguntar ao delegado da partida, de onde surgiram as abelhas. Ele falou que já estavam ali, uma colmeia, e os bombeiros tentaram tirar. Só que aí elas ficaram por toda parte no banco, picaram alguns jogadores. Que bom que não foi do torcedor, eles tentaram resolver e isso acalmou a gente. Ficamos chateados porque não é uma situação normal. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/emerson-sheik-repete-provocacao-ao-palmeiras-apos-titulo-do-corinthians-que-do-da-formiguinha.ghtml"}