{
    "time": "corinthians",
    "date": "16/10/2018 19h32",
    "title": "Fagner comenta estratégia do Corinthians para final, e Jadson diz: \"É o jogo do ano\". Lateral afirma que Timão tem que minimizar erros e meia quer fim do jejum de gols",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "Nem parecia véspera de final da Copa do Brasil. Destaques do Corinthians, Fagner e Jadson concederam entrevista coletiva nesta terça-feira em clima bastante descontraído, com brincadeiras e risadas.",
        "Mas o lateral-direito e o meia também falaram sério ao serem perguntados sobre a decisão da Copa do Brasil, contra o Cruzeiro, nesta quarta-feira, na Arena Corinthians.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Fagner evitou dar pistas sobre a escalação do Timão para a final, mas comentou sobre a estratégia corintiana para a partida desta quarta:",
        "– Eu acredito que a gente tem que ser uma equipe eficiente em todos os setores, errar o mínimo possível e estar bem tecnicamente, é importante acertar passes. A ideia é jogar pelas laterais, mas vai condizer com o que o jogo apresentar. Temos que ter a leitura rápida do jogo quando se iniciar para saber qual caminho levar – declarou o lateral.",
        "Artilheiro do Corinthians na temporada, com 13 gols, e maior assistente da equipe em 2018, com 12 passes, Jadson falou sobre o jejum de gols alvinegro. O Timão não balançou as redes nas últimas quatro partidas.",
        "– Isso incomoda o nosso grupo, ficar tanto tempo sem fazer gols. Mas amanhã (quarta-feira) é um jogo muito importante, o jogo do ano para nós. Tomara que essa fase ruim mude, a bola possa entrar novamente, que a gente possa criar novamente. O grupo está bem concentrado, todo mundo está ciente da importância do título para nós, o clube a torcida. O Cruzeiro tem uma equipe qualificada, será difícil, mas estamos preparados para fazer um bom jogo – destacou o camisa 10.",
        "Fagner e Jadson conquistaram quatro títulos pelo Corinthians: os Brasileiros de 2015 e 2017 e os Paulistas de 2017 e 2018.",
        "Para chegar à quinta taça, eles apostam na força da equipe e também da Fiel torcida:",
        "– A torcida do Corinthians apoia até o final. Contra o Flamengo (na semifinal) foram e apoiaram. Aqui dentro de casa, estádio cheio, o espírito que a equipe vai entrar será diferente – projetou o camisa 10.",
        "Veja as informações do Corinthians para a final contra o Cruzeiro:",
        "Local: Arena Corinthians, em São Paulo (SP)\nData e horário: quarta-feira, às 21h45 (de Brasília)",
        "Escalação provável: Cássio; Fagner, Léo Santos (Pedro Henrique), Henrique e Danilo Avelar; Ralf e Douglas; Romero, Jadson, Mateus Vital e Clayson\nDesfalques: Renê Júnior (lesão no joelho esquerdo), Ángelo Araos (suspenso) e Matheus Matias, Rodrigo Figueiredo e Roger (não podem defender o Corinthians na Copa do Brasil)",
        "Arbitragem: Wagner do Nascimento Magalhaes (FIFA-RJ) apita, auxiliado por Rodrigo Figueiredo Henrique Correa (FIFA-RJ) e Bruno Boschilia (FIFA-PR)\nTransmissão: TV Globo (com Luis Roberto, Caio Ribeiro, Bob Faria e Leonardo Gaciba) e SporTV (com Milton Leite, Mauricio Noriega e Muricy Ramalho)\nTempo real: no GloboEsporte.com, a partir das 19h30"
    ],
    "comments": [
        {
            "name": "Joao Mello",
            "text": "Vai Corinthians!!!!!",
            "date": "2018-10-17T17:56:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Lopes",
            "text": "Dizem que o Corinthians não marca gols á varias partidas. MENTIRA nos últimos jogos o Henrique fez uns 3 de barriga.",
            "date": "2018-10-17T16:38:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ramires",
            "text": "Será que não tem outro zagueiro pra jogar no lugar desse Henrique, o cara só sabe fazer gol contra é ruim demais desesperado e lento.",
            "date": "2018-10-17T14:52:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Filho",
                    "text": "Se não ficarmos campeões, vai lutar p não cair e vai haver uma limpeza no elenco, podes crer, daí o Andrés vai estar com a razão, hoje tira-se 3, 4 que cabem no time o resto é jogador pra desmanche sim senhor!!",
                    "date": "2018-10-17T15:29:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Silva",
            "text": "E esse morto do clayson denovo no time meu Deus jair vc quer perde o emprego final do ano neh nao e possivel cara bora o pedrinho no jogo des do inicio",
            "date": "2018-10-17T10:49:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jeffersom Ottany",
                    "text": "Esse avelar tbém não vai não...num leva uma bola na linha de fundo....toda bola que joga nele....recua pro zagueiro",
                    "date": "2018-10-17T15:09:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guimeia",
            "text": "É hoje, vai Corinthians... grupo no WhatsApp, com fotos direto da arena...48-99160-0709",
            "date": "2018-10-17T08:36:33",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Fernando",
                    "text": "add la 964593044",
                    "date": "2018-10-17T12:14:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Waldemar Raimundo",
            "text": "CRUZEIRO HEXA!!!",
            "date": "2018-10-17T10:43:01",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Souza",
            "text": "1x0 TIMÃO e Cássio pega 2 pênaltis.",
            "date": "2018-10-17T08:05:54",
            "likes": "37",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Souza",
            "text": "Que Deus abençoe as mãos de Cássio, e ilumine os pés de Jadson... Vai Corinthians!!",
            "date": "2018-10-17T08:04:31",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santos",
            "text": "...Só não pode esquecer que está enfrentando um dos times mais forte de competição mata-mata do Brasil!",
            "date": "2018-10-17T00:10:51",
            "likes": "9",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "não importa que time estamos enfrentando vamos pra cima com tudo claro sem se descuidar da defesa não vamos sossegar enquanto não vencermos esse jogo se levar para os penaltis ta otimo",
                    "date": "2018-10-17T03:17:52",
                    "likes": "16",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro",
            "text": "VAMOS LÁ CORINGÃO... VAMOS MANTER Á ESCRITA!!! CORINGÃO NA FINAL É GIGANTE!!! MAIS DE 80% DE APROVEITAMENTO EM FINAIS NO SÉCULO XX1. DEIXA OS MINEIROS CHEGAREM DE NARIZ EM PÉ, VÃO VOLTAR PRA CASA COM A MÃO ABANANDO!!! 1 A 0 CORINGÃO. CÁSSIO VAI PEGAR 3 PÊNALTIS",
            "date": "2018-10-16T22:23:55",
            "likes": "60",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Joao Mello",
                    "text": "VAI CORINTHIANSSSSSS!",
                    "date": "2018-10-16T22:54:51",
                    "likes": "28",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Oliveira",
            "text": "Vaaaaaiiiiiiiiii corinthians!",
            "date": "2018-10-16T22:01:42",
            "likes": "24",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Yago Silva",
                    "text": "Campeão dos campeões!",
                    "date": "2018-10-16T22:12:30",
                    "likes": "21",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lisboa",
            "text": "JOGAI POR NÓS !!!!!!!!",
            "date": "2018-10-16T21:00:37",
            "likes": "39",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Oliveira",
            "text": "Contra tudo e contra todos. Vai Corinthians!!!!!",
            "date": "2018-10-16T20:15:36",
            "likes": "56",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Oliveira",
            "text": "Em 98 ganhamos o bi campeonato brasileiro. Em 2018 vamos conquistar o tetra campeonato da copa do Brasil mesmo com um time inferior. 2 a 0 gols de Jadson e Pedrinho.",
            "date": "2018-10-16T20:14:53",
            "likes": "47",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/fagner-comenta-estrategia-do-corinthians-para-final-e-jadson-diz-e-o-jogo-do-ano.ghtml"
}