{
    "time": "corinthians",
    "date": "12/05/2018 09h30",
    "title": "Corinthians domina últimos Dérbis e mira nova arrancada a partir de domingo. Timão ganhou cinco dos últimos seis confrontos com o rival Palmeiras",
    "author": "Bruno Cassucci",
    "text": [
        "Desde o ano passado, os clássicos contra o Palmeiras têm sido jogos-chave para o Corinthians. Foi diante do maior rival que o Timão superou momentos ruins e arrancou para conquistas importantes.",
        "Agora, a situação é um pouco diferente, já que o Corinthians vem da classificação na Copa do Brasil sobre o Vitória. Mas o Dérbi de domingo, às 16h, em Itaquera, também pode ser fundamental para os planos do clube, que venceu cinco dos últimos seis confrontos com o Verdão.",
        "A equipe é a terceira colocada do Campeonato Brasileiro, apenas um ponto atrás do Palmeiras. Se vencer o clássico, além de ultrapassar o rival, o Timão pode se fortalecer para buscar uma arrancada nas oito rodadas que faltam antes da pausa para a Copa do Mundo, como projeta o técnico Fábio Carille:",
        "– Não é um jogo decisivo, uma final, mas sabemos da importância de um clássico, o que mexe, o que envolve. Uma vitória fortalece muito mais. Faltam oito jogos para a parada da Copa do Mundo, nosso objetivo é ficar entre os primeiros para depois brigarmos na parte de cima – declarou o treinador.",
        "Em 2017, a vitória no primeiro Dérbi do ano foi fundamental para o título paulista. Depois do triunfo por 1 a 0, em Itaquera, tendo jogado todo o segundo tempo com um a menos, o Corinthians ganhou confiança e embalou.",
        "No Brasileirão os clássicos contra o rival alviverde também foram importantíssimos, sobretudo o do segundo turno. Quando as equipes se encontraram na 32ª rodada, o Timão não vencia há quatro partidas e pela primeira vez via sua liderança ameaçada, inclusive pelo Palmeiras, que estava quatro pontos atrás. Porém, com a vitória por 3 a 2, em Itaquera, que teve até selfie de Romero, o clube encaminhou para o heptacampeonato.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Neste ano, a história se repetiu. O Corinthians vinha em baixa na primeira fase do Paulistão, sem ganhar há três partidas, enquanto o Verdão estava invicto na temporada. Mesmo assim, deu Timão: 2 a 0.",
        "No Dérbi deste domingo, há também uma marca histórica em jogo. Nas contas do Corinthians, o clube está a uma vitória de igualar o rival no confronto. São 125 triunfos alvinegros, contra 126 do Palmeiras e 106 empates. O Verdão adota critérios diferentes, tendo em suas contas três vitórias a mais que o Timão atualmente (130 a 127).",
        "Veja as informações de Corinthians e Palmeiras para o Dérbi:",
        "Local: Arena Corinthians, em São Paulo\nData e horário: domingo, às 16h (de Brasília)\nEscalação provável do Corinthians: Cássio, Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Jadson, Rodriguinho e Romero\nDesfalques do Corinthians: Renê Júnior (lesão no joelho direito), Ralf (lesão no ombro esquerdo), Fagner (lesão na coxa direita), Clayson (lesão no joelho direito), Léo Santos (tendinite no joelho direito) Danilo (incômodo na panturrilha esquerda).\nPendurados: Gabriel e Romero.\nEscalação provável do Palmeiras: Jailson; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Thiago Santos, Bruno Henrique e Lucas Lima; Dudu, Keno e Borja\nDesfalques: Felipe Melo (suspenso), Moisés (estiramento muscular) e Artur (transição física)\nPendurados: Diogo Barbosa e Dudu.\nArbitragem: Anderson Daronco (RS-FIFA) apita o jogo, auxiliado por Rafael da Silva Alves (RS) e Elio Nepomuceno de Andrade Junior (RS)\nTransmissão: Premiere e Premiere HD (com Milton Leite e Mauricio Noriega)\nTempo real: GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Campeão",
            "text": "Digitei (suborno do Rui Rei 1977, operação na Portuguesa/Castrilli, roubalheira contra o Brasiliense/Copa do Brasil 2002, Maior escândalo do Brasileirão em 2005/MSI máfia russa e a inédita interferência externa) e vim parar nessa matéria! Por que será?",
            "date": "2018-05-12T13:45:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno 7x1",
                    "text": "digite agora \"nao tenho mundial\" e volte para o seu lugar",
                    "date": "2018-05-13T08:12:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André",
                    "text": "Aproveite e digite esquema Parmalat amigão",
                    "date": "2018-05-13T11:03:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paladino",
            "text": "Escalaram 14 para esse confronto?...Timeco mais a arbitragem?",
            "date": "2018-05-13T08:47:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Matos",
            "text": "AQUI TEM 02 MUNDIAIS CONSIDERADOS PELA FIFA. PEPINHAS TEM O QUE ? PINGA 51",
            "date": "2018-05-12T09:52:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno 7x1",
                    "text": "2xB",
                    "date": "2018-05-13T08:13:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uitina Souza",
            "text": "Desde de 2009 quando voltou a Serie A o Timão x Anão Verde conta com 13 vitorias 10 empates é 7 derrotas, contra o Santos é o mais equilibrado são 14 vitorias 10 empates é 13 derrotas, kkkkkkkkkkk contra o São Paulo 21 vitorias 12 empates é 7 derrotas, o Rei dos clássicos.",
            "date": "2018-05-12T12:23:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Eh nois eh coringao",
                    "date": "2018-05-12T22:51:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Palmerenses nao sabem fazer conta.. Amanha igualamos eles no número de vitorias... Vai Corinthians",
            "date": "2018-05-12T22:49:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Não gosto deste rótulo de \"Derby\"... Se fosse contra o São Paulo ou Santos, aí sim. Time que tem mundial By Fifa, enfrentando um, que tem uma Garrafa de 51 como Taça, é apenas um jogo comum.",
            "date": "2018-05-12T21:51:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Oliveira",
            "text": "Vai juiz ! quero dizer, vai curinthia. vamo com nossos 13 homens em campo, daronco neles. Robai por nós !",
            "date": "2018-05-12T13:41:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "Este gosta do tronco do Daronco kkkkkkkkkkkkkkkk",
                    "date": "2018-05-12T21:46:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Weslei",
            "text": "Maior clássico do Brasil. Nenhum outro clássico possui o apelo futebolístico e midiático do dérbi paulistano.",
            "date": "2018-05-12T15:22:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Schmidt",
            "text": "Antes de mais nada quero comunicar que so podem comentar neste sait apenas torcedores de times que tem mundial...desde ja agradeço compreençaõ",
            "date": "2018-05-12T12:42:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "há derrota q jamais vai cicatrizar , ferida eterna kkkkkkkkkk",
            "date": "2018-05-12T10:39:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "há derrota q jamais vai cicatrizar , ferida eterna kkkkkkkkkk",
            "date": "2018-05-12T10:39:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Fábio Carille, se o Dudu chorão jogar pela direita, ficará a cargo do Romero, anulá-lo de novo e se for pra esquerda, troca a posição do Pedrinho com o Romero, para dar o show particular em cima do chorão, pois está faltando uma caneta nele e um chapéu...",
            "date": "2018-05-12T10:22:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "TIMÃO, VOCÊ É RAÇA E TRADIÇÃO, PURÍSSIMA EMOÇÃO EM NOSSOS CORAÇÕES!!! Vai, Corinthians!!!",
            "date": "2018-05-12T10:17:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Andrade",
            "text": "kkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-12T10:04:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noriva Silva",
            "text": "EU QUERIA QUE ALGUEM ME TIRASSE A DUVIDA SE UM TIME NÃO PERTENCE A NENHUMA FEDERAÇÃO DE FUTEBOL DO PAIS ELE PODE PARTICIPAR DO CAMPEONATO NACIONAL ?????",
            "date": "2018-05-12T09:59:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-domina-ultimos-derbis-e-mira-nova-arrancada-a-partir-de-domingo.ghtml"
}