{
    "time": "corinthians",
    "date": "13/11/2018 05h31",
    "title": "Técnicos: Corinthians ganha 14 títulos desde 2003, testa 18 nomes e tem poucas trocas de comando. Tite, Mano Menezes e Fábio Carille marcam passagens no clube multicampeão em 16 anos. Timão tem 18 técnicos diferentes e 30 trocas, número maior apenas que do Cruzeiro, com 27",
    "author": "Guilherme Maniaudet e Roberto Maleson",
    "text": [
        "Um Mundial, uma Libertadores e quatro Brasileiros. Estes são alguns dos troféus conquistados pelo Corinthians nos últimos 16 anos. O desempenho em campo ajudou fora das quatro linhas. O clube foi o segundo que menos trocou de técnico desde 2003: 30 vezes. Só o Cruzeiro teve rotatividade menor: 27. Para efeito de comparação, Bahia e Atlético-PR tiveram mais que o dobro de comandos: 63 cada.",
        "+ Confira o levantamento completo dos técnicos desde 2003",
        "Quem mais vezes esteve no Parque São Jorge foi o técnico Tite. Em três passagens, o treinador da seleção brasileira conquistou seis títulos no período. É o comandante mais vitorioso, com 191 vitórias em 370 partidas. A lista de troféus do técnico é extensa: um Mundial (2012), uma Libertadores (2012), uma Recopa (2013), dois Brasileiros (2011 e 2015) e um Paulista (2013).",
        "2003-07: passagem-relâmpago, MSI, título polêmico e queda para Série B",
        "O ex-jogador Junior e atual comentarista do Grupo Globo já se aventurou como treinador no Parque São Jorge. A experiência, porém, não foi tão boa. Ele durou apenas dois jogos no cargo, sofreu duas derrotas e pediu demissão 13 dias após o anúncio.",
        "Em 2004, a MSI (fundo estrangeiro de investimento) firmou parceria com o Corinthians e ajudou a equipe com aportes financeiros fortes. O capital facilitou para a contratação de reforços de peso, como os argentinos Mascherano e Carlitos Tevez e os meias Carlos Alberto e Roger. O resultado foi o título do Campeonato Brasileiro de 2005, ano marcado pela máfia do apito.",
        "A parceria, entretanto, rachou por conta de problemas sobre a origem do dinheiro investido e também pelos atritos com os dirigentes do clube. Em 2007, o contrato foi rompido e a parceria terminada. Com o ambiente conturbado extracampo e problemas no futebol, o time caiu de rendimento naquele ano e a má fase culminou no primeiro rebaixamento da história do Timão. Carpegiani, José Augusto (interino) e Nelsinho Baptista comandaram a equipe no Brasileiro de 2007.",
        "2008-10: reconstrução com Mano Menezes e ida para a seleção brasileira",
        "Quando assinou o contrato no fim de 2007, Mano Menezes tinha a missão de levar o Corinthians de volta à elite do Brasileirão. O objetivo não só foi cumprido como também credenciou o treinador a ser contratado como técnico da Seleção. Com ele, o Alvinegro foi campeão da Série B em 2008, faturou o paulista de 2009 e ainda levantou o caneco da Copa do Brasil de 2009. Permaneceu no cargo por 964 dias até deixar o Parque São Jorge rumo à Granja Comary.",
        "2010-16: queda para o Tolima e era Tite",
        "A comemorada classificação para a Libertadores de 2011 teve capítulos curiosos em seguida. Qualificado para a fase preliminar da competição, o Corinthians de Tite viveu a fatídica eliminação para o Tolima. A queda precoce, porém, não foi motivo de demissão e com a confiança no treinador, o Alvinegro foi campeão brasileiro no mesmo ano. Em 2012, os comandados de Tite foram além: levaram a Libertadores sobre o Boca Juniors e o Mundial de Clubes sobre o Chelsea.",
        "Depois da passagem vitoriosa, Tite tirou um ano sabático de estudos para retornar ao Alvinegro para a temporada de 2015. O treinador foi então campeão brasileiro e no ano seguinte convidado a assumir a seleção brasileira.",
        "2017-atualmente: Brasileirão impecável e queda de rendimento",
        "Em 2017, Fábio Carille foi a aposta da diretoria alvinegra para comandar o time. A escolha vista com desconfiança por parte da imprensa e da torcida, no entanto, rendeu excelentes frutos à quarta força de São Paulo na temporada passada. O time foi campeão paulista e conquistou de ponta a ponta o Brasileirão, com recorde de aproveitamento no primeiro turno da competição.",
        "Neste ano, porém, o rendimento em campo caiu. O Timão ainda foi campeão paulista com Carille, mas viu seu desempenho reduzir com a saída do técnico e a perda de peças importantes, como Rodriguinho, Jô, Balbuena e Guilherme Arana.",
        "",
        "",
        "*Técnicos interinos não incluídos na conta."
    ],
    "comments": [
        {
            "name": "Angel Pereira",
            "text": "O designer gráfico vacilou, placa verde, meu amigo faltou na aula de identidade visual?",
            "date": "2018-11-13T23:36:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Souza",
            "text": "Essa placa verde ai foi de doer!",
            "date": "2018-11-13T21:24:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Layner Rocha",
                    "text": "Verde??? Estão loucos???",
                    "date": "2018-11-13T22:52:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Chaves",
            "text": "Que asno me coloca o escudo do Corinthians na cor verde??? Está denpalhacada mesmo...",
            "date": "2018-11-13T20:42:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Faltou falar sobre o Márcio Bittencourt em 2005, que colocou o Corinthians nos trilhos apesar do ego inflado desse time, no final quem levantou o caneco foi o Antônio Lopes com uma queda de rendimento gigante, me deixa intrigado o esquecimento do trabalho EXCELENTE do Márcio!",
            "date": "2018-11-13T11:48:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Carlos",
                    "text": "Cara ... Concordo plenamente com VC o Marcio Bittencour t E' MIL VEZES MELHOR Q ESSE FALASTRAO CARIOCA ... Obs ... Ultimamente ta dificil do ANDRES acertar alguma coisa no Corinthias ( A Lava Jato esta deixando ELE LOUCO ) !!",
                    "date": "2018-11-13T12:57:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Cara ... Concordo plenamente com VC o Marcio Bittencour t E' MIL VEZES MELHOR Q ESSE FALASTRAO CARIOCA ... Obs ... Ultimamente ta dificil do ANDRES acertar alguma coisa no Corinthias ( A Lava Jato esta deixando ELE LOUCO ) !!",
                    "date": "2018-11-13T12:57:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio",
                    "text": "Muito bem lembrado. Se o MB tivesse continuado, o SCCP teria ganho o título de 2005 com sobras, diferentemente como foi.",
                    "date": "2018-11-13T20:02:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Carlos",
            "text": "Cara ... Concordo plenamente com VC o Marcio Bittencour t E' MIL VEZES MELHOR Q ESSE FALASTRAO CARIOCA ... Obs ... Ultimamente ta dificil do ANDRES acertar alguma coisa no Corinthias ( A Lava Jato esta deixando ELE LOUCO ) !!",
            "date": "2018-11-13T12:57:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Cara ... Concordo plenamente com VC o Marcio Bittencour t E' MIL VEZES MELHOR Q ESSE FALASTRAO CARIOCA ... Obs ... Ultimamente ta dificil do ANDRES acertar alguma coisa no Corinthias ( A Lava Jato esta deixando ELE LOUCO ) !!",
            "date": "2018-11-13T12:57:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio",
            "text": "Muito bem lembrado. Se o MB tivesse continuado, o SCCP teria ganho o título de 2005 com sobras, diferentemente como foi.",
            "date": "2018-11-13T20:02:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "Era melhor fazer a matéria com o Cruzeiro. Não?",
            "date": "2018-11-13T17:50:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Henrique",
            "text": "Tem que contabilizar o título da série B também. S.R.N.",
            "date": "2018-11-13T12:21:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Murilo Simonelli",
                    "text": "87 é do Sport!",
                    "date": "2018-11-13T13:05:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto",
                    "text": "Flamengo não tem Mundial e nem estádio",
                    "date": "2018-11-13T15:27:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Junior",
                    "text": "José Roberto Wright é maior que Zico na história do flam3rd4",
                    "date": "2018-11-13T16:05:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sergio Gomes",
            "text": "Corinthians de verde. kkkkkk querem agora ser Palmeiras?",
            "date": "2018-11-13T14:13:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tauane Dantes",
                    "text": "se vc não sabe, a bandeira do Brasil tem verde nela.",
                    "date": "2018-11-13T14:46:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tauane Dantes",
                    "text": "Palmeiras não tem mundial!!!!",
                    "date": "2018-11-13T14:47:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno",
            "text": "Achei muito interessante a análise. Porém, para obter uma análise mais precisa sobre a evolução do comando técnico no Corinthians nesses 15 anos torna-se necessário retirar desse recorte os treinadores que saíram do time para assumir a seleção brasileira (e, logo, que não foram demitidos): Parreira, Mano e Tite. Só aí já iguala ao Cruzeiro. Quantos técnicos que treinaram o Cruzeiro nesses 15 anos saíram para assumir a seleção brasileira? Nenhum! Resumindo, quem sonha em assumir o comando técnico da seleção brasileira um dia tem que treinar o Corinthians.",
            "date": "2018-11-13T13:32:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio",
                    "text": "Perfeito.",
                    "date": "2018-11-13T14:42:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Silva",
            "text": "Bonito esse logo do Corinthians verde",
            "date": "2018-11-13T13:14:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Westphal",
                    "text": "Corinthians! Único BR Bi campeão Mundial!!!!",
                    "date": "2018-11-13T13:43:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Airton",
                    "text": "Técnicos: Corinthians ganha 14 títulos desde 2003, testa 18 nomes e tem poucas trocas de comando, não é para qualquer um.",
                    "date": "2018-11-13T13:56:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno",
            "text": "Achei muito interessante a análise. Porém, para obter uma análise mais precisa sobre a evolução do comando técnico no Corinthians nesses 15 anos torna-se necessário retirar desse recorte os treinadores que saíram do time para assumir a seleção brasileira (e, logo, que não foram demitidos): Parreira, Mano e Tite. Só aí já iguala ao Cruzeiro. Quantos técnicos que treinaram o Cruzeiro nesses 15 anos saíram para assumir a seleção brasileira? Nenhum! Resumindo, quem sonha em assumir o comando técnico da seleção brasileira um dia tem que treinar o Corinthians.",
            "date": "2018-11-13T13:32:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Silva",
            "text": "Que péssima idéia associar a cor verde no escudo do timão",
            "date": "2018-11-13T09:49:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Murilo Simonelli",
                    "text": "Bateu o Clubismo mesmo, tirem essa placa verde da matéria!!",
                    "date": "2018-11-13T13:05:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Carlos",
            "text": "Cara .. NAO SEI PQ ATE' AGORA O CORINTHIANS MANTEM O JAIR HENNN , O SAO PAULO POR MUITO MENOS MANDO U EMBORA O AGUIRRE .. !! Obs ..Caso o Timao perca amanh a ok e' mais provavel ja' estara na zona do REBAIXAMENTO !!",
            "date": "2018-11-13T12:50:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joan Lucarelli",
            "text": "Símbolo do Corinthians verde ??? Tá de brincadeira??",
            "date": "2018-11-13T12:46:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "técnico não ganha jogo, só fica tomando água, olhando no relógio, trocando jogadores quando o time toma gol e assiste aos jogos de graça.",
            "date": "2018-11-13T12:10:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Chagas",
            "text": "Não esquece de contar o rebaixamento de 2018 pq o curintia vai cair kkkkkkkkkkkkkk",
            "date": "2018-11-13T11:04:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Biu Carlos",
            "text": "Sport Club Corinthians Paulista 1910, o maior clube do Brasil!!!",
            "date": "2018-11-13T10:52:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Detalhe 14 titulos sem fax e nada de pinga 51 ou 4+1=9.. Sao 2 Mundiais FIFA.. Libertadores invicta.. Recopa.. tríplice Coroa.. Copa do Brasil e 7 Brasileiro em 7 anos ja quem tem time contando 9 br em 5 anos haha Vai Corinthians....",
            "date": "2018-11-13T10:35:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "O corinthians temais campanha boa do que má campanha,principalmente em 2004 e 2006 e 2007 o seu primeiro rebaixa mento da história!!!",
            "date": "2018-11-13T10:22:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cappia",
            "text": "ficou bonito o escudo do curica verde einh",
            "date": "2018-11-13T09:40:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique Freitas",
                    "text": "isso deve ser a vontade das pepas de ter pelo menos um mundial né",
                    "date": "2018-11-13T10:00:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio Silva",
            "text": "De quem foi essa idéia de JIRICU",
            "date": "2018-11-13T09:50:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/tecnicos-corinthians-ganha-14-titulos-desde-2003-testa-18-nomes-e-tem-poucas-trocas-de-comando.ghtml"
}