{
    "time": "corinthians",
    "date": "14/10/2018 09h00",
    "title": "Jonathas lamenta erros, mas promete mudar sua imagem no Corinthians \"fácil, fácil\". Centroavante furou cruzamento quando o jogo estava 0 a 0 em derrota para o Santos",
    "author": "Marcelo Braga",
    "text": [
        "Jonathas voltou a ser titular do Corinthians após 80 dias, mas não conseguiu aproveitar a chance.",
        "Na noite de sábado, na derrota por 1 a 0 para o Santos, o centroavante furou um cruzamento quando o jogo estava 0 a 0 e, na etapa final, teve duas chances em cabeçadas fracas para o gol, que não deram trabalho para Vanderlei. O clássico foi apenas o oitavo jogo dele pelo Corinthians.",
        "– A gente começou bem, com posse de bola, tivemos uma chance que poderia ser minha, mas errei o domínio, o campo estava molhado, escorregadio, depois o Vital perdeu. Infelizmente eles tiveram várias chances e fizeram o gol, ficou uma partida complicada para a gente, mas depois tivemos ocasiões em que faltaram um pouco de força nos meus cabeceios. Agora é pensar em quarta-feira, descansar um pouco. Quarta tem mais – lamentou o centroavante.",
        "– Sempre dá para ir melhor. Aliás, muito melhor. Ainda mais quando a gente perde a partida. Quando a gente ganha, vocês (imprensa) olham a partida com outros olhos, mas tínhamos que ter saído com a vitória. Não é lamentar, é trabalhar e estar mais preparado para quarta – disse.",
        "No fim de setembro, Jonathas foi tirado dos treinos e jogos para tratar uma fibrose na coxa direita. Ele voltou a ser relacionado na derrota por 1 a 0 contra o Cruzeiro, na final da Copa do Brasil, e voltou a jogar neste sábado. Fato comemorado pelo jogador.",
        "– É sempre muito bom, não estar lesionado é ótimo, a condição vou adquirir só jogando. Fiquei 30 dias parado sem jogar, joguei, é positivo, mas é trabalhar mais e mostrar ao professor Jair que tenho condições, vou mostrar em campo. Se o professor Jair precisar, vou estar pronto.",
        "Jonathas falou ainda sobre um fato que pegou mal para ele: em agosto, o jogador fez uma live nas redes sociais, respondeu perguntas de torcedores, disse que o time ia meter a paulada no Colo-Colo nas oitavas da Libertadores, entre outras coisas.",
        "A torcida, até hoje, pega no pé do atacante por sua postura neste dia.",
        "– Pequei nisso quando cheguei, fiz essa live, acho que o torcedor pega mais no meu pé por essa live do que pelo o que eu jogo, porque me criticam muito e eu joguei praticamente nada, joguei dois jogos 90 minutos. Mas é trabalhar junto com o time para estar preparado. Nunca foi fácil para o Corinthians e, principalmente, para mim. Penso que vou sair dessa fácil, fácil – projetou.",
        "O Corinthians volta aos treinos neste domingo, em atividade fechada para a imprensa, no CT."
    ],
    "comments": [
        {
            "name": "Wesley Fernandes",
            "text": "esta simplesmente ridículo de ver um jogo do Corinthians, acabou aquele time cativante de se ver, com triangulações e chegadas pelas laterais, hoje você vê os caras so ficam tocando para a zaga ou pior recuam para o Cassio toda hora, parece que não sabem o que fazer com a bola é isso, Sr. Jair Ventura isso não ganha jogo, francamente 3 chutes a gol no mineirão contra o cruzeiro ?, é a final da copa do Brasil... francamente todos sabemos que o time é ruim e tem suas limitações, mas com toda certeza podem fazer muito melhor que isso... acorda pq o time esta ladeira abaixo no brasileiro..",
            "date": "2018-10-15T22:56:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Oliveira",
            "text": "Carlinhos foi artilheiro da Copa SP júnior e Matheus Matias artilheiro do Brasil... Será que esses dois não teriam muito mais a oferece que os estrupícios Jônatas e Roger??? Jair Desventura PÉSSIMO, time muito mal treinado não faz nada além de tocar para trás quando o primeiro sinal de dificuldade aparece!!!",
            "date": "2018-10-15T08:58:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Rodrigues",
                    "text": "Ouvi dizer que o Carlinhos foi emprestado, não dá pra entender certas coisas no Timão!!!!!!!",
                    "date": "2018-10-15T22:49:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Regis",
            "text": "reformulção já devolve esse jonathas ho atacante ruim viu sera que o timão não tem ninguém competente pra ver os jogadores não chega de refugo no timão não existe andres desmanche vc é um cavalo burro vai afunda o time",
            "date": "2018-10-15T10:11:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Silva",
                    "text": "Devolve esse Jonatas, cara é ruim demais.",
                    "date": "2018-10-15T10:41:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Rodrigues",
                    "text": "Deveriam ter insistido com o \"Carlinhos\", hoje o moleque estaria entre os artilheiros do campeonato, com certeza. Tem algumas coisas no Timão que não dá pra entender!!!!",
                    "date": "2018-10-15T22:47:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Max Costa",
            "text": "Agora é hora de apoiar! O timão venceu esse mesmo cruzeiro em julho por 2-0 com esse mesmo time que está jogando agora, 2 gols do Romero. Os antis vão cometer suicídio em massa depois desse título \"impossível\". VAI CORINTHIANS!!!!!!!!!",
            "date": "2018-10-14T09:16:22",
            "likes": "72",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Charles",
                    "text": "Que saudade do jô.....",
                    "date": "2018-10-14T10:05:08",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Eldo Sccp",
                    "text": "A torcida ta apoiando até demais , mas parece q alguns jogadores nao estao absorvendo essa apoio , o Vital de 20 anos parece q toma carmante pra ir jogar pq só de olhar na cara dele me da priguiça",
                    "date": "2018-10-14T10:22:44",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Raimundo Neto",
                    "text": "Falta o Rodriguinho.",
                    "date": "2018-10-14T10:41:09",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Max Costa",
                    "text": "O time foi: Avelar, Henrique, Léo Santos, Fagner, Douglas, Gabriel, Jadson, Romero, Clayson e Jonathas. Jonathas saiu aos 30 machucado e entrou Pedrinho. Loss era o técnico e conseguiu vencer, é possível!!",
                    "date": "2018-10-14T10:52:00",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Cunha",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-15T11:22:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Valdir Bimonte",
                    "text": "Meu amigo ganhou amistoso depois da copa fazia dez jogos que não ganhava de ninguém cruzeiro veio com terceiro time como torcedor é claro temos que acreditar más infelizmente as vezes é melhor perder p tirar aquele câncer do Andrés do clube para sempre",
                    "date": "2018-10-15T11:49:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Rodrigues",
                    "text": "\"AGORA É A HORA DA 4.a FORÇA ENTRAR EM AÇÃO\", Vai Corinthians",
                    "date": "2018-10-15T22:44:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Sergio Alexandre",
            "text": "você é brincalhão, não Jonathas?",
            "date": "2018-10-15T15:11:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Oliveira",
                    "text": "muitos reclamando que o Romero não sabe dominar uma bola, e aparece esse cara aí, muito ruim, nem pra gandula ele serve.",
                    "date": "2018-10-15T16:15:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galinhapreta Surrada",
            "text": "LEVARAM MAIS UMA CHINELADA DO SANTOS NÉ GALINHADA....HEHEHE...ESTÃO COM SAUDADES DA SÉRIE B?",
            "date": "2018-10-14T19:05:06",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Elias",
                    "text": "Se somar todas as derrotas, não desconta o eterno 7x1 hehehe",
                    "date": "2018-10-15T13:25:34",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Rodrigues",
                    "text": "O que essas viuvas do Pelé estão falando??? 1 x 0 suado contra os reservas (timinho feio esse do santos tb). Vai caçar marido viuvona!!! kkkkk",
                    "date": "2018-10-15T14:43:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thierry Santos",
            "text": "Na boa,esse Jonathas é ruim demais caneludo.Não consegue dominar uma bola.Contra o Santos a bola passou na sua frente e não soube dominar para chutar a gol.Pode devolver porque este Jonathas veio com defeito de fábrica.(DEFICIÊNCIA FUTEBOLÍSTICA)",
            "date": "2018-10-15T14:40:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Rodrigues",
            "text": "Claro falta de rítmo de jogo. Quem é boleiro sabe disso, perde-se o tempo de bola. Só jogando é que se recupera isso!!!",
            "date": "2018-10-15T14:39:11",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edenilson Fadel",
            "text": "se for pra mudar a imagem que consiga na quarta",
            "date": "2018-10-15T14:19:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "Sábado fui ao jogo infiltrado com mais dez qdo p Jair entrou foi uma vaia que os jogadores do Santos ficou com dó e foi consolar o quê mais eu ouvi dos santista graça a Deus saiu do Santos e foi p o Corinthians ele vai derrubar o Corinthians e outra os caras falavam se o Jair não tivesse no começo estaríamos lutando lá em cima tenho que concordar e ficar quieto",
            "date": "2018-10-15T11:55:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Franca",
            "text": "Sanches, Rosemberg e cifut saim imediatamente do timão...",
            "date": "2018-10-15T11:20:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Garcia",
            "text": "Tá ansioso...",
            "date": "2018-10-15T11:19:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Franca",
            "text": "Jonatha e Roger peçam demissão urgente...",
            "date": "2018-10-15T11:19:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regis",
            "text": "caramba que futebol esse que o timão tá apresentando muito horrivél futebol bisonio feio de se ver jair aprende a monta um ataque tenho até receio quarta feira vai tomar outro sacode né só o que esse time sabe fazer éperder.",
            "date": "2018-10-15T10:06:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Pacheco",
            "text": "tem q por matheus matias pra jogar po",
            "date": "2018-10-15T09:13:42",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saimon Cavalcante",
            "text": "Jonathan foi artilheiro do espanhol, e foi mais de uma em um time ruim, é uma pena que ele esteja fora de ritmo e sem confiança, e ainda mais o Corinthians desaprendeu a jogar com centroavante, aliás, está todo bagunçado, não tem triangulações, profundidade, cruzamento bom e infiltrações, tá complicado...Danilo vai dar mais movimentação e triangulações no ataque",
            "date": "2018-10-15T08:43:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vitor Pacheco",
                    "text": "danilo entrou muito bem no time",
                    "date": "2018-10-15T09:13:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saimon Cavalcante",
            "text": "Posso ver duras críticas, mas acho q a salvação no ataque pode ser o zidanilo de centro avante para o jogo contra o Cruzeiro...",
            "date": "2018-10-15T08:37:30",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Souza",
            "text": "ainda bem q veio por emprestimo, devolve logo isso aí e dispensa o jair q nao sabe montar ataque como diz o noriega!",
            "date": "2018-10-14T09:56:59",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "Ataque ? Que ataque ? So se for de risos",
                    "date": "2018-10-14T11:19:14",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Fabricio Oliveira",
                    "text": "kkkkkkkkkkkkkk",
                    "date": "2018-10-15T08:36:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Galinhapreta Surrada",
            "text": "SÉRIE B EU NUNCA FUI, E VOCÊ JÁ????",
            "date": "2018-10-14T19:11:11",
            "likes": "1",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Luiz Jurity",
                    "text": "MINHA MÃE NUNCA RODOU BOLSINHA E A SUA?",
                    "date": "2018-10-15T07:32:51",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aguinaldo Alves",
            "text": "Incrível como um dirigente consegue estragar um time campeão brasileiro. Andrés promoveu um desmanche no time e na comissão técnica e hoje o time não é nem sombra do time do ano passado.",
            "date": "2018-10-14T20:58:31",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edgard Mahs",
                    "text": "Esse tal de jonatas, n ao joga nada, nao sei como foi contratado e porque o colocam para jogar, tendo no banco Matheus Matias, Rafael Bilu, outra coisa, como esse cara jogava o futebol internacional. Pq o jair aventura nao sacou o camarada",
                    "date": "2018-10-14T22:26:19",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Zeca Ganeira",
                    "text": "O Henrique ta abaixo do Balbuena e do Pablo, o Avelar ta abaixo do Arana e do Sidcley, o Douglas ta abaixo do Maycon, o Roger ta abaixo ate' do Kazim nem vou citar o Jo, o Andres ta abaixo do Roberto de Andrade, o planejamento ta abaixo do Bragantino... Parabens Andres !!!",
                    "date": "2018-10-15T04:29:14",
                    "likes": "30",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Weslley Porto",
            "text": "Eu critico é pelo futebol ridículo que esse cara joga, nem de live eu sabia! \"Fácil fácil\" é arrumar desculpa pra tudo e não jogar nada! Jogador nivel de time pequeno (Que não tem mundial).",
            "date": "2018-10-14T12:03:15",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Faical Faraj",
                    "text": "Quem achou esse tal de jonatas , eu nao entendo muito de futebol, o cara nao sabe matar uma bola ,perde todas ao zagueiro.",
                    "date": "2018-10-14T20:48:31",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Zanin",
            "text": "A única mudança que eu quero é que vc mude de time!!! FORA!!!!",
            "date": "2018-10-14T20:47:21",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "Esse Jonatas tem que agradecer muito ao empresário e a essa diretoria corrupta pois não tem condições de jogar no bragantino parabéns Andrés",
            "date": "2018-10-14T12:06:33",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Faical Faraj",
                    "text": "Esse JONATAS e ANDRES , tem á cara furada cachorradas.",
                    "date": "2018-10-14T20:45:33",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio Mendez",
            "text": "boa jair kkkkk vai afunda o coricas kkkkk",
            "date": "2018-10-14T12:51:23",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Ai nem Zidane dar jeito time de perebas ai só cirurgia ou Jesus Cristo pra dar jeito",
                    "date": "2018-10-14T19:33:34",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Adauto Barbosa",
                    "text": "o jonatas kkkk é pereba e treinador tbem, fraquinho fraquinho, so tite e Carille tira leite de pedra no timao",
                    "date": "2018-10-14T20:19:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Adauto Barbosa",
                    "text": "ou coloca zidanilo de centroavante ou estamos ferrados, velho mas da um banho de bola nos perebas pois toca facil.",
                    "date": "2018-10-14T20:20:21",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Adauto Barbosa",
                    "text": "o burrico do jairsito tem acordar precisa montar time pra ganhar, e tratar a cabeça dos caras.",
                    "date": "2018-10-14T20:21:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Conseguiu perder pro prantos kkkkkkkkkkkkkkk CUrica Faz-Me-Rir kkkkkkkkkkkk CUrica série B. Kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-14T09:53:54",
            "likes": "15",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Roberto",
                    "text": "Tem Mundial?",
                    "date": "2018-10-14T11:35:04",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "João Ângelo",
                    "text": "Conseguimos apenas detonar o parmera em pleno chiqueiro . Tá bom . Detonamos parmera e cheirinho",
                    "date": "2018-10-14T13:25:34",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Osvaldo Souza",
                    "text": "Vdd hein curica .... pensa q é todo dia q tem uma peppa pra fritar numa final? Kkkkkk jogo fácil é só no paulistinha com os times pequenos sem mundial",
                    "date": "2018-10-14T14:39:04",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Raimundo Neto",
                    "text": "Parmeras continua sem mundial.",
                    "date": "2018-10-14T20:18:47",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Raimundo Neto",
                    "text": "Porque brigaram tanto pelo paulistinfantil?",
                    "date": "2018-10-14T20:19:53",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Raimundo Neto",
            "text": "Ex jogador do cruzeiro! Tá explicado.",
            "date": "2018-10-14T20:17:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pericles Noronha",
            "text": "Gostaria de ver o menino Rael Bilu jogando no Corinthians o menino jogar muito e Fabrício Oya e o Menino Mateus Matias e já tá na hora de subir o menino Ferssim jogar melhor que Douglas",
            "date": "2018-10-14T18:25:51",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Esta na hora de dar um tapa na cara e tomar a camisa q é muito pesada para esse Douglas e mais uns três ai q tem o pé de moça",
                    "date": "2018-10-14T19:31:14",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josias Lima",
            "text": "Não entendo como toda uma comissão não enxerga e tão pouco assume q Matias pode render mais q esses perebas juntos. Essa diretoria tá perdida. Alessandro. Presidente e toda a cúpula podem vazar. Vcs são o câncer do Corinthians. Nunca vamos p frente com vcs seus inuteis morcegos",
            "date": "2018-10-14T10:29:36",
            "likes": "29",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Valdir Bimonte",
                    "text": "Esqueça esse Matias pelo que o Jair falou ele não consegue ser titular no sub 20 que é ruim toda vida vai querer ser titular no principal",
                    "date": "2018-10-14T18:27:50",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos",
                    "text": "Esta certo Valdir chega de juvenil pra isso tem o sub 20 aqui não é lugar de testar jogadorzinho de mer. .......",
                    "date": "2018-10-14T19:28:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Raildo Silva",
            "text": "o Matheus Matias joga mais que o Roger, Romero, Vital e o Jonathas sossegado.",
            "date": "2018-10-14T09:44:52",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Valdir Bimonte",
                    "text": "Matias e reserva do sub 20 acompanhe jogos do sub 20 que vai mudar de ideia é outro que veio p engordar os corruptos da diretoria",
                    "date": "2018-10-14T18:31:17",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elmar",
            "text": "o time nem tem time titular.quem dirá reserva tiaguinho Jônatas quem é o olheiro d corin ;como conseguem arrumarem uns caras ruins desses ;pra piora o time o tecno batatinha inventa umas escalações q é brincadeira.",
            "date": "2018-10-14T18:30:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "00 Confirma",
            "text": "Onde está Matheus Matias?? Joga mais que esses lixos que o morto tem escalado.",
            "date": "2018-10-14T17:11:19",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lukas Filho",
                    "text": "E sinceramente tecnico pro corinthas e arrumar essa zona e o luxemburgo e ponto nao um inesperiente como o jair .. foi trocado 6x6 nao fez nada e nem vai mudar nada e ainda pode cair novamente pra segundona de novo com o andres de novo batento nesses caras pessimos jogadoree mediocres como Danilo havelar, pessimo o da base joga masi que ele e fora outros sem condicoes de estar no corinthas",
                    "date": "2018-10-14T17:46:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Brito",
                    "text": "trocou 6 por 6 não trocou nada por nada quando o Andrés abriu mão do Carille e do Balbuena já estava escrito isso ai time sem comando e tomando gols em todas competições",
                    "date": "2018-10-14T18:28:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joaquim Jr",
            "text": "Este Jonathas muito ruim, pessimo, coloca o Matheus Mathias, Fora Jair vc ainda nao sabe nada!",
            "date": "2018-10-14T16:28:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nader",
            "text": "com um time reserva, e comecei a ver o árbitro inverter faltas, inclusive eu parei pela primeira vez de assistir a um jogo do corinthians porque houve uma falta no meio do campo e o árbitro não deu uma falta e o santos foi e fez o gol. sinceramente querem acabar com o futebol brasileiro. colocando todos os jogos do corinthians aos sábados, em todo o tipo de horários absurdos.",
            "date": "2018-10-14T16:14:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno 7x1",
            "text": "Uma maneira de mudar a imagem é pedir pra sair e mudar de time.",
            "date": "2018-10-14T14:44:41",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Cavalcante",
            "text": "O jogo virou hein galinhada kkkkkkkkk o segundo rebaixamento é logo aí é melhor jair se acostumando KKKKKKKKKKKKKKKK",
            "date": "2018-10-14T09:59:55",
            "likes": "9",
            "unlikes": "26",
            "replies": [
                {
                    "name": "José Maia",
                    "text": "Simplesmente Paulo ( tens sobrenome ??), apenas uma pergunta seu time já foi campeão este ano ?? É bicampeão paulista ? é o atual campeão brasileiro, está na final da copa do Brasil ?? Pronta, aproveite o resto de sua tarde, tens ai várias perguntas para vc pensar e refletir, se é que vc sabe o que é isso. Pela bobagem que escreveu em seu comentário...",
                    "date": "2018-10-14T14:27:47",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Osvaldo Souza",
                    "text": "Eu gosto dos antis pq eles nunca perdem a esperança",
                    "date": "2018-10-14T14:37:09",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudio Nakane",
            "text": "Diretoria e Sanches são a maior desgraça do Corinthians. Ultimamente nem dá vontade de ver os jogos do Corinthians porque eu fico putasso da vida com tanta ruindade. Certamente é o pior time dos últimos 15 a 20 anos.",
            "date": "2018-10-14T12:15:02",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Artur Vieira",
                    "text": "Segundona já",
                    "date": "2018-10-14T12:49:16",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Artur Vieira",
            "text": "Caminhando a passos largos, mais uma vez, para a segundona. Kkkkkkkk",
            "date": "2018-10-14T12:49:02",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Oliveira",
            "text": "os fakes estão euforicos com essa fase do Corinthians!!!!!!! mas aqui é Corinthians !!!!!!!!! vaaaaaaaaaaiiiiiiiiiiiiiiiiiiiiiii Corinthians!!!!!!",
            "date": "2018-10-14T11:19:08",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filhinho Bamba",
            "text": "Esse jair aventura não serve, ja se aventurou demais e foi uma decepção..",
            "date": "2018-10-14T10:50:48",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Neto",
            "text": "Perereca!",
            "date": "2018-10-14T10:47:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Neto",
            "text": "Ruim! !!",
            "date": "2018-10-14T10:45:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Valjean",
            "text": "A pergunta que não quer calar: Alguém, em sã consciência, acredita que a molecada da base faria papel pior do que esse bonde descarrilado? Ou que Carlinhos faria menos do que esses dois(roger e jonathan)? Vai voltar pra segundona e ai vão fazer um montão de dívidas para montar outro time, não pagam o estadio(construído com nosso dinheiro) e pagam mico nas competições. Loss estava lost, mas qual é o empresário que esta mandando lá agora?",
            "date": "2018-10-14T10:29:19",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldo Sccp",
            "text": "Eu sei um jeitinho bem dahora de vc melhorar sua imagem no Corinthians ... pega o boné e vaza , vc me faz lembrar a éra de Finazi , Clodoaldo , El Tanque , Claudio pit bul , vc féde cara nem de longe tem a cara do Corinthians .....",
            "date": "2018-10-14T09:52:27",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "quem contratou o Araos e o Diaz em?",
            "date": "2018-10-14T09:46:29",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Jair Ventura, por gentileza o Marllon não deve sair do time em.",
            "date": "2018-10-14T09:45:21",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Zorro",
            "text": "Galinhada hilária kkkkkkkk rumo ao Bidabe kkkkkkkk",
            "date": "2018-10-14T09:31:44",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexander Andrade",
            "text": "Pereba, vai embora .... não merece jogar no Corinthians, não corre , não marca, não domina a bola, e qdo chuta parece que está de pantufa. Vaza ...",
            "date": "2018-10-14T09:27:29",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "O problema é q o time não tem tempo pra lhe esperar e se esperar você vai se acerta na segundona",
            "date": "2018-10-14T09:25:16",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jonathas-lamenta-erros-mas-promete-mudar-sua-imagem-no-corinthians-facil-facil.ghtml"
}