{
    "time": "corinthians",
    "date": "09/10/2018 17h10",
    "title": "Jair Ventura define Corinthians para final da Copa do Brasil contra o Cruzeiro; veja escalação. Fagner volta a treinar com bola e vai começar a partida desta quarta-feira, no Mineirão",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "O Corinthians está escalado para a primeira partida da final da Copa do Brasil contra o Cruzeiro. Nesta terça-feira, véspera da partida, o técnico Jair Ventura definiu a equipe com o retorno de Fagner.",
        "O lateral-direito está recuperado de uma fibrose na coxa esquerda e começará a partida contra a Raposa, às 21h45.",
        "+ CLIQUE AQUi e veja mais notícias do Corinthians",
        "Sem poder contar com Douglas, suspenso, Jair Ventura confirmou Gabriel como titular do meio de campo e escalou o Corinthians com: Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Gabriel; Romero, Jadson, Mateus Vital e Clayson.",
        "Fagner não atua há duas semanas e vinha sem treinar com bola. Por isso, ele pode não atuar por 90 minutos. Se o camisa 23 tiver que ser substituído, a principal opção para o lugar dele é o zagueiro Pedro Henrique, que treinou improvisado na lateral na segunda e na terça-feira.",
        "Na atividade desta terça, Jair Ventura organizou o posicionamento dos jogadores e dedicou atenção especial aos lances de bola parada.",
        "Além de Douglas, suspenso, o Timão não conta na final com outros cinco jogadores: Matheus Matias, Rodrigo Figueiredo e Roger, que não podem disputar a Copa do Brasil, e Paulo Roberto e Renê Júnior, que estão no departamento médico.",
        "O duelo de volta da final acontece na próxima quarta-feira, dia 17, em Itaquera. Vale lembrar que o gol fora de casa não é mais um critério de desempate na competição.",
        "Veja as informações do Corinthians para a partida contra o Cruzeiro:",
        "Local: Mineirão, Belo Horizonte\nData e horário: quarta-feira, às 21h45 (horário de Brasília)",
        "Escalação provável: Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Gabriel; Romero, Jadson, Mateus Vital e Clayson.\nDesfalques: Douglas (suspenso), Renê Júnior (lesão no joelho esquerdo) e Paulo Roberto (inflamação na coxa esquerda)\nPendurado: ninguém",
        "Arbitragem: Anderson Daronco, com auxílio de Alessandro Alvaro Rocha de Matos e Fabricio Vilarinho da Silva; Árbitro de vídeo: Wilton Pereira de Sampaio\nTransmissão: TV Globo (com Luis Roberto, Caio Ribeiro, Bob Faria e Paulo César Oliveira) e SporTV (com Milton Leite, Mauricio Noriega e Muricy Ramalho)\nTempo real: no GloboEsporte.com, a partir das 19h30"
    ],
    "comments": [
        {
            "name": "Dilermando Barros",
            "text": "corintianos, sou cruzeirense, mas não se preocupem , o CRUZEIRO pode ficar jogando até quarta que vem que não conseguirá fazer um golzinho se quer...",
            "date": "2018-10-10T16:22:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Transpoonline",
            "text": "Pelo amor de Deus, retirem esse avelar do time..",
            "date": "2018-10-10T13:44:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Vitorelli",
                    "text": "concordo...",
                    "date": "2018-10-10T15:03:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Oliveira",
            "text": "Sou Cruzeirense e assumo que tecnicamente meu time é melhor. Porém quando duas camisas GIGANTES do futebol brasileiro entram em campo, principalmente em uma final, não tem favoritismo. Que vença o melhor, espero que o CRUZEIRO kkk",
            "date": "2018-10-10T11:05:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Alves",
            "text": "Cabeça no lugar sem desesperar caso leve 1 gol. São 180 minutos sendo o segundo jogo em casa. Já vi o Corinthians com times piores ser campeão na base da raça.",
            "date": "2018-10-09T18:01:01",
            "likes": "104",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Torcedor Racional",
                    "text": "Eu não vi time pior. E olha que acompanho desde 74.",
                    "date": "2018-10-09T18:51:36",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Riguette",
                    "text": "mas esse é o pior do pior,dificil esse titulo, quase impossivel!",
                    "date": "2018-10-09T19:05:24",
                    "likes": "11",
                    "unlikes": "16"
                },
                {
                    "name": "Jurandir Santos",
                    "text": "Com ajuda da arbitragem fica fácil ganhar com time pior",
                    "date": "2018-10-09T19:21:30",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Fábio Alves",
                    "text": "cara, o time que ganhou a Copa do Brasil em 95 era inferior ao Gremio tecnicamente assim como em 90 também era inferior ao São Paulo e em ambos fomos campeões. Tem certeza que acompanha desde 74?",
                    "date": "2018-10-09T19:26:42",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Alcantara",
                    "text": "pode ser que a gente dê sorte outra vez.",
                    "date": "2018-10-09T19:54:15",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Samanta Fernandes",
                    "text": "O time campeão brasileiro em 90 era pior ou igual a esse",
                    "date": "2018-10-09T21:14:29",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Zeca Ganeira",
                    "text": "Verdade Samanta, ia comentar exatamente isso.",
                    "date": "2018-10-10T00:21:23",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Francelino",
                    "text": "A de noventa, o Neto desequilibrada o time..e hoje, quem desequilibra??",
                    "date": "2018-10-10T06:06:39",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Valdir Bimonte",
                    "text": "Só quê nós tínhamos técnico agora é extrato de bosta",
                    "date": "2018-10-10T10:22:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Gareth Bale",
            "text": "DIGITEI SEGUNDA DIVISÃO, E VEIO PARA ESSA PAGINA DO CORINTHIANS. Digite pela segunda vez que você vai pra página do Palmeiras",
            "date": "2018-10-09T17:40:15",
            "likes": "46",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Gilson Silva",
                    "text": "digita campeão mundial para ver se aparece o seu time kkkkkkkkkkkk",
                    "date": "2018-10-09T17:43:12",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Tales Damasio",
                    "text": "Digita 7 a 1 2005",
                    "date": "2018-10-09T17:55:05",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Tales Damasio",
                    "text": "Digita 7 a 1 no pacaembu.",
                    "date": "2018-10-09T18:02:35",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Joelson Santos",
                    "text": "DIGITEI TIME COVARDE E VEIO PARAR AQUI....",
                    "date": "2018-10-09T18:02:45",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Diego Silva",
                    "text": "Digitei Maria é fui para na página do cruzeiro",
                    "date": "2018-10-09T18:08:47",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Luiz Matias",
                    "text": "Digitei monotítulo, fui parar no galinheiro!",
                    "date": "2018-10-09T18:18:51",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo Sousa",
                    "text": "Digitei segunda divisão e/ou títulos roubados e vim parar aqui também. Caramba.",
                    "date": "2018-10-09T18:23:21",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Gareth Bale",
                    "text": "aparece com 2 mundiais o santos reconhecidos pela FIFA e sustentados por 3 libertadores he he he ou se quiser pegar meu segundo time aparece com 3 mundiais 3 libertadores he he he small kkkkkkkkkkkkkk",
                    "date": "2018-10-09T18:50:46",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Gareth Bale",
                    "text": "digita 5x1 2014 digita small club 2007 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T18:51:45",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Tales Damasio",
                    "text": "segundo time kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T18:58:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "quer ser engraçado?? quando era menor era santista e são paulino",
                    "date": "2018-10-09T19:10:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "DIGITE, TIME QUE SÓ GANHA PAULISTÃO E VAI PARA A PÁGINA DO ÇANTUS........ E QUANDO FOI LA FORA PASSOU VERGONHA CONTRA O BARCELONA QUE ATÉ O PELÉ ABANDONOU A SARDINHA.",
                    "date": "2018-10-09T19:33:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Souza Junior",
                    "text": "Qual é a definição do torcedor, que torce para o santos e para o são paulo? Peixe boi.......ola.",
                    "date": "2018-10-09T20:02:47",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "Ço2in7h0a07 nanico rebaixado em 2007 falido ja tomou 6x1 do juventude kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk passou vergonha sendo rebaixado n pagam nem as marmitas é monolibertadores ídolo na serie b he he he sem estadio kkkkkkkkkkkkk he he he",
                    "date": "2018-10-09T20:12:40",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Gareth Bale",
                    "text": "paulistinha é o que vcs ganharam esse ano burro kkkkkkkkkkkkkkkkkkkkkkkkkkkkk Çorinthians nanico rebaixado small kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk 6x1 juventude 2003 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T20:14:07",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Souza Junior",
                    "text": "Vixi, deu piti na sereiabambi...",
                    "date": "2018-10-09T21:04:29",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "NÃO EXISTE VERGONHA MAIOR, DO QUE A SARDINHA APANHAR DE SUPER GOLEADA DO BARCELONA E OS JOGADORES AINDA APLAUDIR, BABAR, FAZER CARINHO, BEIJAR OS JOGADORES DO BARÇA........",
                    "date": "2018-10-09T22:28:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "MELHOR BARCELONA DA HISTORIA SO ISSO VERGONHA É TOMAR 6X1 DO JUVENTUDE KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-09T22:54:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Melhor não discutir com esse Santista, corremos o risco dele chamar o resto da torcida do Santos (mais 15 pessoas) para um confronto. Santista Bi campeão Brasileiro e com uma porrada de fax!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T23:23:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "tricolete e sardinha ao mesmo tempo? Se juntar os ''Mundiais'' desses 2 ''times'' somam um total de 4 fax e 1 mundial de verdade em 2005 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Aqui não tem fax!! E o casébre Belmiro? aquilo é Estádio? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T23:34:51",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "GARETH B.URRO É A B.ISC.A.TE DE SUA MAE QUE A ESTASHORAS DEVE ESTAR NO PORTO DE SANTOS DANÇANDO EM CIMA DA MESA DE ALGUMA BOATE.",
                    "date": "2018-10-10T00:13:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "SMALL REBAIXADO EM 2007 2005 ROUBADO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK SANTOS 8 BR FONTE: CBF HE HE HE",
                    "date": "2018-10-10T10:01:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "small rebaixado em 2007 nem estadio tem kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk pagaram as marmitas?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk falido kkkkkkkkkkkkkkkkkkkkkkkkkkkk reclama na FIFA os dois mundiais do santos e os 3 do sp he he he so o santos tem 3 liberta e o small 1 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-10T10:02:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "renato é aqueles kidzinho que fica em casa enquanto a mãe dele ta se prostituindo pra sobreviver kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-10T10:03:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Gildasio Miranda",
            "text": "3x0 raposa.",
            "date": "2018-10-09T17:26:58",
            "likes": "41",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Gilson Silva",
                    "text": "3x0 timão",
                    "date": "2018-10-09T17:54:08",
                    "likes": "11",
                    "unlikes": "12"
                },
                {
                    "name": "Gareth Bale",
                    "text": "ja falei 3x0 imitão mas suave",
                    "date": "2018-10-09T18:47:03",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Pereira",
                    "text": "TIMÃO 2X1 CUGULOSO",
                    "date": "2018-10-09T18:56:14",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "E O TAL DO GARETH, DIZ AI O QUE O SEU TIME ESTA DISPUTANDO E QUANTO TEMPO FAZ QUE NÃO GANHA NADA MESMO.......",
                    "date": "2018-10-09T22:37:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "e o que seu timeco ta disputando?? so tão na copa do brasil pq pegaram a chapecoense nas quartas e o flapito na semi segura ai eliminados pelo colo colo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk serie b kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-10T09:58:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luigi",
            "text": "Digitei no google o único paulista campeão da sulamericana e apareceu só o maior de todos. spfc claro.",
            "date": "2018-10-10T08:57:10",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Se jogar sem centroavante vai perder os dois jogos, tem q sacar o Gabriel do time e entrar com o Pedrinho, adiantando o Romero. Famoso 4-14-1 de Tite, qdo o time estiver sem a bola Vital, Clayson e Pedrinho fazem a recomposição, deixando sempre Jadson no meio e Romero entre os zagueiros.",
            "date": "2018-10-09T23:28:56",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "CLAYSON, NÃO MARCA, NÃO FAZ GOL, NÃO FAZ NADA DE PRODUTIVO, INFELIZMENTE.",
                    "date": "2018-10-10T00:17:58",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Sccp",
                    "text": "Não sei se a cbf permitiria que o Corinthians entrasse com 14 jogadores no meio-campo, apesar da idéia ser boa.",
                    "date": "2018-10-10T06:47:11",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Santos",
                    "text": "Deixa o Romero, Pedrinho e Vital são horriveis na marcação e cansam muito mais muito rapido, meninos parecem desnutridos, e VAI CORINTHIANSS",
                    "date": "2018-10-10T07:54:44",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Laercio Tavares",
            "text": "Vai Timao!",
            "date": "2018-10-10T07:37:26",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner",
            "text": "Time orrendo Clayton e Romero no ataque não da .",
            "date": "2018-10-09T22:28:20",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Pedrinho deveria ser titular no lugar do clayson pipoka. Marlon deveria estar no lugar de Pedro bônus heinrique. No banco. Vamos ver se treinaram mesmo né?",
            "date": "2018-10-10T07:27:59",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Salmaso",
            "text": "COMO DIZ MEU AMIGO GALVAO: ``HAJA CORAÇÃO``",
            "date": "2018-10-10T07:15:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Sai avenida Avelar, entra Carlos Augusto. Sai Clayson, entra Pedrinho!",
            "date": "2018-10-10T03:47:38",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Duda",
            "text": "Escalar o clayson ao invez de escalar o pedrinho é brimcadeira o clayson não esta jogando nada faz tempo",
            "date": "2018-10-10T02:37:54",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Weslley Silva",
                    "text": "Pedrinho está entrando sempre no meio do jogo, e está entrando bem... Quando ele começa, não joga tão bem. sei lá o porque",
                    "date": "2018-10-10T03:23:50",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Marcelo, penso o seguinte: O ideal mesmo seria colocar o Carlos Augusto na lateral esquerda, no lugar da Avenida Avelar.... Não sei se, com o Avelar em campo, se o Jair Ventura vai colocar o Romero do lado esquerdo, para dobrar a marcação, ou se vai pedir para o Clayson fazer isso.... O Pedrinho não faz tão bem esse papel.... e o jogo é na casa do adversário. Eu também prefiriria que o Pedrinho fosse escalado, mas nesse caso teria que tirar o Avelar e colocar o Carlos Augusto! Saudações Corintianas Brother!",
                    "date": "2018-10-10T03:35:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Avenida Avelar escalada.... A torcida terá que reforçar suas preces! Seria bom o Jair colocar o Romero jogando na esquerda para dobrar a marcação!!!",
            "date": "2018-10-10T03:32:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Oliveira",
            "text": "Sou cruzeiro mas a final nao ta facil, final de time grande....",
            "date": "2018-10-09T23:29:07",
            "likes": "67",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "MATEUS SOU CORINTHIANS, MAS PARABÉNS PELO POST......TORCEDOR É ISSO.......PARA MEU TIME ESTA MUITO DIFÍCIL, MAS COMO VOCÊ DISSE, TIMES GRANDES.",
                    "date": "2018-10-10T00:14:57",
                    "likes": "50",
                    "unlikes": "1"
                },
                {
                    "name": "Denis Camargo",
                    "text": "Isso sim e futebol, que vença o melhor, e que seja um bom jogo!",
                    "date": "2018-10-10T00:31:36",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Giampaolo Maltauro",
            "text": "Li um comentário agora que o PALMEIRAS está negociando com a caixa econômica a compra do Itaquerão , o Corinthians não vai conseguir pagar , mas o Palmeiras já tem sua arena ? Sim mas precisa de mais um estádio pra disputar o brasileiro sub 20 !",
            "date": "2018-10-09T23:11:30",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Gilson Silva",
                    "text": "o palmeiras faliu a muito tempo... acorda peppa sem mundial",
                    "date": "2018-10-09T23:24:53",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Curcio",
                    "text": "VOCÊS AINDA NÃO TÊM O ESTÁDIO. ELE SÓ PASSARÁ A SER DE VOCÊS DAQUI A VINTE E SEIS ANOS QUANDO A W TORRES LHES ENTREGARÁ AS CHAVES E AÍ SIM A DOCUMENTAÇÃO PODERÁ PASSAR PARA O SEU NOME. INFORME-SE MELHOR E VÁ CURTIR A SUA PÁGINA SEU DESINFORMADO.",
                    "date": "2018-10-09T23:40:00",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Tiago Pais",
                    "text": "parmera Não Tem Mundial!! kkkkkk .... Vai comentar lá na sua pagina seu Peppa Piada !!! para de ficar fuxicando aqui...",
                    "date": "2018-10-09T23:54:05",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gareth Bale",
            "text": "so marca 3x0 amanha e 4x0 em sp o cruzeiro joga melhor fora de casa he he he kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-09T17:42:08",
            "likes": "28",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Anarfa Betto",
                    "text": "gareth vc fumou demais ou estava estragada kkkk",
                    "date": "2018-10-09T17:57:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Maximo",
                    "text": "meu ovo na sua irmã",
                    "date": "2018-10-09T18:02:33",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Silva",
                    "text": "Cuidado gareth as vezes o futebol vem com uma caixinha de supresa",
                    "date": "2018-10-09T18:07:23",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Gareth Bale",
                    "text": "marca então kkkk",
                    "date": "2018-10-09T18:52:35",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "QUAL O HORÁRIO QUE O SANTOS VAI JOGAR MESMO......PELA COPA DO BRASIL OU LIBERTADORES.",
                    "date": "2018-10-09T19:41:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "Gareth Bale é o menino que falou que torce para o Santos, mas o seu segundo time é o São Paulo...Uiuiuiuiui!!",
                    "date": "2018-10-09T19:53:21",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "DIEGO SILVA, OS FAKES DE HELL DE JANEIRO, PIRARAM COMIGO NO FINAL DE SEMANA........DEVEM TER EXPLODIDO DE RAIVA.",
                    "date": "2018-10-09T20:07:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "e o small foi eliminado da liberta pelo colo colo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk humilhado pelo valdivia kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk o santos foi tirado da libertadores no tapetão pela conmebol e na copa do brasil pela arbitragem vcs so tão na final pq pegaram a pequena chape nas quartas e o flapito na semi kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T22:56:57",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Gareth Bale",
                    "text": "small club 2007 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T22:57:07",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Robson Santos",
                    "text": "O choro e livre",
                    "date": "2018-10-09T23:48:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Alemao Lima",
            "text": "... de resto: VAI CORINTHIANS!!!!",
            "date": "2018-10-09T23:39:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Abreu",
            "text": "Cássio Fagner Léo Santos Henrique Danilo Avelar Ralf Gabriel Jadson Pedrinho Jonathas Romero eu iria com esse time , dá pra vencer lá dentro , eu acredito , vai timão !!!",
            "date": "2018-10-09T23:37:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Se jogar sem centroavante vai perder os dois jogos, tem q sacar o Gabriel do time e entrar com o Pedrinho, adiantando o Romero. Famoso 4-14-1 de Tite, qdo o time estiver sem a bola, Vital, Clayson e Pedrinho fazem a recomposição, deixando sempre Jadson no meio e Romero entre os zagueiros.",
            "date": "2018-10-09T23:29:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Cedro",
            "text": "Não adianta ganhar a Copa do Brasil, e cair para a Serie B, uma COINCIDÊNCIA assustadora, o ultimo jogo é contra o Grêmio, COMO NA PRIMEIRA QUEDA.",
            "date": "2018-10-09T23:26:38",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junio",
            "text": "O andres acabou com o time, fez questao de alguns jogadores irem embora, agora esta difícil imaginar um time consistente e confiante como eramos. Pode ate ganhar mais temos que mudar muitas coisas principalmente na qualidade dos jogadores, falta qualidade de trocar passes, qualidade no ataque!",
            "date": "2018-10-09T22:06:49",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Moraes",
            "text": "Essa escalação só tem jogador baixo, e a bola aerea fica como Jair? Quem vai marcar Barcos, Dedé? Tira o Vital e coloca um centroavante.",
            "date": "2018-10-09T22:39:40",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "Henrique e Danilo Avelar são altos fera quer mais pra que man",
                    "date": "2018-10-09T22:49:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romualdo Cruz",
            "text": "Romero é atacante, não ponta!",
            "date": "2018-10-09T22:47:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-define-corinthians-para-final-da-copa-do-brasil-contra-o-cruzeiro-veja-escalacao.ghtml"
}