{
    "time": "corinthians",
    "date": "14/11/2018 23h38",
    "title": "Jair Ventura admite pressão grande, mas crava: \"Não tem chance de o Corinthians cair\". \"A gente sabe que o Corinthians não cai, né?\", afirma o treinador após derrota para o Cruzeiro",
    "author": "GloboEsporte.com",
    "text": [
        "Apesar de o Corinthians estar apenas a três pontos da zona de rebaixamento do Brasileirão, o técnico Jair Ventura diz ter certeza que a equipe não cairá para a Série B.",
        "Após a derrota por 1 a 0 para o Cruzeiro, nesta quarta-feira, no Mineirão, Jair Ventura cravou:",
        "– A gente sabe que o Corinthians não cai, né? A pressão é grande, mas a gente sabe que o Corinthians não cai, não é porque eu estou falando, mas pela qualidade do meu grupo. Não tem chance do Corinthians cair – declarou o treinador.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Questionado sobre a permanência no cargo de técnico do Timão em 2019, Jair declarou:",
        "– Não posso pensar em 2019 e deixar de fazer o melhor hoje. Seria egoísta pensar no ano que vem na situação que estamos, somos responsáveis pela situação que estamos, temos que fazer o melhor agora. Não tem como pensar em 2019, nem passa na minha cabeça, estou focado no hoje, em fazer o melhor hoje, no próximo jogo, para quando acabar o ano resolver isso.",
        "Assim como no empate por 1 a 1 contra o São Paulo, no último sábado, o Corinthians teve um jogador expulso no fim do primeiro tempo e teve de jogar por 45 minutos com dez – Araos levou o cartão vermelho em Itaquera e, nesta quarta-feira, Douglas foi expulso na primeira etapa.",
        "– É uma triste semelhança jogar num jogo grande como um clássico e hoje contra o Cruzeiro um tempo todo com um jogador a menos. Atrapalha bastante. Fábio fez grandes defesas, o jogo foi parelho em termo de posse de bola, em finalizações, mas não conseguimos botar a bola para dentro como foi contra o São Paulo. Temos que ter equilíbrio para terminar com 11 e ficar cada vez mais próximo da nossa vitória.",
        "O próximo compromisso do Corinthians é no sábado, diante do Vasco, em um confronto direto na luta contra o rebaixamento, às 19h (de Brasília), em Itaquera. Na sequência, a equipe visita o Atlético-PR, recebe a Chapecoense e, na última rodada, encara o Grêmio em Porto Alegre.",
        "– São finais, decisões, jogos em que a responsabilidade é toda nossa, respeitamos o Vasco, tem que fazer dever de casa com o apoio da nossa torcida. Mas também buscar um grande jogo contra o Atlético-PR fora e só depois pensar na Chapecoense – analisou."
    ],
    "comments": [
        {
            "name": "Ryu Mitsuoka",
            "text": "O timao não cai...mas vc jair não cai se o presidente for burro mesmo...!!!!!",
            "date": "2018-11-16T08:13:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "Tá chegando a hora, a B chegando para o Curintia.... Parábens Cruzeiro, fez o serviço, agora cabe ao Vascão continuar - o Gigante da Colina colocará a pá de cal que falta para limpar a série A do Time do Apito Amigo e CBF corrupta!!!",
            "date": "2018-11-15T08:31:11",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Vasco aquele time q conseguiu tomar 4 do Corinthians e tres do Romero... ?",
                    "date": "2018-11-15T09:54:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Brendon Monteiro",
                    "text": "Fiquem tranquilos kklk. Vão ganhar do Vasco e se afastar do z4 o time do Vasco e horroroso. PS: sou vascaíno porém realista",
                    "date": "2018-11-16T02:53:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josias Lima",
            "text": "Esse Jair e um fanfarrão....... Aqui não é escola camarada...... vá embora.... volta pro Rio.... some daki é vai estudar mais..... todos falam q o Corinthians não tem jogador. Vai chegar o gustagol....... temos Zidanilo, Ralf, Jadson, Fagner e a experiência de Emerson. Temos a garotada se, o único problema é q esse INÚTIL não sabe fazer o trabalho sabe pq? Pq é inexperiente, teimoso e arrogante. Sabe o q significa LHP? Vc não tem nenhum desses, portanto vaza logo..... timão chega com Abel Braga ou Luxemburgo.",
            "date": "2018-11-15T19:59:50",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Silva",
                    "text": "Zidanilo e Emerson é são ex jogadores cara. Ralf tbm não deveria passar desse ano, já deu! Jadson vive de lampejos tbm. Se esse aí são as referências, por isso q tamo nessa situação. O time realmente não é time pra ser rebaixado, mas além de tudo tem um incompetente de técnico !!!",
                    "date": "2018-11-15T21:18:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.........",
            "date": "2018-11-15T05:49:20",
            "likes": "11",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Carlos Ferreira",
                    "text": "Mundial que é bom, não tem, rs, rs....",
                    "date": "2018-11-15T08:48:36",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Josias Lima",
                    "text": "Kkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-15T20:10:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "So uma palavra: FAX",
                    "date": "2018-11-15T21:15:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eric Blair",
            "text": "Qualidade do grupo? Põe a taça do mundial de verão na série B em 2019.",
            "date": "2018-11-15T11:16:20",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Josias Lima",
                    "text": "Vixi muito florzinha",
                    "date": "2018-11-15T20:07:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniela Souza",
            "text": "Um técnico que tem 9 jogos fora de casa , só fez gol em 1. E foi empate com um dos piores do campeonato ( o Vitória) empatou em 2a2 . Fora de casa em 9 jogos o Corinthians fez 2 gols , somente dois gols em 9 jogos. // Não tem a mínima noção do que está fazendo,, ele não tem condições de ser técnico do Corinthians. Horrível. Tá abaixo até do loss, pior técnico que já comandou o time. Vaza Jair. Não dá mais.",
            "date": "2018-11-15T01:06:09",
            "likes": "98",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Cleber Sardo",
                    "text": "Perfeito ! Acorda Diretoria",
                    "date": "2018-11-15T01:33:21",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Gareth Bale",
                    "text": "mais uma aventura como tecnico kkkkkkk se n fosse esse traste o santos estaria brigando pelo titulo e n por g6 e sonhando com g4 se o peixe tivesse com o cuca desde o inicio da temporada ia ser tudo diferente agora ele foi fu7er o small kkkkkkk",
                    "date": "2018-11-15T01:44:49",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Claudio Fuji",
                    "text": "É fácil botar a conta nas costas do técnico qdo na verdade o problema sempre foi o elenco. Se tem um culpado aí, esse alguém é a diretoria. Se não tivessem desmontado o time e segurado o Carille, certamente estariam brigando na parte de cima da tabela.",
                    "date": "2018-11-15T03:45:35",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "Admito que o desempenho do Jair é ruim e que ele, infelizmente, não é técnico pro Corinthians. Mas, não dá para dizer que ele seja pior do que o Loss. O Loss só ficou no cargo tanto tempo porque é amigo do Andres, mas ele sim foi o pior técnico que já passou pelo Timão.",
                    "date": "2018-11-15T08:46:27",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Maikon Bezerra",
                    "text": "E técnico amigo problema é técnico e burrice ver um jogo que jogou com Carlos e thianguinho viu um time e depois escalar Avelar e Douglas e burrice mesmo ou esquema de empresário, Romero tá fazendo o que??? Clayton??, tem que mudarrrrrr",
                    "date": "2018-11-15T08:53:47",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Green Wave",
                    "text": "E a taça penhorada???? Esse marmithians qdo não tem arbitragem parece o ibis! Kkkkkkkkkkkkkkkkkkk Kkkkkkkkkkkkk Kkkkk Avanti",
                    "date": "2018-11-15T09:16:52",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Karimgallo",
                    "text": "Douglas, Avelar, Jonatas, Roger, VENTURA, Junior Dutra, Juninho Capixaba, Marlone, Giovani Augusto, Guilherme, Matheus Matias, Araos, Sergio Diaz, Bruno Xavier, Rene Junior, Henrique, Marquinhos Gabriel, Moises, isso aliado a Leo Santos, Mantuan , Pedro Henrique, e deve ter mais um monte que esqueci. Nem sei como meu estomago aguentou escrever isso aqui...",
                    "date": "2018-11-15T11:59:19",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rafael Gama",
            "text": "Jair Ventura, o pior técnico que já comandou o Corinthians!!! É uma vergonha!!!",
            "date": "2018-11-15T14:01:18",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Lourenzo",
            "text": "Danilo avelar e Douglas não sei oque estão fazendo no meu corinthians esse perebas!!!",
            "date": "2018-11-15T12:49:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vico Romano",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkk",
            "date": "2018-11-15T12:24:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudioabreu07",
            "text": "O erro está todo nele, em escalar jogadores pé de ratos como o Douglas e Avelar dá nisso. Se continuarem com eles vai cair...",
            "date": "2018-11-15T12:13:32",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudioabreu07",
            "text": "O erro está todo nele, em escalar jogadores pé de ratos como o Douglas e Avelar dá nisso. Se continuar com eles vai cair...",
            "date": "2018-11-15T12:11:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair",
            "text": "alguém avisa esse Leo Santos que é pra frente que se joga! Esse cara recuou a bola pro Cássio umas 12 vezes, Lamentavel e é titular ainda.",
            "date": "2018-11-15T12:10:28",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudioabreu07",
            "text": "O erro está todo nele, em escalar jogadores pé de ratos como o Douglas e Avelar dá nisso. Se continuar com eles vai cair...",
            "date": "2018-11-15T12:10:20",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Silva",
            "text": "Triste realidade, mas, vamos cair...",
            "date": "2018-11-15T12:09:33",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Vai cair.. Tudo esta conspirando pra isso... Vasco eh obrigacao ganhar...como em 2007... Andres era o presidente em 2007 assim como hoje.. Parana tbm caiu em 2007.. E o Gremio era o ultimo jogo... Ou seja como em 2007 o time era ruim...",
            "date": "2018-11-15T01:03:20",
            "likes": "80",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jean Pereira",
                    "text": "O dia da última rodada era o mesmo 02/12.",
                    "date": "2018-11-15T03:04:16",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Fuji",
                    "text": "Mesmo q ganhe do Vasco e da Chapecoense, que eu acho muito difícil, tem ainda duas pedreiras, o Atl. Paranaense na Arena da Baixada, que é uma tarefa praticamente impossível, e o Grêmio em Porto Alegre. Eu diria q só há 6 pontos viáveis em 12.",
                    "date": "2018-11-15T03:35:52",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos",
                    "text": "Quem diria q eu iria sentir saudade de Giovane augusto Luciano Marlone Lucas e eu achava q tava ruim",
                    "date": "2018-11-15T08:08:11",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "Você está procurando as coincidências para justificar a sys opinião.",
                    "date": "2018-11-15T08:42:54",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Karimgallo",
                    "text": "E tinha um craque da base, William do Chelsea. Hj tem o Pedrinho tbm.",
                    "date": "2018-11-15T12:02:02",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sergio Alexandre",
            "text": "Jair você é péssimo. Sabe nada",
            "date": "2018-11-15T11:58:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "Esse burro nao entendi q avelar e a anta do Douglas nao sao jogador d futebol de time grande assim como ele tbm nao e tecnico de time grande! Tiaguinho qndo entrou deu folego e intensidade no meio d campo pq esse burro inssiste no pesadão do douglas",
            "date": "2018-11-15T11:08:45",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Freitas",
            "text": "Quem tem q cair é o Jair, o Douglas, Roger, Avelar, e Andrés",
            "date": "2018-11-15T10:46:22",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Vieira",
                    "text": "Jair, se você não sair agora, vamos cair sim. Você está em uma fase lamentável. Está repetindo os mesmos erros quando esteve no Santos. Por favor, peça para sair antes que seja tarde demais. Simplesmente você não tem condições de dirigir o Timão.",
                    "date": "2018-11-15T11:07:36",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Van Sousa",
            "text": "Se cair a responsabilidade é total do Arrogância do Andrés, se desfez de mais da metade do time em pleno campeonato, e não adianta querer colocar a culpa na China ou Arábia, ninguém ver isso nos outros times brasileiro, os cara vem paga o que qer pagar e a diretoria só fala amém.",
            "date": "2018-11-15T11:00:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Van Sousa",
            "text": "Só não vamos cair pq tem times bem piores, mas esse elenco e diretoria são dignos de série B",
            "date": "2018-11-15T10:57:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Solon",
            "text": "Buuuuuuuuu....!!!! Rebaixamentooooooo .... quem acha que a galinhada vai cair pra série B curte ae! Rumo ao Bi rebaixamento Eu quero é mais ...",
            "date": "2018-11-15T01:08:17",
            "likes": "123",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Nunca vai cair",
                    "date": "2018-11-15T02:35:36",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Claudio Fuji",
                    "text": "Nunca vai cair? Pior cego é o q não quer enxergar. Basta dar uma olhada no desempenho deste turno. Só não estão lá no Z4 por causa do Cássio q tá fazendo o q pode.",
                    "date": "2018-11-15T03:41:19",
                    "likes": "24",
                    "unlikes": "5"
                },
                {
                    "name": "Corporación Tolima",
                    "text": "Ja caiu e vai cair de novo",
                    "date": "2018-11-15T09:21:37",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo",
                    "text": "NUNCA vai cair só estamos la em baixo por causa dos 11 pontos roubados.",
                    "date": "2018-11-15T10:52:21",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Voze Correa",
            "text": "Tem muita coisa errada é só ver desde o jogo do Vitória que nosso grande zagueiro n.14 falha em todos os gols tomados e a comissão técnica não vê e ontem precisando ganhar o técnico não coloca o Roger e tirar este zagueiro mexeu errado denovo.",
            "date": "2018-11-15T10:51:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "como ele afirma isso !!quer enganar quem estamos vendo um time sem confiança , emotivamente atrapalhado ele tem e que pedir pra sair ,ou ao menos parar com avelar ,douglas araos ,chega estamos cançados estamos cansados dessa palhaçada!!!!!",
            "date": "2018-11-15T10:43:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salviana Dias",
            "text": "MeeeeeeeeeeeeeeDo MeeeeeeeeeeeeeDo \"\"\"\"B\"\"\"\"\"",
            "date": "2018-11-15T10:36:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair",
            "text": "Time é ruim sim, mas é só cruzamento nao consegue uma jogada isso é falta de técnico! Parabéns Andres por contratar este Técnico vc conhece de futebol.",
            "date": "2018-11-15T09:02:18",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gabriel Marques",
                    "text": "This is Everest!",
                    "date": "2018-11-15T10:11:35",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wanderley Machado",
            "text": "esse douglas é ruim demais.pior que ressaca de menta.buuurrooo.acabou de levar amarelo e me faz outra falta daquelas?tenha santa paciencia.ainda bem que ta fora do proximo jogo.e tomara que nao volte mais.",
            "date": "2018-11-15T10:04:04",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hiroyoshi",
            "text": "TADINHA DA PORQUINHA PELO MENOS A GENTE TEM TAÇA DO MUNDIAL P SER PENHORADA ... LAVANDERIA MÁFIA TURIASSU SÓ SE COMPRAR",
            "date": "2018-11-15T09:39:05",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hiroyoshi",
            "text": "JAIR VC É BURRO DEMAIS .. INCOMPETÊNTE ... FORAAAAAAAAA E LEVA O DOUGLAS E O ROGER JUNTO ... DEPOIS QUE AQUELE PEREBA DO DOUGLAS VAI EXPULSO ELE PÕE O THIAGUINHO .... VAI SER BURRO EM OUTRO TIME",
            "date": "2018-11-15T09:37:32",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Por favor chega de Romero, Vital, Avelar, Jadson, Sheik, Jonathas, Roger, Douglas, que quero o timão já neste sábado com o Walter, Marllon, Tiaguinho, Paulo Roberto, Clayson e Matheus Matias.",
            "date": "2018-11-15T01:57:19",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luiz Finotelli",
                    "text": "Ué, mas se tirar todos esses que vc falou, vai jogar quem? não tem ninguém kkkkk",
                    "date": "2018-11-15T09:27:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Green Wave",
            "text": "Taça penhorada foi demais!! Kkkkkkkkkkkkkkkkkkkk Kkkkkkkkkkkkkkkk Rebaixar é nada perto de penhorar a taça!!! Kkk Fundo do poço pra esse clubeco falido! Avanti",
            "date": "2018-11-15T09:15:38",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Jair Ventura, se você continuar escalando assim e alterando assim cai sim.",
            "date": "2018-11-15T01:55:07",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Flavio Pereira",
                    "text": "concordo",
                    "date": "2018-11-15T02:40:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Demedeiros",
                    "text": "esse animal do Jair joga com esse Douglas é Avela e joga com dois amenos de pois eles fizerão lambança no gol do cruzeiro . pq ele já não começo o jogo com o Tiaguinho mas jogador que o Douglas .",
                    "date": "2018-11-15T09:06:00",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Zorro",
            "text": "Vão cair siiiimmmmm!!! X/u/p/AAA galinhada!!!!!!kkkk",
            "date": "2018-11-15T08:51:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ferreira",
            "text": "A partida contra o Vasco se tornou \"o jogo do ano\" para o Corinthians.",
            "date": "2018-11-15T08:50:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "não pode deixar para ir a porto alegre ..precisando vencer...ou vence vasco e chapecoense ou adeus serie A",
            "date": "2018-11-15T08:49:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Se esse amador treinada e o time desde o início.... já estaríamos amargando a segunda divisão...... fora tranqueira..... incompetente...... seu inutil..... jogue essas rodadas e vaza....... bicho tranqueira tecnicuzinho. Meia boca........",
            "date": "2018-11-15T08:44:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Souza",
            "text": "andres é o maior culpado, contratações muito ruins contaminou o time, esse douglas é ou ta horrivel e volante melhor tinha gustavo viera, mateus vargas, marciel...",
            "date": "2018-11-15T08:26:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio L.",
            "text": "quero saber se o jair e louco ou coisa do tipo qual garantia que ele tem de que o time não cai so sei que o campeonato ta acabando e o time não reage e triste dizer mas essa e que e a verdade",
            "date": "2018-11-15T00:47:54",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Genival Lacerda",
                    "text": "Deve estar confiando na arbitragem... porque o time é ridículo.",
                    "date": "2018-11-15T08:25:33",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastiao Silva",
            "text": "Pode ficar tranquilo curintianada, os 4 ultimos que estão não deixa pra ninguém não.",
            "date": "2018-11-15T08:20:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geoconde Gomes",
            "text": "pelo amor de deus tira esse jair esse cara e ruim de mas ser da doido tem o abel pro anoo quem vem",
            "date": "2018-11-15T02:56:14",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudio Fuji",
                    "text": "Vai tirar agora ?",
                    "date": "2018-11-15T03:36:34",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Marcos",
                    "text": "Se tirar agora é sentença de morte mais a culpa não é só dele e de meia dúzia de perceba q tem ai",
                    "date": "2018-11-15T08:01:45",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adelson",
            "text": "Vai jogar a série B B",
            "date": "2018-11-15T02:05:26",
            "likes": "29",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Flavio Pereira",
                    "text": "na casa da tua mae pegando a xeca dela rsrsrs",
                    "date": "2018-11-15T02:38:42",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "PERDEU DE POUCO PARA OS RESERVAS DO CRUZEIRO, QUE PEGOU LEVE, JÁ QUE NÃO TEM MAIS AMBIÇÕES NESTE CAMPEONATO.",
                    "date": "2018-11-15T07:31:04",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Raimundo Neto",
            "text": "Já caiu!",
            "date": "2018-11-15T00:44:45",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "PERDEU DE POUCO PARA OS RESERVAS DO CRUZEIRO.",
                    "date": "2018-11-15T07:30:05",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Nakamura",
            "text": "Jair Everest e curica, tudo a ver. Vai cair.",
            "date": "2018-11-15T07:16:22",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Freitas",
            "text": "kkkkkkkkkkk, ano que vem vocês voltam, se mantiverem o Jair",
            "date": "2018-11-15T05:48:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleverson Daniel",
            "text": "O corinthians na verdade está em seu devido lugar. Não vai cair podem ficar tranquilo. Bastou o pessoal do apito deixar somente para o corinthians se virar com sua bolinha que o bagulho ficou cabuloso.",
            "date": "2018-11-15T04:29:54",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Machado",
            "text": "Vai Cairrrrrrr kkkkkkkkk",
            "date": "2018-11-15T03:15:17",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mondego Returns",
            "text": "Vou te apoiar na Série B, vai timão!",
            "date": "2018-11-15T02:49:29",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Panzer",
            "text": "kkkkkkkk...faltam 3 jogos ,,podem ir jogar as terças feiras ..vao voltar pra serie B...kkkkkk",
            "date": "2018-11-15T01:48:56",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thayron Mello",
            "text": "Fica Jair Ventura, força, rumo a serie B !",
            "date": "2018-11-15T01:51:35",
            "likes": "29",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Nao cai ? Kkkkkkk sorte que os outros times estao sendo tão imcopetentes qnto vcs mas vacila pra ver , perde pro vasco sabado ai qro ver essa confiança toda dizendo que nao cai.. Piadaaaa esse curicasss",
            "date": "2018-11-15T01:23:36",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "pdp kkkkkk",
                    "date": "2018-11-15T01:52:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Flavio Pereira",
                    "text": "torcedor coco",
                    "date": "2018-11-15T02:41:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Pereira",
            "text": "bora jair acredito em vc",
            "date": "2018-11-15T02:37:28",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-admite-pressao-grande-mas-crava-nao-tem-chance-de-o-corinthians-cair.ghtml"
}