{
    "time": "corinthians",
    "date": "13/04/2018 18h23",
    "title": "Renê Júnior comemora vaga entre titulares no Corinthians e faz elogios ao amigo Roger. Atacante, que está próximo de trocar o Inter pelo Timão, jogou com o volante na Ponte Preta",
    "author": "Bruno Cassucci",
    "text": [
        "De volta ao Corinthians após nove jogos, o volante Renê Júnior festejou a chance como titular na estreia no Campeonato Brasileiro, neste domingo, às 16h, contra o Fluminense.",
        "Recuperado de uma lesão na coxa esquerda, Renê ocupará a vaga de Maycon, que tem negociação avançada com o Shakhtar Donetsk, da Ucrânica. A última partida do jogador foi em 4 de março, contra o Santos.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "– Fico feliz de ser escolhido, voltar a vestir essa camisa. Quem tem entrado está dando conta, é uma posição bem concorrida. Mas quem tem a ganhar é o Corinthians. Posso falar que nosso grupo não tem vaidade. A gente procura dar o nosso melhor no dia a dia – declarou.",
        "Renê foi questionado sobre a possível contratação de Roger, atacante que tenta rescindir o contrato com o Internacional, e fez diversos elogios ao jogador. Eles atuaram juntos na Ponte Preta em 2012 e em 2016 e são amigos.",
        "– Sobre o Roger, sou suspeito para falar, joguei com ele na Ponte Preta. É um grande jogador, finalizador. Se vier, vou ficar feliz. Mas temos um bom grupo, independentemente de quem chegar tem bastante peças e o Carille sabe trabalhar – afirmou o volante, que ainda completou:",
        "– O Roger fora de campo é exemplar, bastante família. Sou bastante amigo do Roger, ficaria feliz se ele viesse, é um amigo pessoal. Não sei o que está rolando, mas se ele vier vai ajudar dentro e fora de campo.",
        "Veja as informações do Corinthians para a partida contra o Fluminense:",
        "Local: Arena Corinthians, em São Paulo\nData e horário: domingo, às 16h (de Brasília)\nEscalação provável: Cássio, Fagner (Mantuan), Balbuena, Henrique e Sidcley; Ralf e Rene Jr; Romero, Rodriguinho, Vital e Clayson\nDesfalques: Ninguém\nArbitragem: Anderson Daronco (RS-FIFA), auxiliado por Rafael da Silva Alves (RS) e Elio Nepomuceno de Andrade Junior (RS)\nTransmissão: TV Globo para RJ, RS, SC, PR, SP, ES, GO, TO, MS, MT, SE, AL, PE, PB, RN, CE, PI, MA, PA, AM, RO, AC, RR, AP e DF (com Cleber Machado, Casagrande, Juninho Pernambucano e Arnaldo Cezar Coelho) e Premiere (com Milton Leite e Mauricio Noriega)\nTempo real: GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Jefferson López",
            "text": "Roger tem a cara do timão, e ainda é da minha cidade!",
            "date": "2018-04-13T21:37:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Andrieson",
                    "text": "Ele rescindiu contrato e tal, mas, já confirmaram a vinda dele pro Corinthians?, se vier vai suprir com certeza a falta do \"9\".",
                    "date": "2018-04-14T00:01:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Castro",
                    "text": "Da nossa cidade. E ele é corintiano desde pequeno. Sei porque estudei com ele.",
                    "date": "2018-04-14T19:33:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Silva",
            "text": "Se não vier a gente tem a juizada pra nois. Tá tudo dominado",
            "date": "2018-04-14T03:13:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anarfa Betto",
                    "text": "EDSON NEM COMEÇOU O CAMPEONATO JA FALA B TA",
                    "date": "2018-04-14T10:47:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Costa",
            "text": "Cássio, Fagner , Balbuena, Henrique e Sidcley; Ralf e Rene Jr; Romero, Rodriguinho, Vital e Clayson, com o Roger no lugar do Vital o time fica muito competitivo para os próximos campeonatos.",
            "date": "2018-04-14T09:22:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jota Sabido",
                    "text": "CALA A BOCA GALVÃO !!! CALA A BOCA CAZÃO !!! ESSES DOIS DE BOCA FECHADA SÃO DUAS ENCICLOPÉDIAS !!!",
                    "date": "2018-04-14T10:02:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/rene-junior-comemora-titularidade-no-corinthians-e-faz-elogios-ao-amigo-roger.ghtml"
}