{"id": 4530, "team_id": 5, "date": "26/04/2018", "author": " Bruno Cassucci", "title": " Análise: Roger pode ser útil ao Corinthians em jogos como o do Barradão Timão sentiu falta de uma referência no ataque em empate com o Vitória, na última quarta-feira", "text": " O esquema sem centroavante vem dando certo no Corinthians e, , deve ser mantido nos próximos jogos. Porém, há circunstâncias em que a equipe ainda sente falta de uma referência no ataque. Foi o que aconteceu na última quarta-feira, no , no Barradão.  Em vários momentos, o Timão não teve alguém para prender a bola no ataque ou brigar com a forte dupla de zaga baiana. Um centroavante também poderia ajudar a abrir espaços para Rodriguinho e Jadson, que não conseguiram infiltrar na área adversária como em outras partidas.  Roger, recém-contratado, pode ser útil ao Corinthians em circunstâncias como esta. Se estivesse à disposição na Copa do Brasil, certamente teria sido utilizado no Barradão – ele não pode jogar porque já atuou neste torneio por outro clube, o Internacional.    Carille sabe desta carência no elenco alvinegro e levará o novo reforço para o banco no domingo, contra o Atlético-MG, no Independência.  – Vou ter que ter muito cuidado até a parada para a Copa, pois não posso usar ele nos três jogos da Libertadores. Também não poderá jogar a Copa do Brasil se a gente avançar. Mas com certeza ele vai para o banco neste jogo (no domingo), é uma opção de frente. Mas iniciar ainda não (vai). Ali na frente é um jogador com quem o Corinthians sabe jogar. Dos 11 últimos títulos, só dois não tiveram um camisa 9, o Paulista deste ano e a Libertadores de 2012. Ele está treinando com vontade, entende o que é o Corinthians, logo estará jogando – comentou o técnico.  Mas faltou muito mais do que um centroavante ao Corinthians diante do Vitória. Desgastada pela sequência de viagens (Argentina, Paraná e Bahia em uma semana), a equipe não teve intensidade e criou pouquíssimo.  Após iniciar com a marcação no campo de ataque, tendo mais posse de bola e controlando o jogo, o Timão se retraiu e esperou o adversário, mas não conseguiu contra-atacar. No segundo tempo, a equipe cresceu com a entrada de Mateus Vital, mas não o suficiente para merecer a vitória.  Se a atuação foi ruim, o mesmo não se pode dizer do resultado. Vale lembrar que o gol fora de casa não é mais critério de desempate na Copa do Brasil. Assim, mesmo que sofra um gol em Itaquera, o Corinthians não precisará partir para o desespero. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-roger-pode-ser-util-ao-corinthians-em-jogos-como-o-do-barradao.ghtml"}