{"id": 5310, "team_id": 5, "date": "28/07/2018", "author": " Diego Ribeiro", "title": " Com Pedrinho titular, Corinthians terá duas mudanças contra o Vasco; veja time Meia-atacante substitui Jonathas, e Pedro Henrique volta à zaga neste domingo, em Brasília", "text": " Xodó da torcida do Corinthians, o meia-atacante  da equipe neste domingo, contra o Vasco, às 11h, em Brasília, pela 16ª rodada do Campeonato Brasileiro.  Em treino realizado no CT do Brasiliense, na manhã deste sábado, o técnico Osmar Loss confirmou a entrada de Pedrinho na vaga do lesionado Jonathas, que, com um estiramento na coxa direita, desfalca o time por pelo menos três semanas.  Além do garoto, há outra novidade na equipe: recuperado de dores na coxa esquerda, o zagueiro Pedro Henrique está de volta – Léo Santos vai para o banco de reservas. Loss comandou uma atividade em campo reduzido entre titulares e suplentes. Depois, separou os 11 que começam o jogo e fez um trabalho de bola parada.    O Corinthians, então, enfrenta o Vasco com .  A formação é semelhante à da parte final do jogo contra o Cruzeiro, quando Pedrinho entrou no lugar de Jonathas e deixou o time sem centroavante fixo na área – Romero foi quem se aproximou mais da função e fez os dois gols da vitória por 2 a 0.     Mané Garrincha, em Brasília domingo, às 11h (de Brasília) Cássio; Fagner, Pedro Henrique, Henrique e Danilo Avelar; Gabriel e Douglas; Pedrinho, Jadson, Romero e Clayson Jonathas (lesão na coxa direita), Roger (entorse no tornozelo esquerdo), Mantuan (lesão na coxa esquerda), Renê Júnior (lesão no joelho esquerdo) e Ralf (em transição) Pedro Henrique, Paulo Roberto, Gabriel e Romero Dewson Fernando Freitas da Silva (Fifa) apita, auxiliado por Helcio Araújo Neves e Heronildo Freitas da Silva, ambos do Pará Premiere e PFCI (com Jader Rocha e Wagner Vilaron) GloboEsporte.com, a partir das 10h ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/com-pedrinho-titular-corinthians-tera-duas-mudancas-contra-o-vasco-veja-time.ghtml"}