{"id": 4886, "team_id": 5, "date": "04/10/2018", "author": " Bruno Cassucci e Marcelo Braga", "title": " Made in ZL: Thiaguinho ganha primeiros minutos com Jair Ventura no Corinthians Aposta para o futuro, jogador de 21 anos teve primeira chance com o técnico na última rodada", "text": " Os 13 minutos jogados , no empate sem gols do  no fim de semana, foram os primeiros do volante Thiaguinho, de 21 anos, sob o comando de Jair Ventura.  Substituto de Ángelo Araos na partida, o garoto foi notado pela primeira vez pelo novo treinador.  – Como foi tudo muito rápido desde a minha chegada, tem muita coisa que eu ainda não conheço. Thiaguinho fez sua estreia comigo quando o Araos cansou um pouco – citou Jair.    Com a suspensão de Douglas na final da Copa do Brasil, Thiaguinho chegou a ser especulado por torcedores como uma opção para substituí-lo, já que Renê Júnior e Paulo Roberto estão machucados. A opção de Jair diante do Cruzeiro, em Minas, no dia 10, deve ser por uma dupla formada por Ralf e Gabriel, caso  e reassuma a lateral direita.  Há cinco meses no Corinthians, Thiaguinho fez só seu quarto jogo pelo Timão. Com Osmar Loss, atuou em dois amistosos em julho e depois foi titular como lateral-direito no empate sem gols contra o Atlético-PR, na Arena Corinthians. Desde então, perdeu espaço, mas segue trabalhando no dia a dia junto aos auxiliares Emílio Faro, Dyego Coelho e Fabinho em busca de evolução.  Tratado como uma aposta para o futuro, o jovem nascido em Suzano, na Grande São Paulo, cresceu em Guaianazes, na zona leste de São Paulo. Por lá, criou um laço de amor pelo Corinthians.  – Vivo em Guaianazes desde que me conheço por gente. Minha relação com o Corinthians é muito grande desde pequeno por ser da zona leste, um reduto corintiano. Não tinha como eu não saber como é o Corinthians, o tamanho dele. Quando cheguei, já sabia que a camisa era pesada, que eu ia representar muita gente. E foi isso que me inspirou, a torcida é fanática pelo Corinthians.  Antes de chegar ao Timão, Thiaguinho se destacou em Copas São Paulo por Juventus e Nacional.  Em abril, foi emprestado ao Corinthians junto do atacante Bruno Xavier, que não convenceu e desde agosto atua pelo Guarani.  Aos poucos, Thiaguinho tenta se acostumar com a fama repentina – de dois mil seguidores no Instagram que tinha até o início do ano, hoje convive com cerca de 32 mil.  – Andar em Guaianazes, na quebrada, é diferente, você fica conhecido. Fico até assustado, o pessoal te conhece. Mas é bem legal. O que não falta é pedido por camisa. Devem pensar que tenho um armário em casa só de camisa do Corinthians para dar, não é possível (risos). Ingresso, então...  A tendência é que Thiaguinho ganhe mais oportunidades na reta final do Brasileirão, após as decisões da Copa do Brasil. O período servirá para que a comissão avalie se ele será mantido nas disputas do primeiro semestre do ano que vem – o emprésitmo vai até 31 de maio de 2019. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/made-in-zl-thiaguinho-ganha-primeiros-minutos-com-jair-ventura-no-corinthians.ghtml"}