{"id": 5329, "team_id": 5, "date": "26/07/2018", "author": " Bruno Cassucci", "title": " Romero telefona para Sergio Díaz e elogia reforço do Corinthians: \"Futuro brilhante\" Atacante paraguaio ligou para o compatriota que chegou ao Brasil nesta quinta para fechar com o Timão", "text": " Antes mesmo de chegar ao Brasil para fechar com o Corinthians, o  recebeu um telefonema de boas-vindas de seu compatriota Ángel Romero.  Desde 2014 no Timão, o camisa 11 disse que irá ajudar Díaz na adaptação ao novo clube –. Se aprovado em exames médicos, o meia-atacante, que tem 20 anos e pertence ao Real Madrid, da Espanha, assinará contrato de empréstimo por um ano e meio.  – Liguei para ele quando escutei que estava fechada a negociação. Ele estava na Espanha ainda, e eu falei que qualquer coisa que precisar estou aqui. Ele está contente de vir para um clube como o Corinthians. Vou ajudá-lo para se adaptar o mais rápido possível para ajudar o time – disse Romero, autor dos dois gols na vitória por 2 a 0 sobre o Cruzeiro, na última quarta.    O camisa 11 do Timão chegou a conhecer Díaz no Paraguai, em 2014, mas eles não atuaram juntos.  – Quando saí do Cerro Porteño ele estava subindo para o profissional. Treinei com ele, não tive a sorte de jogar com ele. É um jogador que tem muita qualidade, demonstrou isso pelo Cerro Porteño, não é à toa que o Real Madrid o comprou. Ele tem muita qualidade, um futuro enorme, tem 20 anos ainda. Já falei com ele, que qualquer coisa que precisar estou aqui para ajudar – comentou Romero, que disse que irá jantar nos próximos dias com Díaz.  – Um paraguaio precisa de adaptação, vem de outra cultura, outro idioma também. Vou ajudá-lo.  Com contrato com o Corinthians até o meio do ano que vem, Romero não garantiu permanência no clube, mas disse estar feliz e sem propostas para sair. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/romero-telefona-para-sergio-diaz-e-elogia-reforco-do-corinthians-futuro-brilhante.ghtml"}