{
    "time": "corinthians",
    "date": "02/09/2018 09h32",
    "title": "Loss ganha opções para fazer rodízio no Corinthians e priorizar Copa do Brasil. Timão se complica por vaga no G-6 do Brasileirão após empate com o Atlético-MG",
    "author": "Eduardo Rodrigues",
    "text": [
        "O Corinthians empatou com o Atlético-MG, em casa, no último sábado, pelo Brasileirão, e desperdiçou mais uma chance de colar no G-6. Ainda por cima, viu o rival Santos encostar e pode ser novamente ultrapassado pelo Cruzeiro.",
        "Diante de um cenário pouco animador na competição, o técnico Osmar Loss deu indícios que pode começar um rodízio entre os jogadores para ter força máxima na Copa do Brasil. O Corinthians está na semifinal da competição e enfrenta o Flamengo, no dia 12, no jogo de ida, no Maracanã.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "Neste sábado, todos os setores, exceto o ataque, tiveram modificações em relação ao jogo passado:",
        "",
        "O chileno Araos foi a única novidade que não rendeu. Ele foi substituído aos 36 minutos do segundo tempo, sem agradar a torcida, por Rodrigo Figueiredo. Mateus Vital corre por fora por uma vaga em um possível time alternativo.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "O destaque positivo foi a zaga. Com Pedro Henrique machucado e Henrique poupado, Osmar Loss optou por Léo Santos e Marllon. A dupla anulou praticamente todas as ações do melhor ataque do Brasileirão e acabou vazada apenas em uma cobrança de pênalti.",
        "Já Gabriel atuou em uma posição que não está muito habituado, o de segundo volante. Embora tenha cometido o pênalti ao colocar a mão na bola dentro da área, conseguiu se movimentar bem na etapa final e ajudar na armação das jogadas.",
        "- De três, quatro anos da minha carreira para cá, eu joguei duas vezes nessa função de segundo volante, justamente com o Ralf. Lógico que requer mais tempo, entrosamento, até porque não temos tempo para treinar essa formação, essa função minha de sair um pouco mais, chegar de elemento surpresa - afirmou o jogador.",
        "Gabriel, inclusive, disse que o treinador ainda não conversou com o elenco sobre a prioridade de alguma das competições que o clube tem à disputar e rechaçou a ideia.",
        "- A gente não sabe ainda, porque ainda está um pouco cedo para pensar. Tem muito Campeonato Brasileiro pela frente. A gente não tem que priorizar uma competição. Hoje, ia ser impossivel manter a equipe, porque os jogadores estavam desgastados e até com lesão. Sabemos que tem que ter uma rodagem no elenco.",
        "Vale lembrar que o presidente Andrés Sanchez falou em entrevista recente que a Copa do Brasil era a prioridade.",
        "Antes de enfrentar o rival carioca pelo torneio mata-mata, o Timão encara o Ceará na próxima quarta-feira, às 20h (de Brasília), no Castelão, e o Palmeiras, no próximo domingo, outra vez fora de casa."
    ],
    "comments": [
        {
            "name": "Evander",
            "text": "esse tenico nao da,prefiro ele cair do corinthians cair em todas competiçao passando vergonha!",
            "date": "2018-09-04T02:12:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Ceolin",
            "text": "Aliás aquele Douglas tambem é fraquinho fraquinho. O Jadson fica sozinho pra armar.",
            "date": "2018-09-03T22:20:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Ceolin",
            "text": "Osmar Loss deveria dar mais oportunidade para o Rodrigo Figueiredo, em vez do chileno, acredito que ele esteja inibido.",
            "date": "2018-09-03T22:18:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "KKKKKKKKKKKK LOSS em inglês significa PERDA. Já começa perdendo no nome do técnico.",
            "date": "2018-09-03T17:27:31",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Pelegrinni",
                    "text": "Precisa estudar mais, creio. Ou usar um dicionário, talvez.",
                    "date": "2018-09-03T19:59:12",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Mariano",
            "text": "Muita infelicidade o Rene Jr ter se lesionado por um período tão longo. Ele faz falta justamente na composição defensiva. Nem Douglas, nem Gabriel e Ralf juntos conseguem se acertar. Ou o Loss arruma outro esquema tático, ou ficaremos o resto da temporada com esse espaço livre para os adversários fazer a festa.",
            "date": "2018-09-03T12:44:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Torcedor Racional",
                    "text": "A gente percebe como a situação está feia no momento em que lamentamos desfalque de Rene Jr. Obrigado Andres pelo que sua corja fez com o clube.",
                    "date": "2018-09-03T17:12:47",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Alessandro",
            "text": "Loss melhor técnico que o chorintias já teve, e essa a melhor diretoria ponto.",
            "date": "2018-09-02T15:44:21",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "treinador é bom mesmo o problema e os atletas que são muito ruim não se faz omelete sem ovo os caras joga sem vontade sem raça é não vibra em campo os atletas que deixava o time mais o menos sairão",
                    "date": "2018-09-03T16:44:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caboclo",
            "text": "TIMECO SEM ELENCO",
            "date": "2018-09-03T13:13:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Galinho Paulista",
                    "text": "Prefiro dizer Timão sem técnico.",
                    "date": "2018-09-03T13:57:12",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Racional",
            "text": "Querem saber? Que poupem o time todo quarta para entrar com o titular contra as peppas domingo. Felip7ã1 já falou q vai de reservas e podemos aproveitar para salvar o ano e tirar eles da briga. Infelizmente, com Loss, não acredito que temos alguma chance contra o Flamengo. Ainda mais agora",
            "date": "2018-09-03T13:27:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "jogo da copa do brasil daqui quinze dias fica com essa conversar de poupa jogador",
            "date": "2018-09-03T10:55:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jaime Filho",
                    "text": "que analise mais sem pé e nem cabeça Ralf e Gabriel juntos nãaaaaaaaaaaa daaaaaaa",
                    "date": "2018-09-03T11:30:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Santos",
            "text": "que poupar jogador bota os cara jogar nao tem time titular",
            "date": "2018-09-03T10:54:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Silva",
            "text": "Araos rende muito melhor jogando de segundo volante, pro lugar de Jadson o ideal seria Mateus Vital.",
            "date": "2018-09-03T09:51:43",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nando",
            "text": "Esse Marllon é melhor que o Henrique",
            "date": "2018-09-03T09:02:20",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabio Bartolomeu",
                    "text": "melhor que o henrique não diria, mas que qualquer um dos dois que jogou ontem é melhor que o pedro henrique, isso não há dúvidas",
                    "date": "2018-09-03T09:44:38",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Cangueiro",
            "text": "Cassio, Fagner, Henrique, Marlon, Avellar(só tem ele), Ralf, Pedrinho, araos, jadson, vital, Roger(Jonathan) 4-1-4-1, vamos pra cima corinthiaaaans !!!!!!!",
            "date": "2018-09-03T09:38:42",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izael Junior",
            "text": "O Marlon é infinitamente superior ao Pedro Henrique",
            "date": "2018-09-02T09:51:16",
            "likes": "115",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fernando Henrique",
                    "text": "Acho ele melhor q o Henrique tbm",
                    "date": "2018-09-02T11:59:09",
                    "likes": "42",
                    "unlikes": "2"
                },
                {
                    "name": "Clayton Oliveira",
                    "text": "Então Léo Santo e Marlon na zaga.",
                    "date": "2018-09-02T12:45:42",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "CLAYTON........HENRIQUE E MARLON.",
                    "date": "2018-09-02T23:15:20",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Fernando Araujo",
                    "text": "gabriel jogou bem?? minha televisão deve tá estragada. fez penalty e ficou perdido em campo. Araos tem que ser segundo volante.",
                    "date": "2018-09-03T09:30:15",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rubens Vaz",
            "text": "Taticamente esta correta - dois meias contundentes .... agora dois alas precisam pressionar um pouco mais a frente....tem que continuar com centroavante ...que precisa ser mais acionado pelo alto!!!! Volantes foram perfeitos!!! zagueiro corintiano NÃO PODE DEIXAR O ATACANTE ADVERSÁRIO CARREGA-LO PARA CABECEAR E FAZER O GOL...Tem que desequilibrá-lo antes de chegar na bola...arbitragem nunca marca nada mesmo!!!",
            "date": "2018-09-03T07:58:42",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Alvares",
            "text": "Após a queda na Copa do Brasil, a prioridade passa a ser o Brasileiro do ano que vem ?",
            "date": "2018-09-03T06:19:53",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "O time não é ruim, porém tem muito jogador atuando fora da posição, no jogo contra o Atlético Mineiro, ele deveria ter entrado com Araos no lugar do Gabriel, e Vital no lugar do Araos, o Vital chegou a deixar o Nenê no banco quando jogavam no Vasco.",
            "date": "2018-09-03T05:14:17",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Souza",
            "text": "Cássio, Mantuan (melhorou), Marlon, Henrique, Avelar, Ralf (até Gabriel voltar a jogar bola), Araos, Jadson, Vital, Romero e Pedrinho... Esquema 4-4-2, Romero e Pedrinho a frente.",
            "date": "2018-09-02T14:22:36",
            "likes": "23",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "ralf, araos jadson pedrinho romero, jonhantan 4 1 4 1 com 4 meias de vdd e todos revezando na marcação deixando sempre um mais adiantado perto do jonhantan... assim quando roubar... joga nele.. ele faz a parede e ja tem um pra tabelar com ele",
                    "date": "2018-09-02T15:07:48",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Tiago Soares",
                    "text": "Esse araos é horrível tenho certeza q vc não assistiu o jogo",
                    "date": "2018-09-02T15:32:17",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Victor Souza",
                    "text": "Renato, na minha visão Jonathas é pior que Roger... Até hj o cara não dominou uma bola certa!!",
                    "date": "2018-09-02T19:00:27",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "SINCERAMENTE, PELO MENOS CONTRA O COLO COLO, O DOUGLAS, APRESENTOU UM BOM JOGO, OU SEJA É MELHOR QUE O ARAOS E COLOCARIA O MATIAS NO LUGAR DO VITAL, QUE PARECE ANDA MEIO CANSADO...........MATIAS E ROMERO NO ATAQUE.",
                    "date": "2018-09-02T19:41:58",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "MAURICIO IGNACIO",
                    "text": "O Arraiá jogou tanto quanto o Romero. Ou seja, nada.",
                    "date": "2018-09-02T22:20:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Camila Almeida",
                    "text": "nosso treinador erra muito se loko deixar coloca Danilo pra entrar jogando como meia deixa Mateus Matias e o Roger na frente deixa o Pedrinho e o Romero mais centralizados coloca Paulo Roberto no Lugar do Ralf ou Matuam",
                    "date": "2018-09-02T23:09:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Drasccp",
                    "text": "Araos é volante, não dá pra cobrar desempenho dele jogando fora da posição.",
                    "date": "2018-09-02T23:38:03",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcio Zimmermann",
            "text": "Renato estava certo. O Curica tá despencando KKKK",
            "date": "2018-09-02T12:27:34",
            "likes": "8",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "AINDA ESTA NESSA.....ISSO FOI O ANO PASSADO E NÃO DESPENCOU..... VIRA O DISCO.",
                    "date": "2018-09-02T23:17:12",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Camilo",
            "text": "Acredito que seja a diretoria, interfere no trabalho do Loss, a semi - final da copa do Brasil é dia 12/09, Corinthians com um plantel limitado e querem poupar o quê? O titular é sofrível e acham que o reserva vai ter algum sucesso. Venderam nossos melhores jogadores, a preço de banana e fica com essa onda de poupar titulares.",
            "date": "2018-09-02T21:18:08",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "MAURICIO IGNACIO",
                    "text": "O Andres mantém o Loss porque ele põe a molecada pra jogar. Não sei se outro treinador faria o mesmo. Infelizmente o Loss não está funcionando.",
                    "date": "2018-09-02T22:17:17",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eumesmo",
            "text": "Tem três atacantes, Roger já jogou e não convenceu, Jonathan já jogou e não convenceu, fez aquele cinco gols no treino mas em jogos mesmo não fez nada. Está na hora de o Mateus Matias ter a oportunidade também, quem sabe ele comece a fazer os gols.",
            "date": "2018-09-02T21:42:52",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "MAURICIO IGNACIO",
                    "text": "A bola não chega. Ninguém vai fazer gol desse jeito.",
                    "date": "2018-09-02T22:14:35",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eumesmo",
            "text": "Andres tá pedindo para o Loss priorizar a copa do brasil por causa do prêmio, dinheiro esse que o Corinthians não vai ver se caso ganhar a competição, valor do prêmio não vai pagar nem 3% da dívida que o Timão está devendo. Tem que é priorizar o brasileirão, a chance de se classificar para a Libertadores de 2019 será maior.",
            "date": "2018-09-02T21:56:49",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "PH, AVELAR, ROGER, SHEIKM, DANILO, VILSO.....NÃO DÁ MAIS.",
            "date": "2018-09-02T21:09:40",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "MELHOR TIME HOJE, SE O LOSS FOSSE CORAJOSO..... CÁSSIO...FAGNER....HENRIQUE, MARLON, CARLOS......RALF, DOUGLAS.....PEDRINHO E,JADSON ..... ROMERO E MATIAS.... UM VERDADEIRO 4.4.2",
            "date": "2018-09-02T21:09:04",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Loss só não é demitido pq ganha pouco e o \" Presidente\" não quer gastar com treinador,está é a realidade , tá se lixando com o time e com o clube sabe que o ano está perdido , reza pra fazer 45 pontos Sr \" Presidente\" !",
            "date": "2018-09-02T20:43:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nivaldo Pontes",
                    "text": "concordo contigo o timão tem que fazer 45 pontos urgente para não cair. pq com esse tecnico se bobiar cai",
                    "date": "2018-09-02T21:04:35",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio",
            "text": "Na minha opinião essa é a melhor dupla de zagueiros, mas de que adianta ? Assim que puder ele volta com PH, infelizmente não jogam os melhores",
            "date": "2018-09-02T20:39:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "OS MULAMBENTOS.....AQUELES, SIM AQUELES DESAPARECERAM DA PÁGINA DO CORINTHIAS, .....ALIÁS SUMIRAM ATÉ DA PÁGINA DO FLALIXO.....TOMARAM UMA PIABA DO CEARÁ E FICARAM PIANINHOS..... TORCEDORES DE PC......KKKKKKKKK",
            "date": "2018-09-02T19:37:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fechis",
            "text": "boa tarde loss e que Deus projeta seus sonhos.",
            "date": "2018-09-02T16:53:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Carlos",
                    "text": "Loss está perdido, esse ano já era, vamos planejar 2019 Andres, começa por um bom tecnico e bons zagueiros",
                    "date": "2018-09-02T18:38:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Esse Loss ta bebado nao eh possivel.... Nao temos time pra ganhar a Copa do Brasil... Nossa meta eh escapar do rebaixamento no brasileiro e ele vai poupar jogadores... Estamos com rendimento de time rebaixado... Fora Loss incompetente",
            "date": "2018-09-02T18:22:03",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Araos é segundo volantes seus burro,parem de criticar o mlk que com Osmar ta jogando em posição errada",
            "date": "2018-09-02T12:32:49",
            "likes": "51",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Valdir Bimonte",
                    "text": "O cara pode ser primeiro ,segundo, terceiro volante qdo o cara é bom joga em todas é só pegar vídeos do Falcão e araos não acerta passe de um metro deixe de se enganar daqui a pouco vai falar que esse Avelar tá jogando em posição errada",
                    "date": "2018-09-02T13:48:03",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Tiago Soares",
                    "text": "Araos é horrível vcs não Assistiram o jogo pra ta elogiando ele",
                    "date": "2018-09-02T15:34:57",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Raildo Silva",
            "text": "e o Matheus Maitas em, nunca joga. o Araos que chegou agora já jogou muito e não agradou muito em.",
            "date": "2018-09-02T10:00:15",
            "likes": "40",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fernando Prates",
                    "text": "*faz melhor...",
                    "date": "2018-09-02T14:12:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Soares",
                    "text": "Araos é um grande pra nada...",
                    "date": "2018-09-02T15:33:55",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Campos",
            "text": "Uma pergunta ao Loss. O Matheus Vital tá com algum problema que não pode ser titular desse time?",
            "date": "2018-09-02T15:29:16",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alessandro",
            "text": "Tá certo o Loss, no brasileirãovai para a Segundona de novo; na Copa do Brasil vai ser a disputa das loucas (urubus) contra as poderosas (small CNN). kkkkkkk",
            "date": "2018-09-02T15:22:29",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neusa Caracco",
            "text": "Marllon foi muito bem e ate onde sei o araos é segundo volante e jogou improvisado, nem da pra cobrar muito dele, acredito que de segundo volante ele tenha um rendimento melhor ja que sua principal caracteristica é a chegada no ataque vindo de tras e jogando como armador é impossivel realizar sua principal jogada.",
            "date": "2018-09-02T15:11:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Paula",
            "text": "O time não é ruim..E sim mal treinado. Araos é segundo volante..vital que tem q entrar no lugar do Jadson.. mentuan é ótimo volante tbm e não lateral..Matias tem que entrar..o loss não tem noção tática ele tem q colocar o jogador pra jogador sem sua função de origem aonde ele rende mais",
            "date": "2018-09-02T14:06:31",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "Meus amigos daqui cinco rodadas estaremos no z4 aí sabe quem vem Lisca Doido",
            "date": "2018-09-02T13:49:41",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tony C",
            "text": "O torcedor do Coritnhians é muito ingênuo! devia ter protestado quando o falso do Carille disse \"Eu não sairia nem por um caminhão de dinheiro, mas por dois...\" Não importa se ele foi bom técnico... pois foi hipócrita e mercenário... sempre disse que manter o time era o mais importante, e na hora de provar isso, abandonou o time...",
            "date": "2018-09-02T13:05:39",
            "likes": "8",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lukas Filho",
            "text": "Sinceramene o loss esta perdido escala varios jogadores fora de posição causando prejuizo imenso ao corinthas , sem condiçoes de comandar um time grande pior ainda os seus auxiliares sem experiencia alguma, e confundem, ainda mais o Loss.A diretoria deveria pelo menos contratar um auxilar de que tivesse experiencia de verdade pra evitar o pior a culpa noa e so do Loss",
            "date": "2018-09-02T13:00:19",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Tem q fazer rodízio é de treinador. Tá difícil viu. Há muito tempo não via o Corinthians tão mal treinado e sem padrão de jogo. A diretoria vai esperar sair da copa do Brasil e perder as chances de ficar no G4?",
            "date": "2018-09-02T12:48:52",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovane Rocha",
            "text": "O Osmar já está fazendo hora extra, muito ruim, este Leo Santos é ruim demais, o Loss deixa o Mateus Vital no banco...tah louco....O Roger fica se matando porque a equipe não cria nada...cadê diretoria para contratar um meia armador????",
            "date": "2018-09-02T12:46:28",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovane Rocha",
            "text": "que coisa curiosa, o timão jogando nestes horários ruins, tipo sábados as 19 e 21hs, domingo as 11hs, quartas as 20hs, que porcaria, a globo gosta de pôr o Flamengo do cheirinho nos horários nobres... kkkkk o bom é que eles estão perdendo direto kkkk!!!",
            "date": "2018-09-02T12:42:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "Absurdo, sem o apito não dá para avançar....quando vão resolver o problema do apito???...GE, desse jeito vamos parar de ver os jogos.........",
            "date": "2018-09-02T12:41:23",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosete Dias",
            "text": "Parece que a Diretoria está louca para ver o time na segundona de novo..time ridículo..técnico? uma piada..péssimo",
            "date": "2018-09-02T11:26:26",
            "likes": "56",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Omar Id",
                    "text": "Osmar LOST. Está completamente perdido. Time sem esquema nem padrão de jogo. Abelão vem ajudar o Timão.",
                    "date": "2018-09-02T12:16:25",
                    "likes": "24",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hoolingan Supertramp",
            "text": "Desde 2008 eu nao via um time tao apatico e sem padrao tatico, como esse time do Loss. Ate o Cristovão consegue ser melhor que esse pseudo tecnico! Diretoria mediocre! Sanchez vc é mediocre, seu gangster! Vaza do corinthians!",
            "date": "2018-09-02T12:11:42",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldo Amaro",
            "text": "Mais rodizio? O time é um eterno rodizio na mao desse cara, mas nunca chega num padrao tático. o time ta \"evoluindo\" de cima pra baxo , inves de ganhar , tá é perdeno entrosamento nos jogos! a diretoria por fim , entra em contradiçao nas proprias palavras , diz q nao tem dinhero mas \"acha\" $15mi num jogador de 20 anos q nao acerta um passe , diz q o Mathias nao tem porte fisico pra jogar mas esse Araos é um cisco nao aguenta uma trombada mas ja ta jogando ou seja , mentiras e mentiras só pra satisfazer as vontades dos empresarios enquanto o time coleciona vexames diante de sua torcida",
            "date": "2018-09-02T11:09:51",
            "likes": "42",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Desse jeito aí não vai ficar nem no G15..... clube teimoso, manda esse aventureiro embora logo e traz um técnico de verdade.",
            "date": "2018-09-02T10:09:56",
            "likes": "31",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/loss-ganha-opcoes-para-fazer-rodizio-no-corinthians-e-priorizar-copa-do-brasil.ghtml"
}