{
    "time": "corinthians",
    "date": "26/10/2018 09h00",
    "title": "Ralf defende Jair Ventura, analisa Corinthians e faz alerta para as últimas rodadas do Brasileirão. Volante cobra mais atenção da equipe na reta final da competição",
    "author": "Marcelo Braga e Victor Pozella",
    "text": [
        "Com 378 jogos disputados e sete títulos conquistados, Ralf tem experiência de sobra quando o assunto é Corinthians. Mas ele, que voltou ao clube em fevereiro após dois anos de futebol chinês, é uma das exceções num time em processo de remontagem e com poucos líderes técnicos.",
        "Dos 11 jogadores que devem enfrentar o Bahia, neste sábado, às 19h (de Brasília), pela 31ª rodada do Brasileirão, seis deles têm menos de 70 jogos pelo Corinthians, número de partidas que um clube costuma, em média, fazer por temporada no Brasil. Jadson (200 jogos), vale lembrar, tem dores na panturrilha direita e dificilmente estará em campo.",
        "Os atletas com menos de 70 jogos são:",
        "",
        "Ralf, portanto, integra uma pequena lista de multicampeões que conta ainda com Cássio (374 jogos), Fagner (267), Romero (216) e Sheik (193). Para o volante, a pouca quilometragem de alguns companheiros de Corinthians pode acabar influenciando em momentos de definição.",
        "– Não só faz diferença como é complicado até para o treinador que chegou há pouco tempo. O elenco reformulou muito, é difícil ter uma sequência assim. Não culpo o treinador, até porque ele chegou há pouco e são jogos decisivos, com reta final de Libertadores, Copa do Brasil e agora Brasileiro. É difícil manter um padrão de jogadores por lesões, cartões, mas o treinador tem todo respaldo nosso, precisamos estar juntos para buscar essas vitórias e terminar em paz o ano – afirmou o volante.",
        "Jair Ventura ainda não repetiu a escalação nas 11 partidas que comandou o Corinthians. Num grupo ainda novo, Ralf alerta sobre a necessidade de surgirem novas lideranças no vestiário.",
        "– Tem de chamar a responsabilidade, não só ter novos líderes, como os que já estão no time também. A gente sabe que depende de todo mundo. É como falamos, não é a faixa de capitão que define quem é líder, todos têm sua liderança dentro do elenco.",
        "Hoje na 12ª posição com 36 pontos, o Corinthians está a apenas três da zona do rebaixamento. Para se livrar, vencer os quatro jogos em casa será de fundamental importância (contra Bahia, São Paulo, Vasco e Chapecoense). Para isso, Ralf quer a equipe concentrada o tempo todo.",
        "– A gente precisa só ganhar os jogos, estamos ficando muito dispersos em várias situações do jogo, como foi contra o Vitória. Com todo respeito a eles, mas não pode tomar um gol faltando um ou dois minutos. A gente se cobra muito porque para fazer um gol é uma dificuldade. E para tomar, a gente meio que dá o gol aos adversários. Tem que ter mais atenção – alertou.",
        "– Temos que sair dessa situação incômoda e conquistar vitórias. Não podemos esperar para as últimas rodadas, até porque estamos tropeçando e os outros estão ganhando e encostando. Isso está dificultando, temos que ligar o sinal de alerta, temos que melhorar muito para conquistar as vitórias.",
        "Veja as informações do Corinthians para a partida contra o Bahia:",
        "Local: Arena Corinthians, São Paulo\nData e horário: sábado, às 19h (horário de Brasília)\nEscalação provável: Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Pedrinho e Sergio Díaz; Emerson Sheik.\nDesfalques: Renê Júnior (lesão no joelho esquerdo), Jadson (dores na panturrilha direita), além de Roger e Clayson (suspensos)\nPendurados: Douglas, Pedro Henrique e Paulo Roberto\nArbitragem: Pericles Bassols Pegado Cortez (PE), com o auxílio de Rafael da Silva Alves e Michael Stanislau, ambos do RS\nTempo real: no GloboEsporte.com, a partir das 18h"
    ],
    "comments": [
        {
            "name": "Antonio Pedroni",
            "text": "Jair Ventura o melhor técnico do Brasil ! O Corinthians tem que manter ele por mais 3 anos !",
            "date": "2018-10-26T14:34:27",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "Basta dar um elenco para ele trabalhar pq está difícil fazer alguma coisa com os que estão aí. Amarrem o Andres para ele não vender os gandulas tbm.",
                    "date": "2018-10-26T16:23:25",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cruzeirenselouca",
            "text": "B",
            "date": "2018-10-26T11:42:20",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "não vai",
                    "date": "2018-10-26T12:24:34",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Gomes",
                    "text": "B de B0lsonaro presidente.",
                    "date": "2018-10-26T14:22:49",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "George Dantas",
                    "text": "Ele, NÃO !",
                    "date": "2018-10-26T14:44:07",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "Você não tem B, é tranny....",
                    "date": "2018-10-26T15:38:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diego Silva",
            "text": "não vai",
            "date": "2018-10-26T12:24:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Gomes",
            "text": "B de B0lsonaro presidente.",
            "date": "2018-10-26T14:22:49",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Ele, NÃO !",
            "date": "2018-10-26T14:44:07",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "Você não tem B, é tranny....",
            "date": "2018-10-26T15:38:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "Henrique, Avelar e Douglas são HORRÍVEIS!",
            "date": "2018-10-26T15:38:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Vamos ganhar do Bahia",
            "date": "2018-10-26T12:19:42",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "O Bahia nesse momento é melhor que o Corinthians, não há como esconder a verdade.",
                    "date": "2018-10-26T14:44:59",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Christino",
                    "text": "Sim mas tem que ganhar!",
                    "date": "2018-10-26T15:37:54",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Everton Oliveira",
            "text": "ralf e jair podem sair se quiser",
            "date": "2018-10-26T15:33:57",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Gomes",
            "text": "Pode até ganhar do Bahia. Afinal joga em casa. Mas com essa dupla de ataque, Romero e Sheik, não tenho muitas esperanças. São dois inuteis. No lugar de Sheik, prefiro o Danilo. É velho tbem, e não corre tanto qto Sheik. Mas tem muito mais técnica e futebol e é o que o Corinthians precisa.",
            "date": "2018-10-26T15:30:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "O Bahia é um caso curioso, pelo futebol que joga deveria estar em melhor posição na tabela. Explique-se isso.",
            "date": "2018-10-26T15:26:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "ninguém tem nada contra o Jair Ventura, é só ele não repetir os que os outros técnicos fizeram, chega de Vital, Romero, Roger, Jonathas, Gabriel, Avelar, Araos, Diaz e Sheik. Não dá mais. Quero o Walter, Marllon, Matheus Matias, Paulo Roberto e o Tiaguinho, Pedrinho como titulares e só.",
            "date": "2018-10-26T14:42:45",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "EU ACHO QUE O LOSS EM JANEIRO VAI Á PRONTO PRA TREINAR O CORINTHIANS......",
            "date": "2018-10-26T14:24:38",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "O Renato esqueceu de DISPENSA: JAIR VENTURA.",
            "date": "2018-10-26T14:22:56",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Meza",
            "text": "O Jair Aventura tem mais de 20 jogos, já era para ter um padrão tático e definido, mais não, a cada jogo quer fazer alterações. Aposta em jogadores em má fase técnica . Agora é a hora de jogar bola e parar com experiencias nulas.",
            "date": "2018-10-26T12:30:22",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elaine Souza",
                    "text": "na minha opiniao tem de tirar esse leo santos dos ultimo 5 jogos ele falhou em tres acorda jair vc e cego",
                    "date": "2018-10-26T12:39:43",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Manoel",
                    "text": "Só falam asneiras vcs deixa o cara trabalhar",
                    "date": "2018-10-26T14:21:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Mariano",
            "text": "Gostaria que o Timão fizesse a seguinte limpa: Aposentadorias: Sheik, Danilo / Vendas: Romero, Clayson, Vilson, Gabriel e Ralf / Empréstimos: à realizar Pedro Henrique, Paulo Roberto, Roger / Cancelamento de Emprestimos: Jonathan",
            "date": "2018-10-26T13:56:49",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Oliveira",
            "text": "VAI KKKKKKKK IR",
            "date": "2018-10-26T13:54:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Soares",
            "text": "Cássio , Fagner , Henrique, Pedro Henrique, Carlos Augusto , Ralf e araos, Jadson , Pedrinho , Matheus vital , Sérgio dias , não custa tentar um time mais técnico , porque Douglas , Danilo Avelar , e até o Romero ele e esforçado sim tem muita raça mais não produz nada no ataque , deixaria no banco por um tempo",
            "date": "2018-10-26T13:05:42",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Junior",
                    "text": "se tirar o Romero o time cai!! Fato. Entendo seu lado, mas errou ao deixar o Romero fora do time. Tira o Douglas e boa..",
                    "date": "2018-10-26T13:15:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Mariano",
                    "text": "Murilo a formula é simples: Cada jogador jogar no seu devido setor de destaque (motivo pela contratação). Não adianta fazer atacante de lateral. Pode botar quem for. Isso é falta de respeito com o futebol brasileiro.",
                    "date": "2018-10-26T13:53:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Mariano",
            "text": "Acho uma imprudência sem tamanho do Sr. Jair Ventura, dar a entender e eventualmente escalar, uma formação para iniciar o jogo do qual nunca foi vista, sequer comentada em alguma matéria, que treinaram juntos. Foi assim no primeiro tempo na final contra o Cruzeiro, e agora nesta reta final. Estou preocupado com o andar da carroagem.",
            "date": "2018-10-26T13:52:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Therezo",
            "text": "jadson chinelinho.",
            "date": "2018-10-26T10:48:49",
            "likes": "3",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Anderson Nunes",
                    "text": "Matheus Matias testar o menino ... Romero ta morto ...já deu",
                    "date": "2018-10-26T12:58:29",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aredio Filho",
            "text": "vai cair para serie B KKKKKKKKKKKKK",
            "date": "2018-10-26T12:26:42",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silas Vidigal",
            "text": "mas será o Benedetto que vamos ficar fora da próxima libertadores?",
            "date": "2018-10-26T11:50:13",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Silva",
                    "text": "kkkkkkkkkkkkkkkkk",
                    "date": "2018-10-26T12:08:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "não",
                    "date": "2018-10-26T12:24:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Dias",
            "text": "Eu tiraria essa droga do Pedrinho do time pois esse jogador tem amarelão. Eu colocaria no lugar dele o Araos",
            "date": "2018-10-26T12:18:22",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Toledo",
            "text": "Insistindo com Douglas e com os imortais que não aguentam mais correr e pedir pra cair, aqui é time grande e até agora ele tem mentalidade de time pequeno jogando por uma bola contra time pequeno",
            "date": "2018-10-26T12:12:34",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Vieira",
            "text": "Ralf menos em proteger o Jerda. Time o Corinthians tem o que falta é ombridade da comissão técnica em não ficar submissa a está diretoria corrupta e seus empresários comparsas onde os interesses pessoais falam mais alto. Querem um time que depois de três jogos juntos vão dar muita alegria? Cássio - Fagner - Henrique - Manttuan - Paulo Roberto ou Tiaguinho - Ralf - Romero - Pedrinho - Fessin - Rafael Bilu. Obrigado ao Sheik e ao Danilo mas o tempo passou. Fora Jadson chinelinho - Gabriel - Douglas - Jonathas - Rogêr - Danilo Avelar vocês não honram o manto sagrado",
            "date": "2018-10-26T11:59:34",
            "likes": "12",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Silva",
            "text": "Vai cair emmm...",
            "date": "2018-10-26T11:31:54",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Guimarães",
            "text": "concordo com o Ralf, o Jair Ventura não treinou o Botafogo atoa, ele treinou o Botafogo quase rebaixado e levou até as quartas da Libertadores, mais enfim... nesse Corinthians ele não contava com as saidas do Balbuena, Maycon, Rodriguinho, time do primeiro semestre campeão paulista.. com toda dificuldade chegou a final da copa do brasil... unico erro do Jair é escalar Léo Santos, muito ruim, o Pedro Henrique é melhor que ele",
            "date": "2018-10-26T10:52:44",
            "likes": "14",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/ralf-defende-jair-ventura-analisa-corinthians-e-faz-alerta-para-as-ultimas-rodadas-do-brasileirao.ghtml"
}