{
    "time": "corinthians",
    "date": "22/03/2018 12h00",
    "title": "Maqueiro da Arena aposta em classificação do Corinthians: \"Sem escorregão\". Há quatro anos na função, Niltão caiu em Itaquera na semana passada; e nesta quinta?",
    "author": "Marcelo Braga",
    "text": [
        "A previsão é de chuva em São Paulo no momento em que o Corinthians enfrentará o Bragantino, às 20 (de Brasília), dentro de sua Arena, em jogo que decidirá o classificado para a semifinal do Campeonato Paulista – na ida, no Pacaembu, o Braga venceu por 3 a 2.",
        "Ameaça ao bom futebol das duas equipes e também a Nilton Jorge Vieira, o maqueiro que caiu em Itaquera na vitória por 2 a 0 contra o Deportivo Lara, há uma semana, por conta do campo molhado – veja abaixo a sequência de fotos do fotógrato Bruno Trolo:",
        "Desta vez, ele não espera por surpresas",
        "– Vai ser um jogo difícil, mas o Corinthians vai ganhar. Acho que 2 a 0 está de bom tamanho. Sem escorregão – disse o especialista.",
        "– Foi a primeira vez que eu caí na Arena. Na hora não sabia o que fazer. Quando o juiz chamou, o doutor Ivan Grava (médico) deu uma recuada e, para não atropelar, eu parei e escorreguei. Depois levantei, corri, mas tropecei na maca e caí de novo. A torcida vibrou.",
        "Aos 42 anos, Niltão é bastante conhecido na Arena. Corretor de imóveis no Tatuapé, na Zona Leste de São Paulo, ele é sócio do clube há muitos anos.",
        "Seu trabalho no Timão começou ainda no Pacaembu, como gandula. Em 2014, na inauguração da Arena, foi chamado para fazer parte da equipe que trabalha na casa do Timão, formada por quatro maqueiros e oito gandulas. Niltão não recebe nada para isso, atuando de forma voluntária.",
        "– A gente usa tênis normal, não chuteira. E o campo da Arena é bem ralinho, não é como no Pacaembu, que é fofo. É uma grama mais baixa. Quando molhada, fica um sabão – disse.",
        "Após derrota por 3 a 2, o Timão precisa ganhar por dois ou mais gols de diferença do Bragantino para avançar de fase. Caso a equipe vença por um gol, a classificação será decidida nos pênaltis.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians"
    ],
    "comments": [
        {
            "name": "Rocha Silva",
            "text": "pênalti pro corinthians.",
            "date": "2018-03-22T18:44:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Alves",
                    "text": "Deus te ouça , que venham muitos mais!!",
                    "date": "2018-03-22T19:59:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joelton Pimenta",
            "text": "Não ganham nada? será que isso é correto? \"Ah, estão por amor!\" Ok, mas quantos jogadores ganham milhões com juras de amor por um clube....pô, dá 50 conto por jogo, pra pelo menos pagar a passagem e um lanche!",
            "date": "2018-03-22T14:02:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Costa",
                    "text": "bragantino 2x0corinthians, fora o baile",
                    "date": "2018-03-22T15:24:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor",
                    "text": "ai vc acorda e ve que era apenas um sonho kkkkkkkk",
                    "date": "2018-03-22T16:06:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "Esse aí que vai levar o time do Bragantino depois da operação de hoje?",
                    "date": "2018-03-22T17:00:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/maqueiro-da-arena-aposta-em-classificacao-do-corinthians-sem-escorregao.ghtml"
}