{"id": 4728, "team_id": 5, "date": "31/10/2018", "author": " Marcelo Braga", "title": " \"Os jogadores que se escalam\": com gols de volta, Corinthians tem disputa no ataque Sheik vem sendo titular, mas Roger e Danilo marcaram gols nos últimos dois jogos", "text": " Ora por lesões ou suspensões ora por opção técnica, Jair Ventura ainda não repetiu nenhuma escalação de um jogo para outro desde que assumiu o  Um dos fatores, segundo o técnico, é pelo fato de não existirem cadeiras cativas na equipe.  – São os jogadores que se escalam – disse ele há dez dias, ao justificar a entrada de Pedrinho no contra o Vitória após uma boa atuação do jovem na final da Copa do Brasil diante do Cruzeiro.  Com o provável  no próximo domingo, contra o Botafogo, às 17h (de Brasília), no Engenhão, o técnico inicia a semana com uma disputa no comando de ataque. Sheik, titular nos últimos quatro jogos, ocupou a função de centroavante nos últimos dois, mas não agradou.  Por outro lado, dois nomes acostumados com a função deixaram uma boa impressão. Primeiro Roger, que marcou um dos gols do com o Vitória no Barradão saindo do banco e até poderia ter sido mantido no time, mas teve de cumprir suspensão por três amarelos contra o Bahia. Diante disso, Sheik foi titular, mas Danilo entrou no intervalo e fez os gols da   Aos 39 anos, Danilo foi titular apenas uma vez no Brasileirão, no empate por 1 a 1 com o Ceará, em maio. Na ocasião, foi susbtituído com menos de 30 minutos por dores na panturrilha. Seis meses depois, após a grande atuação nos 45 minutos em Itaquera, ele espera ter uma nova chance.  – Não tem nada definido ainda, mas vou buscar meu espaço, futebol é assim, as oportunidades aparecem e você tem que estar bem. Tem muitos jogadores, cada um com sua característica, ele (Jair Ventura) que vai definir quem vai ser titular – destacou.  Outra opção para o técnico, Roger acumula 13 partidas como titular no Brasileirão, com quatro gols. A última vez que foi escalado entre os 11 foi em 16 de setembro, nos 2 a 1 contra o Sport.  O provável Corinthians tem   Menos prestigiados no elenco neste momento, Jonathas e Matheus Matias dificulmente brigam pela vaga de centroavante da equipe. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/os-jogadores-que-se-escalam-com-gols-de-volta-corinthians-tem-disputa-no-ataque.ghtml"}