{
    "time": "corinthians",
    "date": "13/10/2018 20h56",
    "title": "Atuações do Corinthians: em teste para a final, Jonathas é o pior do clássico. Centroavante voltou a ser titular após 80 dias, mas não foi bem na derrota para o Santos",
    "author": "Marcelo Braga",
    "text": [
        "Jonathas: titular novamente após 80 dias, o centroavante teve a chance de jogar na véspera da final da Copa do Brasil para mostrar que poderia ser uma opção para Jair: não conseguiu. Atuação muito ruim, com decisões equivocadas. Furou cruzamento de Léo Santos na primeira etapa. Teve duas tentativas de cabeça, ambas nas mãos de Vanderlei. Nota: 4,0",
        "Mateus Vital: teve a melhor chance do Corinthians no primeiro tempo, mas chutou para fora. Aberto pelo lado, não conseguiu ser criativo. Reclamou de um pênalti no segundo tempo, mas sem razão. Atuação fraca. Nota: 4,5",
        "Emerson Sheik: escalado por dentro e sem obrigação de marcar, fez o papel que costuma ser de Jadson na equipe. Correu e brigou bastante, mas só levou perigo numa finalização cruzada bem no início da partida. Aos 40 anos, fez sua despedida do Pacaembu. Nota: 5,5",
        "Léo Santos: improvisado na lateral direita, foi o melhor do Corinthians num primeiro tempo fraco coletivamente. Saiu no intervalo para evitar o desgaste, já que será titular na quarta, contra o Cruzeiro, na decisão da Copa do Brasil - mas no miolo de zaga. Nota: 6,0",
        "Veja a nota dos jogadores do Timão:",
        "Walter [GOL]: 6,0\nLéo Santos [ZAG]: 6,0\n(Thiaguinho [VOL]): 5,5\nMarllon [ZAG]: 6,0\nPedro Henrique [ZAG]: 5,0\nCarlos Augusto [VOL]: 5,0\nGabriel [VOL]: 5,5\nDouglas [VOL]: 5,0\nPedrinho [MEC]: 5,0\nEmerson Sheik [ATA]: 5,5\n(Danilo [MEC]: 6,0\nMateus Vital [MEC]: 4,5\n(Clayson [ATA]): 5,0\nJonathas [ATA]: 4,0"
    ],
    "comments": [
        {
            "name": "Pedro Souza",
            "text": "Traz o pablo do atl PR, Ayrton Lucas do 1flu, gabriel do Sport,",
            "date": "2018-10-16T05:47:32",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Reginaldo",
                    "text": "gabriel não néh",
                    "date": "2018-10-16T11:27:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aguinaldo Alves",
            "text": "Jogar com Douglas e Gabriel juntos não dá. Só sabem destruir jogada e o time fica sem criatividade pra um contra ataque. Sem contar que dentro da área eles são driblados fácil porque são truculentos e fazem pênalti se tentarem tomar a bola. O lance em cima do Douglas no gol do Santos resumiu tudo.",
            "date": "2018-10-14T10:24:44",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "MAURICIO IGNACIO",
                    "text": "O Jair é bem fraquinho",
                    "date": "2018-10-14T20:58:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Souza",
                    "text": "O dinheiro q gastou no Douglas em vão temos 2 emprestados q joga muito mais bola q ele..... JEAN(BOTAFOGO) E R. AREIAS (RED BULL)",
                    "date": "2018-10-16T05:42:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Souza",
            "text": "Dispensa.... Jonathas, roger, avellar, vilson,",
            "date": "2018-10-16T05:35:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Corinthians está jogando uma bolinha minúscula! Culpa do Sr Andrés que quebrou o clube... Também culpa dele esse rapaz continuar (e outros da mesma estirpe) a apitar jogos do Corinthians. Estranho é que tds no clube estão calados. Maus presságios a vista.",
            "date": "2018-10-14T11:47:55",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "VERDADE EDMOND, AS COISAS ESTÃO FEIAS PARA NOSSO LADO......DO JEITO QUE VAI, A ZONA DE REBAIXAMENTO É UMA REALIDADE.",
                    "date": "2018-10-14T12:53:51",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Lamentável meu caro. Alguém precisa fazer algo contra esse desqualificado.",
                    "date": "2018-10-14T14:45:23",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ademir Amaro",
                    "text": "só não ir aos jogos e nem assistir!! o time jg mal de casa cheia e os incompetentes dos diretores acham que esta tudo bem. que a coisa se resolve sozinha chega de incompetência!!!",
                    "date": "2018-10-15T10:01:33",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Machado",
                    "text": "Não dá para culpar arbitragem. O time tá jogando nada. Só toca a bola e não ataca o adversário...",
                    "date": "2018-10-15T22:23:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Renato Rodrigues",
            "text": "VERDADE EDMOND, AS COISAS ESTÃO FEIAS PARA NOSSO LADO......DO JEITO QUE VAI, A ZONA DE REBAIXAMENTO É UMA REALIDADE.",
            "date": "2018-10-14T12:53:51",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Lamentável meu caro. Alguém precisa fazer algo contra esse desqualificado.",
            "date": "2018-10-14T14:45:23",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Amaro",
            "text": "só não ir aos jogos e nem assistir!! o time jg mal de casa cheia e os incompetentes dos diretores acham que esta tudo bem. que a coisa se resolve sozinha chega de incompetência!!!",
            "date": "2018-10-15T10:01:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Machado",
            "text": "Não dá para culpar arbitragem. O time tá jogando nada. Só toca a bola e não ataca o adversário...",
            "date": "2018-10-15T22:23:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "O curinthi3ns em queda livre, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-13T21:27:53",
            "likes": "62",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Um sujeitinho desse, t.ravecão desqualificado, que ofende, inclusive, as mulheres, lamentavelmente, a essa altura da vida dele, é porque não gosta delas, trata-se de um gagázete g a y!",
                    "date": "2018-10-14T13:46:27",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Souza Junior",
                    "text": "O cara que diz que entende de futebol, que passa quase 24 horas por dia, na página do GE (isto quando o cheirinho ganha ou quando o Corinthians perde), vem falar que o clube tem que ser campeão de Libertadores para disputar o Mundial? Esse cara, é i.diota ou não que aceitar. Se o Brasil, organizar mais uma vez o Mundial, terá direito a indicar um participante do campeonato, independentemente de ser ou não, campeão de Libertadores. Mas, eu sei que você sabe disso GeraldAna Brito. Você é i.diota mesmo...",
                    "date": "2018-10-14T14:37:24",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Eu não passo 24 horas por dia no GE, seu g.ambá plagiador desqualificado, vc sim, e idiota é vc, seu sujeitinho sem noção, É EVIDENTE QUE PARA DISPUTAR MUNDIAL, MISTER A CONQUISTA DA LIBERTADORES, SEU DEMENTE! É UMA INCOERÊNCIA DESCOMUNAL, EXCLUIR A COMPETIÇÃO MAIS DIFÍCIL DO CONTINENTE E A SEGUNDA MAIS DIFÍCIL DO MUNDO, SEU IDIOTA! TUDO LEVA A CRER QUE FOI FACILITAÇÃO, PRA TIRAR O TIMINHO DA FILA EM CONQUISTA INTERNACIONAL!",
                    "date": "2018-10-14T15:02:40",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Se vc não sabe, g.ambá plagiador, seu animal , quem foi o idealizador dessa bizarrice de torneio, foi o tal de J Havilla, delator da fifa, que estava em conluio com as c.orrupções perpetradas pela fifa e vieram à toma t.ais ilicitudes! NÃO TEM PORQUE INDICAR UM PAÍS, PARA SER REPRESENTANTE DE UMA COMPETIÇÃO, COM TIMES QUE NÃO FIZERAM POR MERECER, SEM JOGAR A PRICNIAPAL COMPETIÇÃO, QUE FOI DETERMINADO POR REGULAMENTO DESDE 1960! É ALGO INCOMPATÍVEL! O Blatter posteriormente afirmou que não foi mundial, que foi um erro, que não tem a mesma relevância do mundial tradicional!",
                    "date": "2018-10-14T15:06:45",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "E outra, g.ambá plagiador, seu idiota, o próprio Marcelinho Carioca, disse que 2000 não foi mundial e um dirigente de seu timinho disse que foi a mesma sensação de uma pessoa ingressar na faculdade, sem ter feito vestibular! Quem é vc, seu i.mbecil, pra contrariá-los? Ninguém, seu b.abaca!",
                    "date": "2018-10-14T15:09:28",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ou seja, O REGULAMENTO FOI ADULTERADO, INFUNDADAMENTE! COMPETIÇÃOZINHA DE SEGUNDA, QUE NEM A GLOBO TRANSMITIU, E SIM A RELEGADA BAND, DO CENÁRIO FUTEBOLÍSTICO, PERTENCENTE AO J. HAVILLA TAL E.MISSORA! POIS VIRAM QUE SE TRATOU DE UM MERO TORNEIO DE VERÃO! ROUBARAM ATÉ O RAJA-CASABLANCA! PORTANTO, BOCA QUE FEZ JUS AO CAMPEONATO, POIS GANHOU A LIBERTADORES PREVIAMENTE !",
                    "date": "2018-10-14T15:20:15",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Souza Junior",
                    "text": "Então, i.diota. O regulamento nessa questão, continua o mesmo. Volto a repetir, se o Brasil, ou qualquer país da América do Sul, organizar o Mundial, terá direito a uma vaga, por ser o país sede, sem ter a obrigação desse clube ser campeão da Libertadores. Até porque, o campeão da Libertadores, também está classificado para este mundial. Mas, volto a digitar, você sabe disso. Você não é burro. Você é i.diota...",
                    "date": "2018-10-14T20:01:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho de vc, errado, seu idiota g.ambá plagiador, descaracterizaram a competição, QUEM TEM DIREITO À VAGA PARA POSTULAR O MUNDIAL, FOI O CLUBE QUE GANHOU A LIBERTADORES E NÃO BRASILEIRÃO, SUA ANTA DESQUALIFICADA! O REGULAMENTO DA REFERIDA COMPETIÇÃO SEMPRE EXIGIU ISSO E FOI ADULTERADO, PARA BENEFICÁ-LOS! TREMENDA INCOERÊNCIA! REITERO, NÃO FAZ SENTIDO EXCUIR LOGO A COMPETIÇÃO SUL-AMERICANA MAIS DIFÍCIL! MUITO FÁCIL GANHAR \"torneio\" sem libertadores e ainda por cima roubando o adversário! vc além de BURRO É IDIOTA!",
                    "date": "2018-10-14T20:17:50",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* PARA *BENEFICIÁ-LOS! TREMENDA INCOERÊNCIA! REITERO, NÃO FAZ SENTIDO *EXCLUIR LOGO A COMPETIÇÃO SUL-AMERICANA MAIS DIFÍCIL!",
                    "date": "2018-10-14T20:20:07",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/fifa-admite-que-mundial-de-2000-nao-e-um-torneio-mundial-autentico/",
                    "date": "2018-10-14T20:26:14",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\"Segundo Júlio Fifa, a competição possui diversas falhas gritantes no que diz respeito à forma com que as equipes participantes foram convidadas. Para ele, o verdadeiro campeão Mundial de 2000 é o Boca Junior, que bateu o Real Madrid, no Japão, com show de Palermo. \"Esse negócio de primeiro mundial não está com nada. Posso ficar o dia inteiro aqui falando sobre isso e vocês vão ver que o Corinthians tem somente o Mundial de 2012, porque aquele torneio de 2000 estava mais para um Rio-SP com times estrangeiros\", disse.",
                    "date": "2018-10-14T20:30:10",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\"Confira alguns argumentos de Fifa: O campeão da Libertadores de 1999 era o Palmeiras, não o Vasco, muito menos o Corinthians; O Corinthians não tinha Libertadores; O Corinthians não venceu um time europeu; Mundial com uma final no Brasil disputada entre dois times brasileiros?\"",
                    "date": "2018-10-14T20:32:40",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Diego Silva",
                    "text": "é por isso Renalto que euestou pedino para ir para proxima pagina..vc tem razão descultir com um anti futibolistico que não sabe nada é perca de tempo mesmo, o geraldo o coritnhians é bicampeão mundial fifa se vc estar reclamando... vai lar na fifa,não era rio são paulo coisa nenhuma ta la no site da fifa o regulamento tambem esta la se vc não acredidta viaja vai reclamar la bobão o palmeiras desputou o mundial no mesmo e perdeu",
                    "date": "2018-10-14T21:47:53",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Souza Junior",
                    "text": "Se existia falhas gritantes, no ano 2000, elas permanecem, pois o regulamento é o mesmo.",
                    "date": "2018-10-14T21:59:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho de vc, diego silva, vc que não sabe nada de futebol, e tem que voltar pro mobral urgentemente, o seu curinthi3ns NÃO É , NUNCA FOI E NUNCA SERÁ bicampeão mundial! QUEM DISPUTOU O mundial, EM 2000, ganhando LIBERTADORES antes, foi o BOCA JUNIORS, SEU BOBALHÃO! O VERDADEIRO CAMPEÃO MUNDIAL DE 2000, QUE GANHOU DO REAL MADRI!",
                    "date": "2018-10-14T22:01:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Souza Junior",
                    "text": "Torça muito para o seu cheirinho ser campeão da Libertadores, ou o Brasil, organizar novamente o Mundial. Quem sabe o cheirinho consiga participar. Ah! Mas, nesse caso, tem que ser Campeão Brasileiro...",
                    "date": "2018-10-14T22:02:26",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Silva",
                    "text": "Agora vamos para a próxima página!!!",
                    "date": "2018-10-14T22:03:31",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O REGULAMENTO NÃO É O MESMO, FOI ADULTERADO EM 2000, POIS EXCLUÍRAM INFUNDADAMENTE A LIBERTADORES! QUEM ASSEGURA VAGA PARA DISPUTAR MUNDIAL, É O CAMPEÃO DA LIBERTADORES! A COMPETIÇÃO TEM QUE SER DECIDIDA POR DOIS CAMPEÕES CONTINENTAIS, E NÃO CAMPEÕES BRASILEIROS DO MESMO PAÍS! EM SUMA, DESCARACTERIZARAM O STATUS DE MUNDIAL!",
                    "date": "2018-10-14T22:06:36",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Falo com toda a sinceridade, se fosse o Flamengo que ganhasse um torneio de verão como esse, com status ILEGÍTIMO de \"mundial\", não iria considerar o Flamengo Bi-campeão mundial! Ganhando o Brasileiro, o Flamengo não teria direito a participar diretamente de \"mundial\", mister conquistar a maior competição continental antes! Não tem status de mundial, por todo o exposto acima!",
                    "date": "2018-10-14T22:14:13",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O Flamengo ganhou o Ramon de Carranza de 79 e de 80, em 79 ganhamos do Barcelona por 2 a 1, antes de disputar a final. Jogamos o Torneio internacional de Goiás , em 75, ganhando do palmerda na final, e participou a seleção da argentina, que tinha muitos jogadores da base da seleção campeã mundial de 78, mas não teve status de mundial nenhuma das competições!",
                    "date": "2018-10-14T22:30:58",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E mesmo se a Fifa vier a reconhecer como \"mundial\" posteriormente, esses torneios acima, eu nunca irei considerar como Bi-campeão mundial! Como o disparate feito pela CBF, ao equiparar os torneios Roberto Gomes Pedrosa e taça Brasil como \"brasileirão\"! Na taça Brasil, os clubes paulistas eram classificados diretamente para jogarem a final desses torneios, porque foram campeões paulistas. O palmerda jogou 3 jogos na Taça Brasil e 6 no Roberto Gomes Pedrosa! Brincadeira!",
                    "date": "2018-10-14T22:46:29",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ademir Amaro",
                    "text": "E hoje male male ganha um carioquinha kkkkkkkkk quem vive de passado é museu kkkkkkkkk kkkkkkkkkk afff kkkkkkkkkkkkkk dinovo kkkkkkkkkkkkkkkk",
                    "date": "2018-10-15T09:54:30",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ademir Amaro",
                    "text": "kkkkkkkkkkkkk framerda ta sentindo o cherim kkkkkkkkkkk cherim de mais um ano no quase kkkkkkkk",
                    "date": "2018-10-15T10:05:41",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vive de passado quem tem história, quem não tem como o curinthi3nsmerda, não pode reviver! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-15T12:00:54",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Cheirinho maior que mais de 3 décadas SEM NADA, sendo do período de 54 até 77, e nos anos 80, tá pra nascer! E ainda por cima, pra completar a lista de vexames do timinho, foi Bi- rebaixado ( Taça de prata de 82, nomenclatura da segunda divisão no referido ano) e TOLIMINADO EM PRÉ-LIBERTADORES ( VEXAME SEM PRECEDENTES NA COMPETIÇÃO CONTINENTAL)! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-15T12:04:31",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 91
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Um paulistinha roubado e uma série B a disputar. Esse é o CUrica Faz-Me-Rir 80 anos sem história e sem títulos.",
            "date": "2018-10-15T12:12:08",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vinícius Fernandes",
                    "text": "realmente vc deve ser um cara alegre, pq olha a piada que ta no seu nome kkkkkk",
                    "date": "2018-10-15T14:22:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sombramorcego Crocodilo",
                    "text": "só pra lembrar o parmirinhas não tem mundial kkkkkk",
                    "date": "2018-10-15T14:25:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Machado",
                    "text": "Faz-me-rir é esse nome fake \" Palmeiras Mundial\"; são dois nomes nada a ver...",
                    "date": "2018-10-15T22:20:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vinícius Fernandes",
            "text": "realmente vc deve ser um cara alegre, pq olha a piada que ta no seu nome kkkkkk",
            "date": "2018-10-15T14:22:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sombramorcego Crocodilo",
            "text": "só pra lembrar o parmirinhas não tem mundial kkkkkk",
            "date": "2018-10-15T14:25:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Machado",
            "text": "Faz-me-rir é esse nome fake \" Palmeiras Mundial\"; são dois nomes nada a ver...",
            "date": "2018-10-15T22:20:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Machado",
            "text": "Esse Jonathas é uma grande decepção. O cara só tem tamanho; o futebol é pequeno. O Clayson é totalmente improdutivo; só cisca,prende a bola, atrasa o ataque e dribla até ficar encurralado e perder a bola ou ganhar um lateral... grandes jogadas!",
            "date": "2018-10-15T22:19:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thierry Santos",
            "text": "É nova falar que Jonathas foi o pior em campo!! O corinthians pode fazer os trâmites para devolução,já veio com problemas de fábrica (DEFICIÊNCIA FUTEBOLÍSTICAS) Agora Matheus Vital a camisa está pesando muito lento dentro de campo e péssimo finalizador!! Clayson se tornou pai,perdeu 70% do futebol.Pedrinho está caminhando para se tornar mais um Lulinha.",
            "date": "2018-10-15T15:05:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "SE MATHEUS MATIAS FOR PIOR DO QUE O ROGER E O JONATHAS.....SINCERAMENTE, VOU VOLTAR A JOGAR FUTEBOL.....NÃO É POSSÍVEL.",
            "date": "2018-10-14T13:01:03",
            "likes": "34",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô gagázete t.ravecão, um é pior que o outro, vossa i.mbecilidade não tem condições nem de jogar futebol de botão, mas só d.ar o seu b.otão, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-14T13:19:31",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Vamos juntos Renato. Melhor que esses caras , eu sempre fui.",
                    "date": "2018-10-14T14:46:42",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "O GERALDO LADY GAGÁ.....SUA M.AE E SUA M.UIÉ SÃO ASSÍDUAS FREQUENTADORAS DA ZONA DO MERETRÍCIO AI NO PARANÁ......, ENTÃO PODE ESCREVER E DIZER O QUISER....O MAIS IMPORTANTE É QUE A PRÓPRIA TORCIDA DE SEU TIME TEM VERGONHA DE TER UM T.RAVECÃO COMO VOCÊ DE TORCEDOR.....BASTA VER OS LIKES DE SEUS COMENTÁRIOS..........DIZEM ATÉ QUE SEU NEGÓCIO É FAZER PE.POZA PARA CORINTIANO...NADA CONTRA OS T.RAVESTIS, MAS NEM A CATEGORIA VOCÊ REPRESENTA.",
                    "date": "2018-10-14T15:09:47",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "VERDADE EDMOND, COMO OS CARAS DESTE CONSEGUIRAM SER PROFISSIONAIS.....O FUTEBOL ESTA MUDADO MESMO.",
                    "date": "2018-10-14T15:10:22",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Não conseguem jogar nem futebol de botão, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-14T15:21:07",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Coitadinha de vc, renatinha t.ravecão, sua mãe e vc que frequentam meretrícios, ASSIDUAMENTE, vc e ela fazem programas, inclusive, pra TRÍADE P E T I S T A INSTAURADA NO curinthi3ns! A sua torcida que tem vergonha de ter um t.ravecão desqualificado como vc, sujeitinho infame, desqualificado e difamador, que inclusive, direciona impropérios para as mulheres, lamentavelmente, porque não gosta de mulher! Na página do Flamengo sempre obtenho likes, seu acéfalo, vc muitas vezes é negativado aqui, sua anta desabonada! E limpe sua boca imunda, antes de falar de minha mãe, SEU DEJETO!",
                    "date": "2018-10-14T15:30:26",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "E quem faz p.eposa pra corinthiasnos é vc, renatinha lady gagazete, bem como pra todas as outras torcidas, inclusive, pros b.ambis, quando o seu curinthi3ns joga no panetone! NÃO TENHO O SEU PÉSSIMO HÁBITO! E vc foi excluído da sua categoria de t.ravecos, nem eles suportaram a sua dissimulação! E hoje, vc roda bolsinha nas ruas de sp!",
                    "date": "2018-10-14T15:48:16",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "PEGUNTA PRA SUA M.U,IÉ E SUA MAE SE NÃO GOSTO DE MULHER.....E ELAS SÃO APETITOSAS.....KKKKKK",
                    "date": "2018-10-14T15:50:07",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vc não gosta, gagázete, vc é um g a y, seu negócio é tomar no botão, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-14T15:59:24",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Jogávamos bola numa época que se não dominasse a bola, nem era escolhido pra goleiro. O mais impressionante é que esses caras ganham fortunas para fazer isso que estamos vendo. Ridículo. E não é só no Corinthians não hein. Tem um monte pelo mundo afora. Só vê se para de bater boca com qualquer coisa. Falemos de futebol. Deixe essas coisas destilar seu ódio sozinho.",
                    "date": "2018-10-14T16:43:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Jogava um futebol varzeano, essa coisa, que destila ódio, nem competência tinha pra jogar futebol de botão, sequer! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-14T16:56:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Só respondo essas coisas insignificantes, quando entram no meu post pra digitar impropérios, afrontando-me, aí o b.icho pega!",
                    "date": "2018-10-14T17:03:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Clarimundo Passavara",
                    "text": "olha um flamenguista com o c u dando bote....",
                    "date": "2018-10-14T17:11:18",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Tanto é que quando esse gagázete infeliz entra nas matérias do Flamengo, pra digitar as recorrentes i.mbecilidades dele, eu ignoro, nem leio, mas se entrar nos meus posts, aqui ou lá, sempre terá o troco, na mesma intensidade!",
                    "date": "2018-10-14T17:15:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "clariimundo que tomavara, quem fica com o c u dando bote é vc, seu g a y ridículo, não tenho o seu péssimo hábito, seu g a y v i ã o da infiel!",
                    "date": "2018-10-14T17:19:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Valter Lopes",
            "text": "O Corinthians esta jogando tanta bola que já me tirou totalmente a vontade de assistir programas esportivo.",
            "date": "2018-10-15T08:40:16",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edimar Santos",
            "text": "O cara dar nota 6 pro Léo Santos só pode ser parente kkkk não jogou nada na verdade improvisar ele na lateral tem que ser muito Burro mesmo",
            "date": "2018-10-15T07:25:29",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Longo",
            "text": "Passou da hora de colocar o Danilo de centrovante, pelo menos ele segura para pessoal chegar. E bom de cabeça, tem experiência.",
            "date": "2018-10-14T22:33:41",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanoel Morijo",
            "text": "A falta que Rodriguinho faz.....",
            "date": "2018-10-14T21:24:25",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amorim",
            "text": "Não tem time! Os cartolad vendem tudo a preço de banana! Empresta os perebas e pagam salário e compram refugos!",
            "date": "2018-10-14T21:16:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter",
            "text": "Srs. O Corinthians está uma lástima já faz alguns anos, ganhou o brasileiro no ano passado por culpa dos clubes muito ruins desse Brasil ou esqueceram do elenco ridículo que tínhamos? O técnico fez a diferença. O atual elenco é limitado. Mantuan, Mateus Vital e o Roger é um terror. Desacreditou de ganhar o título de quarta, e vai ficar vergonhoso no Brasileirão. O que faz estarmos em paz é que o Curintia é um dos maiores campeão da década.",
            "date": "2018-10-14T19:34:25",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nei Jose",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK MARMITAS KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-14T18:46:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Conceição",
            "text": "E o Andrés quando dá entrevista, só nos enrola. Onde este cara quer chegar. Também, está nos enrolando sobre o verdadeiro motivo da falta de patrocínio master. Quanto o clube está deixando de ganhar em função da incompetência de pseudos diretores.",
            "date": "2018-10-14T12:31:55",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Nakane",
            "text": "Falta personalidade para o Pedrinho. Moleque se acovarda e desaparece. Não vai muito longe não!",
            "date": "2018-10-14T12:18:17",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "E vamos de Jair17 imediatamente. inclusive para ajudar a limpar o Corinthians.",
            "date": "2018-10-14T11:51:30",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Melo",
            "text": "Time média cinco....Não tem elenco...contratou mal. Os meninos vão ser todos queimados porque não tem um time titular cascudo é bom",
            "date": "2018-10-14T11:45:25",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo Alves",
            "text": "O Santos que tem muito menos recurso e torcida trouxe um técnico de ponta e o resultado tá aparecendo. Enquanto isso Andrés é seus amiguinhos empresários ficam fazendo experiência com o time a beira da segundona.",
            "date": "2018-10-14T10:31:00",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "O Prantos tem muito mais jogadores qualificados, não há nem comparação, laterais, meia e tem Gabigol , ninguém da jeito nesse catado Corinthiano, é rezar para não cair, mas ,o ano que vem com essa mentalidade não escapa, estão cavando essa cova faz tempo.",
                    "date": "2018-10-14T11:41:32",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Dias",
            "text": "Para piorar através desses olheiros contrataram mais duas porcarias. Um tal de Mosquito e um tal de Macedo. Esses dois só se for reserva porque futebol eles não tem para jogar no meu timão. RADAR VENCIDO É ISSO O QUE O TIMÃO TEM",
            "date": "2018-10-14T06:38:23",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thales Lucas",
                    "text": "Esse cifut do Corinthians deve estar disfarçado trabalhando para o Palmeiras, penso assim, só contrata porcarias.",
                    "date": "2018-10-14T07:33:45",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Robenilson Luis",
                    "text": "Vdd",
                    "date": "2018-10-14T10:06:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edivaldo Santana",
            "text": "Alguem tem que tomar providencia e processar todos os envolvidos nessa gastança de dinheiro com contrataçôes de jogadores como esse jonathas,Juninho capixaba,Araus,Avelar e Roger,esses caras estão ficando ricos com esses milagres,esses jogadores não serve nem pra jogar na segunda divisão,na base tem jogadores muitos melhores mas eles manda pra outros clubes de graça,isso é lavagem de dinheiro do clube,eles estão fazendo milagre pra os clubes donos destes asnos e levando o corinthians a isso ai logo vão esta na zona de rebaixamento.",
            "date": "2018-10-14T07:54:16",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robenilson Luis",
                    "text": "Melhor comentario",
                    "date": "2018-10-14T10:04:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Valadão",
            "text": "Guilherme, pague as quentinhas primeiro da penão de D. Terezinha, para depois pedir respeito a essa camisa",
            "date": "2018-10-14T10:01:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Bomfim",
            "text": "Respeita Esta camisa",
            "date": "2018-10-13T21:42:43",
            "likes": "28",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Camisa sem passado algum",
                    "date": "2018-10-13T23:08:49",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "GUILHERME É SÓ POR NO PAPEL IS TÍTULOS E VEREMOS O QUANTO O CORINTHIANS ESTÁ NA FRENTE DE TODOS OS CLUBES BRASILEIROS.",
                    "date": "2018-10-13T23:49:29",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Josias Lima",
                    "text": "De museu vc surfistinha pereba de canal entende né? Vc deve ser um dos 40 torcedores do seu clubinho falido né?",
                    "date": "2018-10-14T00:00:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "O MAIOR DO BRASIL TEM TRES MUNDIAIS FIFA, TRES LIBERTADORES , UMA SUL AMERICANA, DUAS RECOPAS E ZERO REBAIXAMENTO.",
                    "date": "2018-10-14T07:09:58",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Rodrigo Bravo",
                    "text": "E a 10 anos não ganha nada...iludido",
                    "date": "2018-10-14T08:20:18",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "2 COPAS TOYOTAS, PELO MENOS RSTA REGISTRADO NA FIFA.....E ISSO NÃO É MUNDIAL SEGUNDO A MAIOR ENTIDADE DO FUTEBOL.",
                    "date": "2018-10-14T09:38:15",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Franca",
            "text": "Jair manda embora do timão todos do cifudeu, mantuam, pedro henrique, roger, jonathamm , gabriel, sanches, rosemberg e outros. obs deverá ser o mais rapido porque é segundona de novo.",
            "date": "2018-10-14T08:08:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vitor Pacheco",
                    "text": "pq nao poe oo matheus matias joga ,da baile em roger e jonathas",
                    "date": "2018-10-14T08:37:04",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salviana Dias",
            "text": "Meeeeeeeeeedo Meeeeeeedo 2 dv se aproxima",
            "date": "2018-10-14T08:17:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Vagner Love urgente",
            "date": "2018-10-14T07:59:55",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Nascimento",
            "text": "Matheus Mathias é melhor que Jonatas",
            "date": "2018-10-14T07:57:53",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frascisco Nascimento",
            "text": "claysson.ta numa fase braba..g zuissss",
            "date": "2018-10-14T07:56:08",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Santana",
            "text": "Hoje na diretoria só temos mercenários.",
            "date": "2018-10-14T07:54:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Carlos",
            "text": "Torço para que na próxima temporada o Corinthians use todos os recursos para contratar um centroavante de qualidade. Jonathas e Roger não servem nem pra série B. Alias, não servem nem pra pelada do final de semana.",
            "date": "2018-10-14T07:53:23",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thales Lucas",
            "text": "Esse tal cifut do Corinthians é um centro de burrice, contratam apenas porcarias e gastam 17 milhões com araos, fecha as portas pelo amor de Deus",
            "date": "2018-10-14T07:51:30",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Sales",
            "text": "Time ruim demais, erra muitos passes fáceis, não ataca, não consegue jogar do meio de campo pra frente e por isso jamais conseguirá fazer gol no seu adversário. Se por ventura numa obra do acaso, numa dessas peças que nos prega o futebol, conseguir reverter o placar do jogo de ida contra o Cruzeiro e levar essa Copa do Brasil, não se iludam, pois esse time de fato corre sério risco de rebaixamento pelo futebol(?) que vem apresentando. O Corinthians que ganhou o Paulista era meia boca mas tinha raça (marca registrada da história do clube), esse aí esta abaixo do time rebaixado em 2007",
            "date": "2018-10-14T07:31:00",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno 7x1",
            "text": "Santos não jogou nada porém o SCCP conseguiu ser PIOR.",
            "date": "2018-10-14T07:15:45",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Santos",
            "text": "Mais um jogo sem fazer gol",
            "date": "2018-10-13T21:11:41",
            "likes": "51",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "CAI CURÍNTIA!!!!!",
                    "date": "2018-10-14T01:04:41",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "C.ARAIO FERREIRA..PÁRA DE VIVER DE PASSADO. SEU TIMINHO DECADENTE ESTÁ PRESTES A FECHAR AS PORTAS. FALA DA SUL AMERICANA, MAS É UM TÍTULO QUE SEU TIMINHO REBAIXADO NÃO TEM. VOCÊS ENTENDEM MESMO É DE SÉRIE B E DE VIRADA DE MESA. SEU TIMECO VAI CAIR DE NOVO, NÃO VOLTA MAIS PRA SÉRIE A. VAI FECHAR DE VEZ.",
                    "date": "2018-10-14T07:02:03",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Geraldo Dias",
            "text": "E quarta-feira como vai ser? Romero não faz gol - Clayson também não faz, Mateus Vita não faz - Pedrinho não faz, Jonathas não faz e não consegue jogar. E se o treinador olhar para o banco não vê ninguém para substituir esses caras. INFELIZMENTE O CRUZEIRO PODE SAIR DAQUI DA ARENA COM UMA GRANDE VITORIA. E NÓS VAMOS AMARGAR O VICE. E SEM CONTAR QUE VAMOS LUTAR CONTRA O REBAIXAMENTO.",
            "date": "2018-10-14T06:41:52",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Eu fico pensando na tal equipe de olheiros que o Timão tem. Esses caras não acerta um cara bom. Nos ultimos tempos foram contratados atraves desse pessoal falido os seguintes jogadores: Tiaguinho, Arao, Douglas, Jonathas, Dias, Marlon, Roger, Clayson, Mateus Matias, Mateus Vital, Danilo Avelar Agora explica para mim. Esses jogadores não serve nem para a reserva. Como podemos culpar o treinador desse bando de porcaria que está aí. Temos que mandar esta equipe de olheiros embora e contratar quem serve.",
            "date": "2018-10-14T06:37:24",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Nosso time é muito ruim. Eu tenho dó do treinador. Não temos jogadores titular e não temos reserva. Cada um que entra é pior que o outro que saiu.",
            "date": "2018-10-14T06:30:31",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silveira",
            "text": "Segunda divisão à vista. Não merecemos. E a diretoria nada. Agora é torcer e rezar, mais rezar do que torcer",
            "date": "2018-10-14T04:36:28",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silveira",
            "text": "Bom dia. Esse time não ser campeão da Copa do Brasil tudo bem, mas do jeito que está vai cair",
            "date": "2018-10-14T04:35:07",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio L.",
            "text": "esse futebol que os atuais jogadores do corinthians apresenta e vergonhoso parece que nunca jogaram futebol pelo amor de deus",
            "date": "2018-10-14T03:37:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Neto",
            "text": "Não vai ganhar do cruzeiro e vai ser rebaixado.",
            "date": "2018-10-14T02:58:02",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles",
            "text": "parabens Andres... arrebentou o Corinthians.... presidente top!!!",
            "date": "2018-10-14T02:29:02",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles",
            "text": "parabens Andres... arrebentou o Corinthians.... presidente top!!!",
            "date": "2018-10-14T02:10:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldo Sccp",
            "text": "Que o Corinthians pode ganhar o título quarta fera , claro q pode pq nao , mas só espero q um possivel titulo não jogue pra baixo do tapete a necessidade urgente de uma administração decente pra 2019, a necessidade urgente de se contratar jogadores q façam valer essa camisa e não sair fazendo um catadao de perebas q estao em fim d contrato como ta acontecendo .... se bem q esperar isso do sr soberano sabe tudo Andres Sanches vai ser muito dificil ......",
            "date": "2018-10-13T21:57:15",
            "likes": "79",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Outro dia escutei um torcedor gritar num jogo de tênis na Europa: CAI CURÍNTIA!!! hehehehehe",
                    "date": "2018-10-14T01:07:44",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Charles",
                    "text": "parabens Andres... arrebentou o Corinthians.... presidente top!!!",
                    "date": "2018-10-14T02:09:40",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Mondego Returns",
            "text": "small rumo a série B 2019, FICA JAIR !!",
            "date": "2018-10-14T00:12:21",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "o problema do corinthians não e o tecnico e sim o time",
                    "date": "2018-10-14T00:49:26",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio L.",
            "text": "saudade de quando o corinthians metia medo nos adversarios hoje o que resta e so um sentimento de decepção e revolta e a sensação de que tudo poderia ser melhor",
            "date": "2018-10-13T21:39:21",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "Torcida acorda se Corinthians ganhar quarta só vai esconder as sugeiras de seu presidente por isso está dando um caminhão de dinheiro p jogadores ué não tinha dinheiro p nada e agora apareceu acorda torcedores terça feira já está armada mais uma farca comprada por ele vai lá e grita seu nome. Dele",
            "date": "2018-10-14T00:42:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Edu",
            "text": "ih, vai cair, ih, vai cair, ih vai cair kkkkkkkkkkkkkk ih, vai cair, ih, vai cair, ih vai cair hahahahahahaha ih, vai cair, ih, vai cair, ih vai cair kkkkkkkkkkkkkk ih, vai cair, ih, vai cair, ih vai cair hahahahahahaha",
            "date": "2018-10-13T22:10:18",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "VAI CAIR DE BOCA NO COLO DE SUA V.É.INHA.",
                    "date": "2018-10-14T00:27:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/atuacoes-do-corinthians-em-teste-para-a-final-jonathas-e-o-pior-do-classico.ghtml"
}