{"id": 4571, "team_id": 5, "date": "20/04/2018", "author": " GloboEsporte.com", "title": " Corinthians anuncia a contratação do atacante Roger Jogador chega para ocupar a lacuna aberta pela venda de Jô no fim de 2017", "text": " O Corinthians anunciou nesta sexta-feira a contratação do atacante Roger, de 33 anos, que iniciou a temporada no Internacional e deixou a equipe após pouco mais de três meses.  O contrato do centroavante com o Timão é válido até o fim de 2019.  – Com muita alegria quero agradecer a Deus por essa oportunidade. Sou mais um louco para o bando. Estou focado em fazer um grande trabalho e vestir a camisa do Corinthians. Realizo um sonho de criança e da minha família. Vou guerrear e dar o meu melhor. Essa é a marca do corintiano – disse Roger.  Destaque do Botafogo em 2017, quando marcou 17 gols, o jogador abriu negociações com o Timão ainda durante o Brasileirão do ano passado. As conversas, porém, foram interrompidas para que o jogador tratasse de um tumor renal.  No fim do ano, curado e sem acordo de renovação com o clube carioca, o Corinthians retomou as tratativas, mas perdeu o negócio para o Inter, que ofereceu um salário maior.  Em entrevistas posteriores, o atacante disse que acreditaria ter mais oportunidades em Porto Alegre, já que o Timão ainda contava com Jô. Pouco depois, Jô foi para o Japão.  No Inter, Roger demorou a atingir o melhor da forma física. Em 13 partidas, marcou dois gols, ambos na vitória por 3 a 0 sobre o Avenida, pelo Gauchão.    Revelado pela Ponte Preta, onde apareceu em 2013, Roger chega ao 18º clube na carreira. Teve vínculo com o São Paulo entre 2005 e 2010, sendo emprestado para vários clubes no período, entre eles o Palmeiras. Fora do Brasil, jogou nos Emirados Árabes, no Japão e na Coreia do Sul.  Experiente, o jogador chega ao Timão para ocupar a lacuna do ataque. Desde o início do ano atrás de um centroavante titular, o técnico Fábio Carille testou Kazim, Júnior Dutra e Emerson Sheik na função, mas acabou sendo campeão paulista num esquema sem pivô, num desenho 4-2-4.   ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-anuncia-a-contratacao-do-atacante-roger.ghtml"}