{
    "time": "corinthians",
    "date": "21/08/2018 18h27",
    "title": "Corinthians leva 22 jogadores para o Rio de Janeiro; veja os relacionados. Timão não tem suspensos ou machucados para a partida desta quarta, contra o Fluminense",
    "author": "Marcelo Braga",
    "text": [
        "A delegação do Corinthians no Rio de Janeiro contará com 22 jogadores para a partida contra o Fluminense, nesta quarta-feira, às 21h45 (de Brasília), pela 20ª rodada do Brasileirão.",
        "Sem desfalques por lesões, cartões ou mesmo jogadores poupados, o técnico Osmar Loss deixará poucos jogadores em São Paulo. São eles: o goleiro Caíque, os zagueiros Marllon e Vilson, os volantes Paulo Roberto e Thiaguinho, o meia Rodrigo Figueiredo e o atacante Matheus Matias.",
        "Na sétima posição com 26 pontos, o Timão está a sete pontos do Palmeiras, sexto colocado, e também a sete do Vitória, atual 17º, na zona do rebaixamento.",
        "CONFIRA A LISTA:",
        "GOLEIROS: Cássio e Walter\nLATERAIS: Fagner, Danilo Avelar, Carlos e Mantuan\nZAGUEIROS: Henrique, Pedro Henrique e Léo Santos\nVOLANTES: Ralf, Gabriel e Douglas\nMEIAS: Ángelo Araos, Pedrinho, Danilo, Jadson e Mateus Vital\nATACANTES: Clayson, Sheik, Romero, Roger e Jonathas",
        "Veja as informações do Corinthians para o jogo contra o Fluminense:",
        "Local: Maracanã, Rio de Janeiro\nData e horário: quarta-feira, às 21h45 (de Brasília)",
        "Provável escalação: Cássio, Fagner, Pedro Henrique, Henrique e Danilo Avelar; Ralf e Douglas; Pedrinho, Jadson e Clayson; Romero.",
        "Desfalques: Renê Júnior (cirurgia no joelho esquerdo)\nPendurados: Douglas, Gabriel, Paulo Roberto e Romero",
        "Arbitragem: Ricardo Marques Ribeiro (Fifa) apita, auxiliado por Guilherme Dias Camilo (Fifa) e Sidmar dos Santos Meurer, todos de Minas Gerais\nTransmissão: TV Globo para RJ, SP, SC, PR, ES, GO, TO, MS, MT, BA, SE, AL, PE, PB, RN, CE, PI, MA, PA, AM, RO, AC, RR, AP e DF (com Luis Roberto, Caio Ribeiro, Roger Flores e Leonardo Gaciba) e Premiere, Premiere HD e PFCI (com Eduardo Moreno e Lédio Carmona)\nTempo Real: GloboEsporte.com, a partir das 20h45"
    ],
    "comments": [
        {
            "name": "Celson Junior",
            "text": "Tem que mandar o técnico embora sim!!!! Enquanto há tempo! Senão vai cair para a segunda divisão!!",
            "date": "2018-08-22T23:12:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Costa",
            "text": "esse Carlos lateral esquerdo marcha lenta o homem mole pode mandar embora.",
            "date": "2018-08-22T21:21:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Oliveira",
            "text": "Se a gente perder esse jogo de hj tem que quebrar esse Loos, que cara mediocre pode um dia calar minha boca mas esse cara é mt abaixo do esperado pra um treinador profissional.",
            "date": "2018-08-22T19:08:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Oliveira",
            "text": "Ralf poderia começar a treinar na zaga e o timão jogar com 3 zagueiros pra poder dar mais liberdade ao meias laterais que tem que fica voltando pra marcar toda hora.",
            "date": "2018-08-22T19:06:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "A NAÇÃO está igual ao país!!! Os jornalistas aceitam qualquer desculpas vindo das pessoas que estão levando a sua ENTIDADE ao fracasso e a vergonha, me desepcionei muito com o OSMAR LOSS!!! ele está sendo manipulado pelo PÉSSIMO ANDRÉS, não adianta jogar a culpa nos jogadores se jogamos como a um time pequeno, além da panela que se imperou na comição, TEM É QUE MUDAR A POSTURA DOS JOGADORES E TAMBÉM DO TREINADOR DENTRO DE CAMPO",
            "date": "2018-08-22T17:20:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Adriano",
            "text": "Sei lá muita coisa nesse time não tem explicação por que não colocam o Matheus Matias por que não aceitarão o Gilberto que ta fazendo muitos gols no Bahia mais aceitarão o Roger que não sabe nem chutar direito uma bola Danilo e sheik fizeram muito para a história do Corinthians mais não da mais estádio absurdo que não se paga meus Deus coisas que só acontecem no Corinthians.",
            "date": "2018-08-22T17:01:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Cicero",
            "text": "Poderia entrar com Cássio, Fagner, Pedro Henrique, Henrique, Avelar,Ralf,Araos, Matheus Vital, Pedrinho e Romero Pelo Amor de Deus o Jadson está morto,ainda por cima vai tirar o Pedrinho no segundo tempo e colocar o Sheik substituição programada a mesma de sempre",
            "date": "2018-08-22T15:39:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MAURICIO IGNACIO",
            "text": "Roger e Jonathas...tem que ser muito macho pra levar esses dois canelas dura. Podia ter levado um cone ou talvez dois cones, iriam atrapalhar menos",
            "date": "2018-08-21T18:35:24",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Alguém tem que vir a público e falar a verdade sobre Matheus Matias, o Carille disse que ele não estava preparado para jogar com público grande, outros dizem que a condição física não é a ideal afinal o que acontece.",
                    "date": "2018-08-22T11:57:03",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Matheus Matis melhor que o Roger e o Jonathan.",
                    "date": "2018-08-22T13:01:51",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Jovic",
            "text": "Carile teve os mesmos problemas e deu a volta por cima , e todo jogo tem uma desculpa diferente , e tem outra ...Qual é o problema do Matheus Matias ?????? será que é o empresario dele que não tem o nome forte igual ao do Araos pois esse acabou de chegar , já é titular mas não mostrou nada de diferente e o Matheus Matias ????? esse tecnico é cheio de desculpas e nada muda ..nem padrão de jogo ele tem ....",
            "date": "2018-08-22T13:32:38",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "Faz tempo q um técnico não eh tão xingado ..... um presidente q eh tão mal visto. .um cifut q trabalha no cichute. ..tem um time com um número incríveis de jogadores tão ruins e o pior um monte emprestado com tudo pago. . ..faz tempo!",
            "date": "2018-08-22T06:43:15",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Vieira",
                    "text": "Se escalar Ralf e Gabriel, perde de novo.",
                    "date": "2018-08-22T07:54:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Silva",
                    "text": "O timão tem muito, mas muito a melhorar, e se for com esse técnico, não vai a lugar nenhum.",
                    "date": "2018-08-22T09:16:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Silva",
                    "text": "E Losstimavel ver esse Corinthians jogar.",
                    "date": "2018-08-22T09:18:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Brito",
                    "text": "Esse Andrés Sanches esta achando que o Loss vai ser um novo Carile mas não, vai salvar a gestão dele não tem como o Carile ficou a 10 anos sendo auxiliar e o Loss veio da base e falta muito para ser um Técnico da grandeza do Corinthians, então acorda agora Andrés antes que seja tarde, isso é uma vergonha perder do jeito que estamos perdendo.",
                    "date": "2018-08-22T09:44:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "João Brito",
                    "text": "Loss não tem um time base formado, virou uma bagunça, perdeu aquela identidade da melhor defesa e não sabe escalar o time, antes era falta de centroavante e agora sobra e mesmo assim ele insisti sem o centroavante, teve 30 dias da copa para que?? se continuamos na mesma.",
                    "date": "2018-08-22T09:49:38",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Tiene",
                    "text": "JOÃO CONCORDO COM TUDO ISSO MESMO... O ELENCO NÃO É TÃO RUIM, SO FALTA UM TREINADOR COM MORAL PRA FAZER ESSES CARAS JOGAREM",
                    "date": "2018-08-22T09:57:13",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Percio Farina",
            "text": "Com Loss até os que eram bons desaprenderam. Será que ninguém da diretoria e/ou comissão técnica do Corinthians vêem esses comentários aqui?",
            "date": "2018-08-22T09:39:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "Vai de perua p Henrique. .Gordon. ..e no segundo tempo adivinha quem ele põe....o Sheik pangare. ...ninguém merece!!",
            "date": "2018-08-22T06:37:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "queimaram o Matheus Matias de vez em.",
            "date": "2018-08-21T18:40:20",
            "likes": "78",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo Honorato",
                    "text": "Vdd... como saber se o jovem tem potencial se não dão chance ao mesmo? É incrível como esses diretores contratam e investem nos jovens, porém na hora de colocar para jogar... se acovardam... o cara era artilheiro do futebol brasileiro... agora coitado... deve estar arrependido da burrada que fez vindo para o Corinthians esquentar o banco pra Carille e Loss... aff.. que caras sem inteligência. Vai entender!!!",
                    "date": "2018-08-21T19:28:24",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Luisfernandogarcialeandro Fernando",
                    "text": "bom uque ai ja manda los embora antes que afunda corintians no poço no mata mata",
                    "date": "2018-08-21T19:46:03",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Luisfernandogarcialeandro Fernando",
                    "text": "Matheus Matias com certeza nao vai jogar se nao mandar los embora kkkkkk",
                    "date": "2018-08-21T19:47:22",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Paiva",
                    "text": "Cadê o TRADUTOR ?",
                    "date": "2018-08-21T20:06:40",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael",
                    "text": "Matheus Mathias deve ser ruim 2 treinadores nenhum coloca vai jogar no oeste",
                    "date": "2018-08-21T21:41:20",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Robson Manú",
                    "text": "Era melhor ter deixado o Mateus Matias aonde estava, pelo menos estava jogando. Diretoria e técnico burro demais",
                    "date": "2018-08-21T22:24:20",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Eliel Gomes",
                    "text": "Eles dizem que Mateus Matias não tem preparo físico, aí eu pergunto quando o Neymar, Robinho, Ganso, Nilmar, Pato, Rodrigo começaram eles tinham esse preparo físico que eles tanto exigem?",
                    "date": "2018-08-21T23:43:53",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Izael Junior",
                    "text": "Marcelo ele não foi burro, ganhava muito pouco lá no ABC, aqui veio pra mudar de vida, é só ele ter mais um pouco de paciência que essa comissão está com os dias contados, duvido o novo técnico continuar a insistir com Roger e Jonatas",
                    "date": "2018-08-22T00:17:23",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Raildo Silva",
                    "text": "eu não acredito o que estão fazendo com o Matheus Matias em.",
                    "date": "2018-08-22T01:17:40",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Raildo Silva",
                    "text": "já que é assim então que volte o Gustavo que está no Fortaleza.",
                    "date": "2018-08-22T01:18:18",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Esse Osmar Loss , tem que meter o pé do timão , completamente despreparado.",
                    "date": "2018-08-22T01:34:41",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Alexandre Lima",
            "text": "ANDRES \"DESMANCHEZ\"..... acabou com o Corinthians.",
            "date": "2018-08-22T01:20:41",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "O Osmar Loss leva dois centroavantes que não resolvem nada, e ainda não relaciona o Matheus Matias, tudo errado.",
            "date": "2018-08-22T01:19:19",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair",
            "text": "SEM MARMITAS... EHEHEH",
            "date": "2018-08-21T23:48:47",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "curiosidades máxima",
            "text": "Cadê Mateus Mathias , quero ver o menino jogar .",
            "date": "2018-08-21T22:08:12",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Torci para o LOSS pelo que fez na base!!! Mas é incrível como ele não tem auto-critica!!! Só trocar de jogador, colocando ou não uma referência de nada adiantará se a orientação dele aos jogadores é para um futebol lento e medroso OFENSIVAMENTE, não jogamos com postura de time que joga a procura do gol, só toques que não levam a nada!!!",
            "date": "2018-08-21T21:27:22",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Lameida",
            "text": "Que decadência , que elenco ruim e ainda querem culpar o técnico Andrés acabou com o Corinthians nos últimos anos , o resultado esta vindo agora .",
            "date": "2018-08-21T19:55:32",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Thiago Scandiuzzi",
                    "text": "Cara que técnico? O perdedor não serve pra nada laranja podre",
                    "date": "2018-08-21T21:24:36",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ale",
            "text": "Pessoal quantas críticas! Precisamos apoiar o time, pois grande parte desse time é de garotos, que tem potencial, portanto corintiano que é corintiano apoia o time em qualquer momento! Já vivenciei times sem craque algum ser campeão! Tenhamos paciência e deixemos o Loss trabalhar!",
            "date": "2018-08-21T20:13:08",
            "likes": "9",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Ale, posso até tentar te compreender, mas o que é postado aqui é o que cada um pensa, e estão com a razão!!! Agora na hora do jogo, com certeza estaremos torcendo para o Timão",
                    "date": "2018-08-21T21:22:16",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Scandiuzzi",
                    "text": "Concordo em parte com você, porém eu na minha opinião esse cara que se diz treinador do Corinthians não serve apenas a equipe ei apoio porém quem comanda não fora perdedor",
                    "date": "2018-08-21T21:22:59",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Reis",
            "text": "Se o jadson não errar passe da pra ganhar",
            "date": "2018-08-21T21:22:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Técnico inutil, quer inutilizar o clube junto com essa diretoria vampira e hipócrita. Parabéns vcs estão conseguindo afundar o clube inteiro",
            "date": "2018-08-21T20:40:26",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Léo Santos melhor q Pedro Henrique. Técnico cego, ainda achava o técnico anterior fosse teimoso, mas esse aí vai superando sua imensa vontade de ganhar uma e perder 3 até cair. O último apaga a luz",
            "date": "2018-08-21T20:37:18",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeppelin",
            "text": "Meu Deus...olha esse elenco ...tirando os dois goleiros, não se salva metade.",
            "date": "2018-08-21T18:38:05",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Victor Paiva",
                    "text": "Mesmo com esses \" não salvos \" vamos derrotar o time do STJD .",
                    "date": "2018-08-21T20:13:27",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Curling",
            "text": "CAMPANHA CORINTHIANS MARMITA Todos os clubes da serie A do brasileirão vão promover a CAMPANHA CORINTHIANS MARMITA Haverá doações pro clube de 50 quentinhas por dia durante um ano,pra ajudar esse bom rival nosso a se levantar com dignidade,força corinthians,AVANTI PALESTRA RUMO AO BI CAMPEONATO MUNDIAL!!!!!!!",
            "date": "2018-08-21T18:59:12",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Victor Paiva",
                    "text": "No Corinthians quem manda no time é o presidente e diretores , não é o patrocinador . Na Arena , o PODEROSO não é inquilino como acontece no CHIQUEIRÃO . O único BI-MUNDIAL sul-americano é o TODO PODEROSO , e 51 é CACHAÇA , não titulo de futebol .",
                    "date": "2018-08-21T20:11:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdemir Santos",
            "text": "FORA LOSSCAVALO,BURRO",
            "date": "2018-08-21T19:42:13",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Cedro",
            "text": "Esse Clayson joga nem a metade do VITAL, TecnicodeMerda.",
            "date": "2018-08-21T19:25:34",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudioabreu07",
            "text": "Esse Loss já passou da hora de mandar ele picar a mula.",
            "date": "2018-08-21T19:02:01",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Matheus Matias, que isso Loss?",
            "date": "2018-08-21T18:39:10",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Alvares",
            "text": "Parece que esse time não treina, não acerta passes, chutes a gol são fundamentos básicos do futebol, como pode isso Arnaldo?",
            "date": "2018-08-21T18:38:05",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-leva-22-jogadores-para-o-rio-de-janeiro-confira-os-relacionados.ghtml"
}