{
    "time": "corinthians",
    "date": "30/04/2018 06h00",
    "title": "Análise: desgastado, Corinthians vai mal em BH e agora celebra sequência em casa. Timão terá quatro jogos em Itaquera, três com caráter decisivo. Carille pode ser obrigado a rodar mais o time",
    "author": "Marcelo Braga",
    "text": [
        "O mau desempenho de jogadores ofensivamente decisivos como Rodriguinho e Clayson e a lesão muscular de Fagner num dos seus primeiros lances foram simbólicas na derrota por 1 a 0 do Corinthians para o Atlético-MG, no Independência.",
        "Cansados por maratona degastante de aeroportos, treinos e viagens, os jogadores do Timão celebravam como vitória a conquista do ponto no Independência no quarto jogo consecutivo fora de casa até os 41 minutos do segundo tempo, quando Róger Guedes fez o gol do jogo.",
        "Após vencer Independiente e Paraná Clube em Buenos Aires e Curitiba, respectivamente, o time do técnico Fábio Carille segurou um empate sem gols contra o Vitória em Salvador e saiu derrotado num jogo em que foi 100% pressionado pelo Atlético-MG, que acabou com 57% de posse de bola, 16 finalizações contra quatro, 18 bolas levantadas contra seis e muita superioridade.",
        "Maduro, o Timão suportou a pressão o máximo possível. Na verdade, já poderia ter saído perdendo na primeira etapa, quando não finalizou nenhuma vez e levou gol em jogada de escanteio, marcado por Róger Guedes, mas anulado por toque de mão de Ricardo Oliveira.",
        "Apesar deste lance, a equipe do Corinthians se fechou com eficiência em duas linhas de quatro nos primeiros 45 minutos. O problema da equipe era outro: os erros na transição ofensiva.",
        "Clayson, em tarde ruim, deu lugar a Sheik no intervalo. Com o veterano, Mateus Vital caiu para a esquerda no mesmo esquema 4-2-4 e o time cresceu coletivamente.",
        "Saindo mais para o jogo na etapa final, o time chegou com perigo em finalizações de Rodriguinho e Sheik. Mesmo com a aparente melhora, o Galo seguiu superior, levando perigo com Otero, Gustavo Blanco e Róger Guedes. Num cruzamento de Patric, Guedes marcou mais uma vez.",
        "Sempre um concorrente do Corinthians na briga pelo título brasileiro, o Atlético-MG conseguiu o que todos os outros times desejavam: impedir que o Timão seguisse abrindo vantagem na ponta – o atual campeão agora é vice-líder, com seis pontos, atrás do Flamengo, que tem sete, após três rodadas disputadas.",
        "Mais do que uma preocupação matemática, porém, a derrota deve levantar em Carille algumas outras dúvidas: será possível seguir com um time tão competitivo por tantas partidas consecutivas até a Copa? Para evitar mais lesões e encher o tanque novamente de alguns jogadores, não seria melhor aumentar o rodízio em algumas posições?",
        "Nos próximos 12 dias, ao menos, serão quatro jogos em São Paulo, sem desgaste de viagens, mas três deles com caráter decisivo: contra o Independiente, pela Libertadores; contra o Ceará, pelo Brasileirão; contra o Vitória, pela Copa do Brasil; e contra o Palmeiras, pelo Brasileirão.",
        "Nomes como Mateus Vital, Sheik, Paulo Roberto, Pedrinho, Marquinhos Gabriel, Júnior Dutra, Roger e Matheus Matias podem (precisam? merecem?) ganhar mais espaço nesta sequência de jogos.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians"
    ],
    "comments": [
        {
            "name": "Rui Lopes",
            "text": "É sempre assim, quando perde é porque não temos time, quando ganha é porque temos o melhor treinador do Brasil!!! Embora eu veja que fomos prejudicado pelo juiz, NÃO MERECERIAMOS GANHAR!!! o treinador que entrar para não perder não merece ganhar, ESSA É A MINHA OPINIÃO!!! jogadores nós temos, o que precisa é uma orientação do treinador com mais OBJETIVIDADE AO ATAQUE, não só jogar por uma bola, jogar sem um 9 é para quem não tem criatividade, CHEGA DE PANELINHA!!! Mude o esquema de jogo!!!",
            "date": "2018-04-30T13:20:15",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Charles Menezes",
                    "text": "rui concordo... acho o carile muito bom treinados",
                    "date": "2018-04-30T16:04:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Josias Lima",
                    "text": "Errado caro amigo. O único q faz isso bem sem um 9 de ofício é o Corinthians. É com as peças certas e sacolada na certa. O técnico só não sabe fazer isso pq nesse esquema temos ataque e rebote pelos dois lados ao contrário de um time escravo de um só jogador. Pois aí o cara se machuca, vai fazer o q? Jogar igual a todos é o mesmo q afundar igual a todos",
                    "date": "2018-04-30T16:16:31",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Senna",
                    "text": "os entendidos. corinthians ficou 38 vezes seguida na liderança. perdeu roubado ontem. e os entendidos aparecem.",
                    "date": "2018-04-30T16:41:56",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Markhal",
                    "text": "Concordo Rui",
                    "date": "2018-05-02T11:08:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Charles Menezes",
            "text": "rui concordo... acho o carile muito bom treinados",
            "date": "2018-04-30T16:04:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Errado caro amigo. O único q faz isso bem sem um 9 de ofício é o Corinthians. É com as peças certas e sacolada na certa. O técnico só não sabe fazer isso pq nesse esquema temos ataque e rebote pelos dois lados ao contrário de um time escravo de um só jogador. Pois aí o cara se machuca, vai fazer o q? Jogar igual a todos é o mesmo q afundar igual a todos",
            "date": "2018-04-30T16:16:31",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senna",
            "text": "os entendidos. corinthians ficou 38 vezes seguida na liderança. perdeu roubado ontem. e os entendidos aparecem.",
            "date": "2018-04-30T16:41:56",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Markhal",
            "text": "Concordo Rui",
            "date": "2018-05-02T11:08:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Scorza",
            "text": "Time que só ganha no apito. Uma vergonha!",
            "date": "2018-05-01T22:03:33",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "Desgastado porque perdeu...então porque não começou o jogo com muitos q merecem oportunidades... Pedro, matheus..E assim vai...burrille!",
            "date": "2018-05-01T10:17:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivalcio Pereira",
            "text": "o atletico jogou melhor, mas roger guetes fez falta no zagueiro empurrando para fazer gol e acho que no cruzamento a bol,a saiu e voltou fazendo cura fora do campo",
            "date": "2018-05-01T10:00:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "interferência externa, de novo !!!! E a favor do mesmo clube! Até quando o futebol brasileiro continuará pequeno????",
            "date": "2018-04-30T10:56:34",
            "likes": "24",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Luiz Jurity",
                    "text": "quem é campeão do mundo?? galo ou cruzeiro??.....SCCP 1910",
                    "date": "2018-04-30T11:16:48",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Jurity",
                    "text": "quem é campeão do mundo?? galo ou cruzeiro??.....SCCP 1910",
                    "date": "2018-04-30T11:16:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Jurity",
                    "text": "quem é campeão do mundo?? galo ou cruzeiro??.....SCCP 1910",
                    "date": "2018-04-30T11:16:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Fernando",
                    "text": "Vs.f foi toque de mão",
                    "date": "2018-04-30T11:45:24",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Sanches",
                    "text": "É que pras ga.li.nhas precisa fazer 2 pra valer 1!!!!!!kkk",
                    "date": "2018-04-30T12:10:04",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Esta feio a coisa, nem com arbitragem a favor o Côcorinthians ganha mais.",
                    "date": "2018-04-30T15:15:55",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Evaldo Filho",
                    "text": "Arbitragem a favor? Vocês deturpando bem as coisas. Penalti no Maicon não marcado e no gol, foi falta do Reger palmeiras Guedes. A arbitragem foi muito contra. Pena que o time jogou mal, se não era outro sapeco nesse time sem mundial de vocês.",
                    "date": "2018-04-30T15:36:08",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Rouba Bandeira",
                    "text": "Copa do Brasil 2013... Adeus Curintia...",
                    "date": "2018-05-01T00:57:55",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Campos",
                    "text": "Pois é, e o pênalti no Maicon na cara do juiz, e aí?",
                    "date": "2018-05-01T01:47:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Adalberto Casal",
            "text": "É PRECISO REFORÇAR O ELENCO PARA VOLTARMOS Á JOGAR COMO GRANDE, FAZ TEMPO HEINN!!!!!!",
            "date": "2018-04-30T22:12:26",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisnei Bellini",
                    "text": "Carille está frito com essa diretoria que demorou uma eternidade para trazer um centroavante, e olha que não é essas coisas, tenho dó deste treinador que tem feito vários milagres, até quando?",
                    "date": "2018-04-30T23:11:11",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Francisnei Bellini",
                    "text": "unica coisa que eu parabenizo é pela iniciativa de contratar novos talentos por ai á fora! vai dar muitos frutos com certeza.",
                    "date": "2018-04-30T23:13:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lincoln Hirayama",
            "text": "Mano se vasculhar essa arbitragem o negocio vai feder.",
            "date": "2018-04-30T19:26:06",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jean Carlos",
                    "text": "por causa do penalti em cima do do Maycon que não marcaram ou por causa do gol anulado corretamente?",
                    "date": "2018-04-30T20:41:09",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Brito",
            "text": "Carille precisa ser mais esperto, quando for jogar contra time do Sul?sudeste entrar com Roger, quando for contra times da Libertadores, Com Mateus Vital, contra Times do Norte e Nordeste e Centro Oeste entra com Matheus Matias,depois nos fale o resultado.",
            "date": "2018-04-30T19:37:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Brito",
            "text": "Carille precisa ser mais esperto, quando for jogar contra time do Sul?sudeste entrar com Roger, quando for contra times da Libertadores, Com Mateus Vital, contra Times do Norte e Nordeste e Centro Oeste entra com Matheus Matias,depois nos fale o resultado.",
            "date": "2018-04-30T19:37:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Brito",
            "text": "Carille precisa ser mais esperto, quando for jogar contra time do Sul?sudeste entrar com Roger, quando for contra times da Libertadores, Com Mateus Vital, contra Times do Norte e Nordeste e Centro Oeste entra com Matheus Matias,depois nos fale o resultado.",
            "date": "2018-04-30T19:37:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Marques",
            "text": "Pra ganhar do curintia, 2 é 1, 4 é 2 e assim por diante. Desse jeito, é melhor entregar a taça pro curintia já, antes de começar o campeonato. Isso é reflexo desse 7X1. Futebol brasileiro está no fundo do poço.",
            "date": "2018-04-30T18:48:36",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Anarfa Betto",
                    "text": "DEIXA DE SER TROUXA JOSE OU ZE",
                    "date": "2018-04-30T19:31:50",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Análise: chega ser cômico os c2007thianos reclamarem do árbitro. E o Cássio, falar sobre amor e ódio foi hilário!!! Carille, teve a sua projeção e com a primordial \"ajudas\" dos APITOS!!! Agora, está se sentindo o bam,bam,bam... Pedrinho, fale com seu empresário e venha jogar no MENGÃO!!! Aqui junto com outros jovens talentos, você terá realmente oportunidades de ser aproveitado, e demonstrar o seu belo futebol. Aliás, c2007thianos (as) seguem o LÍDER!!! SRN6",
            "date": "2018-04-30T08:39:24",
            "likes": "16",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Luiz Moura",
                    "text": "kkkkkkkkkk, esses mulambos são comédia mesmo kkkkk, estão em crise, vão sair da libertadores na fase de grupos denovo e agora com 3 partidas só pq estão em primeiro ja fala que vai ser campeão...kkkkkkk CHEIRINHO já ta forte",
                    "date": "2018-04-30T08:46:55",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Jurity",
                    "text": "não tenho culpa se a nossa torcida ja passou a suas a muito tempo",
                    "date": "2018-04-30T08:47:52",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Weslei",
                    "text": "Seguir o cheirinho? Querem o Pedrinho? rsrs Há tempos o CRF tenta montar um timão B e não consegue. SPFC e SEP gostaram da ideia, mas ja caiu a ficha... não adianta. Já vcs...",
                    "date": "2018-04-30T09:02:36",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Orlando",
                    "text": "cala a boca urubu otario vai na pagina do seu time e deixa timao em paz vcs falando de apito parece ate piada",
                    "date": "2018-04-30T09:03:34",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Orlando",
                    "text": "vcs dizem que tem a maior torcida do brasil pq vcs no nordeste tem dois times ja o s corintianos so torcem pro timao mesmo otario",
                    "date": "2018-04-30T09:05:08",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Weslei",
                    "text": "o SCCP ficou um ano na liderança kkkkkk.... Os demais torcedores tiveram que aguardar por 1 ano para ter o gostinho de dizer \"siga o líder\" kkkkk patético... A diferença é que vcs não passarão de 2 ou 3 rodadas na liderança...",
                    "date": "2018-04-30T09:05:14",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Domene",
                    "text": "lider depois de nove anos, seu mane",
                    "date": "2018-04-30T09:07:42",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Jose",
                    "text": "Aqui é Corinthians mané, o maior do Brasil.",
                    "date": "2018-04-30T09:35:51",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "c2007thianos, já está ficando feio... Em todos os jogos do FARSANTE c2007thians tem confusões, tramoias etc. CBF até quando!?!?",
                    "date": "2018-04-30T12:32:09",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jdbane",
                    "text": "Comico e Flamenguista reclamando de arbitragem.",
                    "date": "2018-04-30T12:34:03",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cledson Costa",
                    "text": "maior do brasil depois do palmeiras sao paulo famengo e cruzeiro",
                    "date": "2018-04-30T12:34:19",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Rogerio Carlos",
                    "text": "PEDRINHO IR PRA LÁ PARA APANHAR DA TORCIDA DO URUBU",
                    "date": "2018-04-30T12:43:08",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Roldao Roma",
                    "text": "Ué Alexandre Domene, que time vc fala.???????",
                    "date": "2018-04-30T12:51:33",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Roldao Roma",
                    "text": "Boa José aqui é corinthians, campeão dos campeões. Então querem o que, cambada de antis?",
                    "date": "2018-04-30T12:52:24",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Milton A.bernal",
                    "text": "Quem saiu do todo poderoso timão pra ir pra esse porcaria só se deu mal,haja visto o Guerrero que deixou de ser campeão todo ano pra não ganhar nem o carioquinha.kkkkkkk. Curvem-se antis ao time mais vitorioso da década.",
                    "date": "2018-04-30T13:16:16",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Charles Menezes",
                    "text": "klaus , primeiro vamos ver seu time ganhar algo de epressao depois conversamos",
                    "date": "2018-04-30T15:26:32",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Campeão",
            "text": "faltou puco pra o G1 colocar agora nos temos 4 jogos em casa ..quase em g1 ..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-30T17:26:25",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Toledo",
            "text": "Carille vai insistir com esse Mantuan e o menino está apavorado e além disso é meia boca.Clayson faz tempo que deixa de jogar.Onde estão Mateus Matias, Paulo Roberto, etc",
            "date": "2018-04-30T17:13:10",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "se ficar insistindo com Romero, Junior Dutra, Sheik e o Kazin o timao não vai muito longe nas competições.",
            "date": "2018-04-30T17:05:56",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "e cade o meninos que vieram do Nacional da comendador souza?",
            "date": "2018-04-30T17:04:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Fábio Carille, por gentileza porque o Matheus Matias não jogou ainda e não está sendo nem relacionado. o Roger chegou agora e já foi até relacionado. O Matheus Matias e o Pedrinho tem de jogar e já.",
            "date": "2018-04-30T17:04:05",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "O Pedrinho tem de ser titular e já junto com o Matheus Matias.",
            "date": "2018-04-30T17:01:55",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "não existe desgaste, é só colocar os jogadores que a diretoria contratou, inclusive o Matheus Matias, que não jogou ainda.",
            "date": "2018-04-30T17:01:31",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Silva",
            "text": "Resultado injusto ...",
            "date": "2018-04-30T13:05:41",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Josias Lima",
                    "text": "Resultado justo. O técnico leva uma semana p treinar o q? Não se tem uma troca de lados. Não tem um bom batedor de faltas. Não tem quem chute certo de fora da área. O cara só treina retranca. Depois q toma quer roubar bola mas é ínofensivo. Então tá na hora de pensar em Loss ou outro técnico q funcione e faça essa garotada jogar mesclando com os q temos.",
                    "date": "2018-04-30T16:21:16",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Silva",
            "text": "5 a 0 era pouco para o Atlético . Que massagem ! Kkkkkkkkk",
            "date": "2018-04-30T13:07:30",
            "likes": "16",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eterno 7x1",
                    "text": "ganhou roubado, atacava sem objetividade, lembrou o famoso \"cucabol\", vai brigar em 2018 por meio de tabela e olhe lá",
                    "date": "2018-04-30T13:24:05",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Marco Paula",
                    "text": "quase os cachos de banana da globo anulam o segundo gol do atletico tambem",
                    "date": "2018-04-30T14:19:24",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Renato Xavier",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk Tô rindo até agora . Mais ainda ver Roger Guedes (Palmeirense) marcando o gol da vitória",
                    "date": "2018-04-30T14:34:46",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Xavier",
            "text": "Tô rindo até agora kkkkkkkk . Mais ainda ao ver Roger Guedes (Palmeirense) marcando o gol da vitória do Galo",
            "date": "2018-04-30T14:36:20",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Josias Lima",
                    "text": "Pra vc ver. A gente deixa o Guedes fazer o nome enquanto a porcaiada nem pagando consegue kkkkkkkkkkkkkkk",
                    "date": "2018-04-30T16:11:02",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moisés Mattos",
            "text": "JUIZ joga bem, mas não consegue impedir a derrota corintiana.",
            "date": "2018-04-30T15:44:02",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "O apito amigo está entrando com todas as garras para ajudar o timinho paulista. Esse é o timão que eu conheço...",
            "date": "2018-04-30T15:49:06",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Charles Menezes",
                    "text": "se nao vio o jogo cala a boca e fica na pagina do seu time",
                    "date": "2018-04-30T16:06:04",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josias Lima",
            "text": "D q adianta sequência em casa, se não tem capacidade de ganhar bem? Técnico retranqueiro sem esquema. Mal se tem um batedor de faltas. Não se ouve falar nem nos garotos da base. O cara tá perdido. Quando começar a perder e deixar o time na zona da degola vai querer correr contra o tempo e vai dizer q a culpa é da diretoria q não arrumou um 9 mas na realidade precisamos de um técnico de verdade. Futebol é resultado e quem não faz toma",
            "date": "2018-04-30T16:03:40",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Nascimento",
            "text": "O medo de perder, é maior que a vontade de ganhar, assim fica fácil para o adversário que não esta nem aí, foram pra cima mesmo......aí deu ruimmmmm!",
            "date": "2018-04-30T10:54:19",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Essa é a forma do CARILLE jogar Cláudio, a sorte desta vez não ajudou!!! como sempre no segundo tempo os adversários voltam melhor com o trabalho dos treinadores e o nosso CORINTHIANS volta bem pior com a pouca vontade do nosso treinador!!! E tem gente que fala que ele é o top dos treinadores!!! mostra que estamos mal de treinadores!!!",
                    "date": "2018-04-30T13:09:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Evaldo Filho",
                    "text": "Rui Lopes fala pra gente qual o seu treinador top no Brasil???? Deixa de ser mané. Foi apenas um jogo. Você acha que o Corinthians não vai perder para ninguém? Para de ser modinha igual as outras torcidas e apoia um trabalho que já se mostrou vencedor. Terceira rodada ainda irmão.",
                    "date": "2018-04-30T15:43:38",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Paula",
            "text": "está difícil vencer o time da globo atè quando o jogo é fora de casa a juizada passa a mão, se quizer vencer tem que fazer 2 gols para valer 1, Os pé de breque caneludos partem pra cima dos àrbitros e querem anular os gols do Adversários e os cachos de bananas anulam os gols com medo da CBF plim plim",
            "date": "2018-04-30T14:17:56",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Charles Menezes",
                    "text": "mano, se vc soubesse um pouco sobre futebol, vc saberia que foi falta do guedes no gol do atletico, vc saberia que teve um penalti contra o corinthians que nao foi marcado... entao menos, pq agt joga o jogo, nao fica dizendo por ai que campeonato esta manchado por um lance, mas estamos mostrando nossa força neste seculo coisa que nenhum t5ime brasileiro esta tendo a capacidade de fazer. se vc esta incomodado que que vc esta fazendo na pagina do meu time vai pro seu e veja quanos titulos seu time ganhos na ultima decada",
                    "date": "2018-04-30T14:42:41",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roldao Roma",
            "text": "Vai curintia, ganhando ou perdendo, só dá IBOP, Então o campeão dos campeões, sem dúvida será sempre evidencia não tem jeito, tem mais de 200 milhões de corintianos só no Brail, mais 500 milhões espalhados pelo mundo. Querem mais...",
            "date": "2018-04-30T12:54:16",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Sanches",
            "text": "Contra as GA.LI.NHAS precisa fazer dois pra valer um....",
            "date": "2018-04-30T12:00:12",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sirneo",
                    "text": "E se ganhar de 1x0 só comemorar 24hs depois, pode ser que o gol seja anulado.",
                    "date": "2018-04-30T12:42:11",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Calígula",
            "text": "parece que desvendaram quem é o árbitro de vídeo OCULTO dos sem-marmitas: são os repórteres da Globo, que passam informações aos árbitros conforme sua conveniência. Isso ficou comprovado nas imagens do repórter Tiago Crespo falando com o 4o. árbitro. Procurem no YouTube e vão achar.",
            "date": "2018-04-30T09:00:30",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jdbane",
                    "text": "Achei. Reporter perguntou informacoes do cartao amarelo aplicado! VERGONHA! COMO PODE ISSO?",
                    "date": "2018-04-30T12:37:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "Contra o Palmeiras na segunda final, teve um lance igual a esse a favor do Palmeiras e, adivinhem oque aconteceu : SEGUE O LANCE, BOLA NA MÃO !",
            "date": "2018-04-30T12:35:59",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Unknow",
            "text": "Aind anão entendo a insistencia do Carille no Romero, o time não deu um unico chute ao gol no primeiro tempo, mal chega perto da área adversária , todos nós sabemos que precisamos de atacante, gente que vá pra cima e o pedrinho tem essas caracteristicas e o mateus matias tb veio do ABC e ficou de molho, vejo pontencial nele, mas como sempre o corinthians da prioridade pra jogador fim de carreira.O Maycon já está vendido, não tem pq ficar ultilizando ele coloca outra opção no banco pra ir se adaptando.",
            "date": "2018-04-30T12:27:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "Olha a zika....kkkk",
            "date": "2018-04-30T11:59:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rofran Miranda",
            "text": "SRÁ ASSIM ATÉ O FIM DO CAMPEONATO, TIRANDO UM PONTINHO AQUI OUTRO ALI E NA BRIGA POR TÍTULO! SE NÃO COMO PAGARIAM O ESTADIO ??",
            "date": "2018-04-30T11:56:15",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rofran Miranda",
            "text": "TENTARAM MAIS UMA VEZ!! MAS FORAM SURPREENDIDOS NO FINAL! AGORA PEGUEM O DINHEIRO DE VOLTA! OU REPASSA PARA O PRÓXIMO JOGO! ESSE TIME É SUJO!!",
            "date": "2018-04-30T11:55:02",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poderoso Timão",
            "text": "Gosto do Carille, mas não consigo entender essa insistência no Romero mesmo estão mal.",
            "date": "2018-04-30T11:20:44",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Mariana",
            "text": "Time cansado, Brasileirão e pra jogar com os reservas, o negócio e priorizar Copa do Brasil e Libertadores.",
            "date": "2018-04-30T10:55:43",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RegetegueParmerasemmundial",
            "text": "Não sei o que se passa na cabeça do carile, porque o burro demora tanto pra por um jogador novato, que idiota, exemplo, o luca já jogou ontem pelo inter, cadê que ele ponhou o Roger, sem falar no mathias, affff, já perdi a paciência com carile, porque não pois o Pedrinho onten, invés do shaike???????? Burro",
            "date": "2018-04-30T10:27:21",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Douglas Pereira",
                    "text": "kkkk ele só é atual campeão brasileiro só, amigo. E bi paulista, só isso.. Deve ser burro mesmo, como vc diz.",
                    "date": "2018-04-30T10:51:57",
                    "likes": "8",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kenji Fukuda",
            "text": "Será que o treinador, tem alguma coisa a ver com esse jogo, de time que não ataca nunca? Na minha opinião, NÃO...falta muito elenco, de jogadores que mudem a caracteristica do jogo, e não vai ser o Sheik posicionado pelo meio que vai fazer a diferença. Por que o Carille, posicionou o Matheus Vital pela esquerda, aonde ele não rende, se não tiver o apoio do Maycon ou quem estiver no meio campo, para atacar. O gol do mimimineiro aconteceu pelo lado direito deles, com o lateral cruzando e não tinha o Vital por lá...",
            "date": "2018-04-30T10:15:14",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Tem sim, porque ele escalou time defensivo, mesmo que você achar que são atacantes, mas carile pediu pra jogar atrás, ele foi culpado da derrota sim ontem, mexeu errado, ponhasse, o Matheus mathias, Roger e Pedrinho no segundo tempo e dissesse a eles, sejam felizes, te garanto, fariam 2 gols fácil fácil",
                    "date": "2018-04-30T10:32:19",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Lima",
            "text": "Cheguei na página da maior vergonha do futebol brasileiro. Aqui é onde reúnem-se os fracassados. Juizada, salve o Corinthians, eles não conseguem sequer com ajuda, imagina sozinhos?!",
            "date": "2018-04-30T10:12:50",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Tubarao103",
                    "text": "Virar homem vc não quer né?!",
                    "date": "2018-04-30T10:31:26",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "James Taffe",
            "text": "Esse clube retrata exatamente a vergonha que é o nosso futebol !! Ontem mais uma prova da vergonha que é essa cbf e esses cartolas do futebol. Até quando esse clube imundo vai ganhar no apito e nos bastidores ?? Até quando ???",
            "date": "2018-04-30T08:55:51",
            "likes": "14",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Guilherme Oliveira",
                    "text": "Num erro de arbitragem claro ainda, se Aquilo não for carga nas costas, eu deixo de ser Corinthiano agora já.",
                    "date": "2018-04-30T10:10:12",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Rosa Lobo",
                    "text": "Será por que o Timão não votou neste presidente da CBF que manteve Marinho e os bandidos do PSDB no comando do futebol. O cara falou a fala de Temer; Os tres clubes que não votaram em mim candidato unico vão se ferrar, o Corinthians teve um penalt claro e o arbito não marcou, será que a mão dos Golpistas estão agindo!. Cuidem-se os dois maiores clubes brasileiros Flamengo e Corinthians que repudiaram a farsa do golpe de Temer e os aliados, do futebol, ladrões!.",
                    "date": "2018-04-30T10:18:34",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jef",
            "text": "A Faustonete tá fazendo mal ao Rodriguinho,o cara tá ficando até transparente... ninguém viu ele em campo ontem!",
            "date": "2018-04-30T10:14:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "A única coisa, que vejo...por que se faz tantos treinos em campos reduzidos, para melhorar o dominio e toques de primeira, coisas que não fazem, os jogadores decisivos, como diz na matéria, por exemplo o Rodriguinho e Clayson principalmente, esses tem de dominar, puxar para trás ou lado, antes de tomarem a decisão de jogar pra frente...alguma coisa errada, entre jogadoresw e comissão técnica? Ou não fazem questão de jogo coletivo, coisa que deveria acontecer...",
            "date": "2018-04-30T10:08:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose",
            "text": "Te amo Corinthians.",
            "date": "2018-04-30T09:18:03",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Paixao",
            "text": "Vai faltar fôlego! Não tem peça de reposição!",
            "date": "2018-04-30T08:44:40",
            "likes": "8",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Kalil Roxo",
                    "text": "VAI FALTAR FÔLEGO PARA O APITO?",
                    "date": "2018-04-30T08:58:08",
                    "likes": "7",
                    "unlikes": "14"
                },
                {
                    "name": "Anderson Lima",
                    "text": "Mal tem um time quanto mais peça de reposição... rsrs.",
                    "date": "2018-04-30T09:59:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "T7spark",
            "text": "cucuritia, ( > 157 )",
            "date": "2018-04-30T09:50:14",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "kkkkkkkkkkkkkkkk... comedia",
            "date": "2018-04-30T09:05:21",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kalil Roxo",
            "text": "TÉCNICO DESONESTO, É AJUDADO TODOS OS JOGOS E AINDA RECLAMA DO APITO.",
            "date": "2018-04-30T08:20:56",
            "likes": "8",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... Sempre teremos OTARIOS ABESTALHADOS na no ssa pagina ... !!! Eles nao vivem sem o CORINTHIOANS ....",
                    "date": "2018-04-30T09:00:04",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-desgastado-corinthians-vai-mal-em-bh-e-agora-celebra-sequencia-em-casa.ghtml"
}