{
    "time": "corinthians",
    "date": "28/05/2018 08h30",
    "title": "Léo Príncipe retoma espaço com Loss e pode disputar vaga com Mantuan no Corinthians. Jogador de 21 anos voltou a ficar no banco em Porto Alegre, no jogo em que Mantuan cometeu falha decisiva",
    "author": "Marcelo Braga",
    "text": [
        "O erro decisivo de Guilherme Mantuan no Corinthians na derrota por 2 a 1 contra o Internacional aconteceu no jogo em que, por coincidência, o técnico Osmar Loss resgatava uma outra opção para a lateral direita: Léo Príncipe, que ficou no banco de reservas pela primeira vez em muitos meses.",
        "Aos 21 anos, o lateral atuou com Loss no sub-20, sendo campeão da Copa São Paulo de 2015 e vice no ano seguinte. Quatro dias após a saída de Carille, ele voltou a ser relacionado para um jogo.",
        "Alçado ao profissional há dois anos, Léo perdeu prestígio com Fábio Carille no fim do ano passado e, nesta temporada, passou apenas a treinar com o grupo, sem chance de jogar. Sondado por algumas equipes, ele preferiu seguir no Timão à espera de uma nova oportunidade.",
        "CLIQUE AQUI e leia mais sobre o Corinthians",
        "Como reserva imediato de Fagner, Léo participou de 15 jogos em 2017 quando o dono da posição esteve fora do time por suspensão, lesão ou convocação para a seleção brasileira. Neste ano, Carille preferiu adaptar Mantuan, que é volante de origem, para ser opção ao titular.",
        "O único jogo de Léo Príncipe em 2018 foi no segundo tempo contra o PSV Eindhoven, da Holanda, em 10 de janeiro, no Torneio da Flórida. Ele tem contrato até até 31 de dezembro de 2019.",
        "Ao todo, Léo Príncipe tem 23 jogos e um gol pelo Corinthians. O jogo contra o Internacional foi o 16º de Mantuan. Segundo o técnico Osmar Loss, a comissão dará suporte para a recuperação dele, que saiu de campo chorando após a falha.",
        "– São coisas que acontecem no futebol. Temos que dar sustentação para que ele possa continuar rendendo e ser realmente um jogador como aquele que a gente sabe que ele é – disse Loss.",
        "O Corinthians volta a treinar na tarde desta segunda-feira, no CT Joaquim Grava."
    ],
    "comments": [
        {
            "name": "Val Silva",
            "text": "São bons jogadores mais faltou a diretoria se prepara para ter um substituto para Fagner.",
            "date": "2018-05-29T13:41:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Transpoonline",
            "text": "Fernando, A Liberta e a Copa do Brasil esse ano é nossa.. agora o Brasileiro acho mais dificl.. se continuar entregando pontos assim..",
            "date": "2018-05-29T13:26:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Jr",
            "text": "este leo principe é horrivel, mantuan joga bola, deu apenas azar de errar em momentos cruciais , mtos erram mais que ele, só que dão sorte do adversario n errar ... neste jogo, o proprio henrique falhou, sai n sei pq da marcação do Damião , e n foi tão crucificado, o Valter , caso n tenha gritado pro mantuan deixar a bola , errou tbm.. O Mantuan precisara é de apoio, o mlk é corintiano de vdd, e sentiu o baque ..",
            "date": "2018-05-29T13:10:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Acredita se quiser Corinthians campeão da libertadores esse ano podem marca",
            "date": "2018-05-29T11:21:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "ROMERO VC CHUTA BEM, CABECEIA BEM, BATE ESCANTEIO BEM, CORRE MUITO E É RUIM PACARAMBA",
            "date": "2018-05-29T10:51:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Já está mais que na hora do Matheus Matias jogar em, melhor que o kAZIN e Junior Dutra e o tal de Romero.",
            "date": "2018-05-28T14:24:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Honda Miamoto",
                    "text": "Nem jogou e é melhor, como assim? kk",
                    "date": "2018-05-28T17:53:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudiney Nogueira",
                    "text": "Romero é um dos poucos jogadores do atual elenco que tem a cara do Corinthians.",
                    "date": "2018-05-28T18:15:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dêilto Neto",
                    "text": "Melhor que o perna de pra do Roger ele é. Aliás, qualquer um é melhor que esse pereba.",
                    "date": "2018-05-28T23:15:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Quando falou do Romero desisti kkkkk, o único que tem raça e honra todos os momentos, precisa assistir mais jogos do timão parça...",
                    "date": "2018-05-29T09:51:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Oliveira",
                    "text": "CONCORDO, ESSE ROMERO É UM BOSTIA, NEM CONVOCADO ESSE MALA NÃO FOI",
                    "date": "2018-05-29T10:50:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Newton Timão",
            "text": "Fiquei chocado com a derrota ante ao Inter, sofrendo gol nos acréscimos. A falha de Mantuan foi grotesca. Escorregou por excesso de confiança. Porém, não devemos crucificá-lo. Está jogando bem, deu para ver que ele ficou arrasado com o erro. Uma lição que aprendeu do jeito mais duro. Merece o apoio e compreensão do torcedor. No mesmo dia, o goleiro do Liverpool, numa final da Champions, cometeu duas falhas bem mais grostescas. Coisas que acontecem...",
            "date": "2018-05-28T09:38:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Lopes",
                    "text": "acho o mantuan um bom jogador, no entanto tem que jogar em sua posição de origem, volante! ainda mais que o maycon vai sair depois da copa...",
                    "date": "2018-05-28T11:08:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Luis",
                    "text": "Leo Príncipe é lateral de Oficio",
                    "date": "2018-05-28T17:14:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Honda Miamoto",
                    "text": "Nem era pra estar jogando de lateral, só porque jogou um tempo na base e rendeu, não quer dizer que vá render no profissional também! Tem que dar mais chances pro Léo e colocar o Mantuan pra jogar de volante... Mantuan até que tem um estilo parecido com o do Maycon.",
                    "date": "2018-05-28T17:49:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Léo não comprometerá na lateral como vem fazendo o Mantuan, este é pra ser o substituto do Maycon no meio, como alguns setoristas do timão dizem, então é hora de preparar o psicológico dele e começar a utilizá-lo em sua posição de origem que ali ele crescerá mais, e não se exige tanta velocidade, coisa que o Mantuan não tem!!! Deixa o Léo lá, é estabanado as vezes mas tem uma boa recuperação qdo toma um drible, tem velocidade e bate forte pro gol!!!",
                    "date": "2018-05-29T09:49:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tubarao103",
            "text": "Mantuan está falhando demais, tem de colocar outro jogador ali na lateral",
            "date": "2018-05-28T10:39:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Melo",
                    "text": "Paulo Roberto novamente.. Foi bem na vez que ficou por la",
                    "date": "2018-05-28T14:02:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Santos",
                    "text": "Tem que ser o Léo Príncipe mesmo. Faz o feijão com arroz tranquilo pelo lado direito. Tem que colocar o Mantuan no lugar do Maycon que está suspenso na quinta feira e deixar o menino render na posição dele.",
                    "date": "2018-05-28T14:44:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Carvalho",
                    "text": "Alem da suspensão do Maycon, está em vias de ser vendido. Achance do Mantuan como volante é agora.",
                    "date": "2018-05-28T16:18:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Honda Miamoto",
                    "text": "Paulo Roberto foi bem? Tomou um vareio de um ponta que não lembro o nome agr e ainda só sabe marcar, não joga!",
                    "date": "2018-05-28T17:51:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maiko Patrik",
                    "text": "Francisco Melo, achar que Paulo Roberto deve jogar na lateral você está de brincadeira, na verdade ele não deveria nem estar no Corinthians, jogador que foi dispensado do Sport por deficiência técnica, e mais critica o Mantuan por estar jogando fora de posição, e acha que deve colocar esse caneludo do Paulo Roberto também fora de posição.",
                    "date": "2018-05-29T09:26:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fernando Dias",
            "text": "JÁ PASSOU DA HORA DE COLOCAR O LÉO PRINCIPE NA LATERAL, E COLOCAR O MANTUAN NA SUA POSIÇAO!!",
            "date": "2018-05-29T08:30:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "Mais um erro da diretoria,liberaram de graça o Edilson para o Gremio e este o vendeu para o Cruzeiro e o Corinthians ficou sem lateral direito, e nem esquerdo.",
            "date": "2018-05-29T00:24:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Atilio",
            "text": "Por mais ruim que seja o Léo, com certeza é melhor que o Mantuan, pois é lateral de origem.",
            "date": "2018-05-28T16:58:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Silva",
            "text": "Marquinhos gabriel nao da sera que o Mateus matias nao pode jogar 5 minutos entao devolve",
            "date": "2018-05-28T17:06:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dêilto Neto",
                    "text": "Verdade.",
                    "date": "2018-05-28T23:17:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adauto Barbosa",
            "text": "falando da falha, o Matuan escorregou, mas o Valter tbem falhou, ele sai nas costas do mantuam, qdo devia ter esta na frente onde o menino o veria alem de ter que orientar,n ão voltou como era, eo time estava ficando muito distante suas linhas. Maycom virou meia atacante, deixou de ser volante, agora com Paulo roberto ainda bem que não tomamos mais pois este é pra segunda divisão.",
            "date": "2018-05-28T22:01:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Costa",
            "text": "agora vai esse Leo príncipe não serve nem pro Boa esporte.",
            "date": "2018-05-28T20:40:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmir Checolin",
            "text": "assim que acabar a copa acabar o tite volta, ele não vai ficar quatro anos vendo a banda passar, técnico tem que se atualizar, e podee treinar de novo o corinthians.",
            "date": "2018-05-28T16:58:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liuteria Saiazy",
            "text": "Tranquilidade , em Campo e todo , o Lateral Mantuan já esta errando dez do jogo Corinthians x Independeinte , falta mais maturidade ... Esta na hora de Léo Príncipe jogar !! É a hora de Léo Principe !",
            "date": "2018-05-28T16:50:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Mudanças: Osmar Loss tirou Pedrinho do Time, nem relacionou Matheus Mathias e para piorar fez as mesmas substituições QUE TODO MUNDO JÁ SABE QUE NÃO DÁ RESULTADO, colocando em campo os dois vivos mortos: MG e Júnior Dutra!!!! Se manca Osmar Loss!!!",
            "date": "2018-05-28T14:34:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Henrique",
            "text": "Ta queimando o moleque, poe ele na sua verdadeira posição",
            "date": "2018-05-28T16:20:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Colombo",
            "text": "O CORINTHIANS TA IGUAL O Temer deixando o carille sair do time simplismente o cara ganhou tudo o que disputou no time e o presidente do clube nao ta nem ai pra que ele saia se dizendo muito entendido nao esboçou o menor intuito de segura-lo no time escrevam 2 derrotas em 2 jogos 100% de erro isso ao meu ver e muito grave se cuida timão pra não ficar igual ao Brasil a deriva no mar do desespero pois treinador de futebol bom e sortudo ta dificil e olha que antes do carile teve 3 trocados sem exito futebol não aceita desaforo",
            "date": "2018-05-28T16:09:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair",
            "text": "Esse Mantuan falhou contra o São Paulo no primeiro Jogo, Contra o Bragantino e agora contra o Inter, esse Mantuan é fraquissímo ja mostrou isso!",
            "date": "2018-05-28T16:09:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Souza",
            "text": "deixa o Mantuan Jogar, ele esta indo bem, esse Leo Principe é pior do que ele. Se for tirar jogar por erros, então o Cassio nao joga mais ...",
            "date": "2018-05-28T15:55:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Franca",
            "text": "Loss vamos mudar esse time e joga prá ganhar já chega de só perder...",
            "date": "2018-05-28T15:51:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Canassa",
            "text": "Nois ta lascado , trocar mantuan por leo Principe , qual é pior? Entao ponha o paulo roberto, esse ano a luta é pra nao cair e pronto.",
            "date": "2018-05-28T15:22:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "MUITO MELHOR Q ESSE MANTOVAN DU KSETI",
            "date": "2018-05-28T15:14:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemao Lima",
            "text": "Mantuan joga muita bola. Tem falhado sim em alguns jogos, mas ele é bom jogador. O que falta é estar atento com ele, pois quando ele vir mostrando inseguras (falhas), pois ela não acontece por acaso. Ele já vinha mostrando algumas falhas durante o jogo contra o Internacional, por isso devia ter havido uma análise técnica, ou seja, o técnico devia estar atento e ir já conversando com ele. Mas de resto: Vai Corinthians!!!",
            "date": "2018-05-28T14:56:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/leo-principe-retoma-espaco-com-loss-e-pode-disputar-vaga-com-mantuan-no-corinthians.ghtml"
}