{"id": 5543, "team_id": 5, "date": "13/06/2018", "author": " Bruno Cassucci", "title": " Entre ofertas negadas e altos e baixos, Marquinhos Gabriel volta a ter chance no Corinthians Titular nesta quarta-feira, contra o Bahia, meia luta para se afirmar no Timão", "text": " Marquinhos Gabriel se aproxima do 100º jogo com a camisa do Corinthians, mas, após mais de dois anos no clube, ainda luta para se firmar como titular e corresponder às expectativas que o Timão depositou em sua contratação.  Nesta quarta-feira, o meia-atacante terá nova chance diante do Bahia, às 21h45, na Fonte Nova, pela 12ª rodada do Campeonato Brasileiro. Será apenas o quarto jogo dele como titular em 2018 - o último foi contra o Ceará, em 6 de maio, quando o Corinthians usou um time misto.    Desde que chegou ao clube em 2016, Marquinhos disputou 94 jogos, marcou 11 gols e participou das campanhas do bicampeonato paulista (2017-2018) e do título brasileiro do ano passado. Porém, entre altos e baixos, nunca exerceu papel de protagonista.  Neste período, o Corinthians recusou uma série de propostas pelo atleta, como as de Atlético-MG, Botafogo e Santos. Tanto a diretoria alvinegra quanto o jogador confiavam em uma volta por cima, mas nos últimos meses passaram a olhar uma eventual saída com outros olhos.  As partes já não descartam uma transferência, desde que em definitivo e não por empréstimo como alguns clubes tentaram. O Timão espera recuperar pelo menos parte dos R$ 11 milhões investidos na contratação do atleta, que está com 27 anos e tem contrato até julho de 2020.  Osmar Loss gosta de Marquinhos Gabriel e vem dando chances a ele. O jogador atuou em cinco dos seis jogos com o novo treinador.  – Nas partidas em que jogamos com Pedrinho e Vital faltou profundidade. Eles gostam de cair pelo centro, isso nos limita. Por ele ser canhoto e jogar na esquerda, esperamos que ele ofereça profundidade – justificou o comandante alvinegro.    Fonte Nova, em Salvador quarta-feira, às 21h45 (de Brasília)Walter, Mantuan, Pedro Henrique, Henrique e Sidcley; Gabriel, Maycon, Marquinhos Gabriel, Rodriguinho e Pedrinho; RogerCássio e Fagner (na seleção brasileira); Romero e Balbuena (na seleção paraguaia); Clayson, Ralf e Renê Júnior (aprimorando o condicionamento físico); Jadson (estiramento muscular na coxa direita) Paulo Roberto Leandro Pedro Vuaden apita o jogo auxiliado por Jorge Eduardo Bernardi e Jose Eduardo Calza. O trio é do Rio Grande do Sul TV Globo para SP, RS, PR, GO, TO, SE, AL, PE, CE e PA (com Gustavo Villani, Caio Ribeiro e Paulo César Oliveira) e Premiere e PFCI (com Thiago Mastroianni e Jorge Allan) GloboEsporte.com, a partir das 20h45 ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/entre-ofertas-negadas-e-altos-e-baixos-marquinhos-gabriel-volta-a-ter-chance-no-corinthians.ghtml"}