{"id": 4437, "team_id": 5, "date": "09/05/2018", "author": " Bruno Cassucci", "title": " Antes de Dérbi, Rodriguinho diz: \"Prefiro passar na Copa do Brasil a ter uma vitória no clássico\" Meia do Corinthians esquece jogo contra o Palmeiras e explica estratégia contra o Vitória, nesta quinta", "text": " O Corinthians reencontrará o rival Palmeiras no próximo domingo, em Itaquera, pela 5ª rodada do Brasileirão. Porém, a regra no clube é esquecer o rival e pensar na partida desta quinta-feira, contra o Vitória, na arena, valendo vaga nas quartas de final da Copa do Brasil.  Questionado sobre as duas próximas partidas, Rodriguinho não ficou em cima do muro e disse:  – A Copa do Brasil é importante, tem uma premiação muito boa para o clube, é tiro curto. Podemos ser campeões em poucos jogos. Não dá para poupar. Eu prefiro passar na Copa do Brasil a ter uma vitória no clássico. No Brasileiro tem muita coisa para rolar ainda – afirmou.    O meia corintiano também falou sobre a decisão do Palmeiras que, atrás de impugnar a final do Paulistão, entrou com uma  – Eu não sei se a gente estaria falando até agora sobre isso, mas eu não tenho muito o que falar. O Andrés (Sanchez, presidente) já falou. Eles vão correr atrás do que acham que é certo. Eu não vejo mais problema nenhum: já ganhamos o título, o Corinthians já pagou o bicho, não vai voltar atrás. Não foi pênalti, todo mundo viu... Eles podem fazer o que quiserem, para mim não tem problema – opinou.  Sobre a partida contra o Vitória, Rodriguinho pediu atenção e lembrou que a equipe baiana surpreendeu o Corinthians no Brasileirão do ano passado, acabando com uma invencibilidade de 34 partidas do Timão.  O camisa 26 explicou qual será a estratégia do Timão para buscar a vaga na próxima fase:  – Cada jogo é uma história, mas acho que eles vão querer jogar fechadinho, explorando o contra-ataque. Daquela vez, eles acabaram fazendo o gol no começo, fizeram duas linhas de quatro, criando dificuldades. Vamos atacar com mais responsabilidade, com cuidado atrás, para fazer o gol e obrigar o adversário a sair. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/antes-de-derbi-rodriguinho-diz-prefiro-passar-na-copa-do-brasil-a-ter-uma-vitoria-no-classico.ghtml"}