{"id": 5564, "team_id": 5, "date": "15/11/2018", "author": " GloboEsporte.com", "title": " Jair Ventura admite pressão grande, mas crava: \"Não tem chance de o Corinthians cair\" \"A gente sabe que o Corinthians não cai, né?\", afirma o treinador após derrota para o Cruzeiro", "text": " Apesar de o  estar apenas a três pontos da zona de rebaixamento do , o técnico Jair Ventura diz ter certeza que a equipe não cairá para a Série B.  Após a , nesta quarta-feira, no Mineirão, Jair Ventura cravou:  – A gente sabe que o Corinthians não cai, né? A pressão é grande, mas a gente sabe que o Corinthians não cai, não é porque eu estou falando, mas pela qualidade do meu grupo. Não tem chance do Corinthians cair – declarou o treinador.    Questionado sobre a permanência no cargo de técnico do Timão em 2019, Jair declarou:  – Não posso pensar em 2019 e deixar de fazer o melhor hoje. Seria egoísta pensar no ano que vem na situação que estamos, somos responsáveis pela situação que estamos, temos que fazer o melhor agora. Não tem como pensar em 2019, nem passa na minha cabeça, estou focado no hoje, em fazer o melhor hoje, no próximo jogo, para quando acabar o ano resolver isso.  Assim como no empate por 1 a 1 contra o São Paulo, no último sábado, o Corinthians teve um jogador expulso no fim do primeiro tempo e teve de jogar por 45 minutos com dez – Araos levou o cartão vermelho em Itaquera e, nesta quarta-feira, Douglas foi expulso na primeira etapa.  – É uma triste semelhança jogar num jogo grande como um clássico e hoje contra o Cruzeiro um tempo todo com um jogador a menos. Atrapalha bastante. Fábio fez grandes defesas, o jogo foi parelho em termo de posse de bola, em finalizações, mas não conseguimos botar a bola para dentro como foi contra o São Paulo. Temos que ter equilíbrio para terminar com 11 e ficar cada vez mais próximo da nossa vitória.  O próximo compromisso do Corinthians é no sábado, diante do Vasco, em um confronto direto na luta contra o rebaixamento, às 19h (de Brasília), em Itaquera. Na sequência, a equipe visita o Atlético-PR, recebe a Chapecoense e, na última rodada, encara o Grêmio em Porto Alegre.  – São finais, decisões, jogos em que a responsabilidade é toda nossa, respeitamos o Vasco, tem que fazer dever de casa com o apoio da nossa torcida. Mas também buscar um grande jogo contra o Atlético-PR fora e só depois pensar na Chapecoense – analisou. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-admite-pressao-grande-mas-crava-nao-tem-chance-de-o-corinthians-cair.ghtml"}