{"id": 5118, "team_id": 5, "date": "27/08/2018", "author": " GloboEsporte.com", "title": " Corinthians x Colo-Colo: 32 mil ingressos vendidos para o duelo pela Libertadores Timão precisa vencer chilenos por dois gols de diferença para avançar às quartas do torneio", "text": " O Corinthians anunciou que 32 mil ingressos foram vendidos de forma antecipada para o duelo diante do Colo-Colo, na próxima quarta-feira, às 21h45 (de Brasília), pelo jogo de volta das oitavas de final da Taça Libertadores.  Na partida de ida, os chilenos venceram por 1 a 0 e, para avançar às quartas, o Timão precisa ganhar por pelo menos dois gols de diferença. Caso vença por 1 a 0, a decisão será nos pênaltis.    Quem avançar encara o vencedor do confronto entre Palmeiras e Cerro Porteño, que se enfrentam na quinta-feira.  A venda de ingressos continua nesta quarta, dia da partida, pela internet e nas bilheterias da Arena Corinthians, a partir das 15h. No ingressoscorinthians.com, o torcedor tem 10% de desconto e a venda vai até às 18h45 do dia do jogo.    Leste superior lateral – R$ 104* (R$ 52, meia-entrada)Leste superior central – R$ 118* (R$ 59, meia-entrada)Leste inferior lateral – R$ 118* (R$ 59, meia-entrada)Oeste superior – R$ 138* (R$ 69, meia-entrada)Oeste inferior corner – R$ 168* (R$ 84, meia-entrada)Oeste inferior lateral – R$ 228* (R$ 114, meia-entrada)Visitante – R$ 72* (R$ 36, meia-entrada)**  *valor de face dos ingressos**A venda de ingressos para a torcida visitante acontece apenas no dia do jogo, na Arena Corinthians, após a abertura dos portões, prevista para 20h. Só será aceito pagamento em moeda local (R$), também com cartões de débito e crédito. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-x-colo-colo-27-mil-ingressos-vendidos-para-o-duelo-pela-libertadores.ghtml"}