{"id": 5106, "team_id": 5, "date": "29/08/2018", "author": " Marcelo Braga", "title": " Ex-Palmeiras, Valdivia espera vaias em reencontro com a torcida do Corinthians Na Arena, nesta quarta, Timão precisa vencer o Colo-Colo pelas oitavas de final da Libertadores", "text": " Valdivia sabe que não será um jogo fácil – o que dá motivação ao meia chileno.  Ex-atleta do Palmeiras, o meia de 34 anos é o principal astro do Colo-Colo, adversário do Corinthians na, na Arena, às 21h45 (de Brasília), em jogo que decidirá uma vaga nas quartas de final da Libertadores – o vencedor enfrenta Cerro Porteño ou Palmeiras.  Pelo rival alviverde, foram 15 Dérbis disputados, com cinco vitórias, cinco empates e cinco derrotas. Gol, porém, o Mago fez só um: há dez anos, em 2008, em vitória palmeirense pelo Paulistão. O desempate veio no jogo de ida desta Taça Libertadores, pelo Colo-Colo, com a vitória por 1 a 0.  Na Arena Corinthians, ele atuou duas vezes em 2015: no empate por 2 a 2 na semifinal do Paulistão, em jogo que o Palmeiras levou a vaga nos pênaltis, e em vitória por 2 a 0 pelo Brasileirão, na primeira vez em que o clube alviverde saiu de Itaquera com uma vitória no tempo normal.  Nesta quarta, ele espera por vaias:  – Defendendo o Palmeiras foi sempre assim. Não vai ser diferente. A única diferença é que vai ser tudo contra mim (risos). Quando jogava pelo Palmeiras, era para todo mundo. Vai ter essa diferença, mas não tem problema. Jogador tem que estar acostumado com isso, convive com isso. Prefiro pensar que dentro de campo vai prevalecer o respeito ao profissional – disse o meia.  Perguntados sobre a presença do atleta, jogadores e o técnico Osmar Loss demonstraram respeito com o atleta, que no Chile deu origem à jogada do gol de Carmona.  – Não tem só o Valdivia, não só um jogador, temos que ter atenção no coletivo. Mas ele começou a jogada do gol lá no Chile, é especial, não podemos dar espaço senão ele coloca os jogadores do time dele em boa chance de gol – destacou o volante Ralf.  – Valdivia jogou num rival, tem uma rivalidade com o Corinthians e com os torcedores, isso é normal. Mas temos que esquecer e fazer um bom jogo para classificar – afirmou Jadson.  Com Valdivia, o Colo-Colo fez um treino no CT da base do Palmeiras na tarde de terça-feira. À noite, os jogadores realizaram um trabalho de reconhecimento de gramado na Arena Corinthians.  Para chegar às quartas de final da Libertadores, o Timão terá de vencer o Colo-Colo por dois gols de diferença – se devolver o placar do Chile, 1 a 0, a vaga será decidida nos pênaltis.     Arena Corinthians, São Pauloquarta-feira, às 21h45 (horário de Brasília)Cássio (Walter), Fagner, Pedro Henrique, Henrique e Danilo Avelar; Ralf e Douglas; Pedrinho, Jadson e Romero; RogerGabriel (suspenso), Renê Júnior (lesão no joelho esquerdo), Jonathas (dores na coxa direita) e Díaz (aprimorando o condicionamento físico)ninguémNestor Pitana, auxiliado por Juan Belatti e Gustavo Rossi, todos da Argentina. TV Globo para SP, PR, MS e MT (com Galvão Bueno, Caio Ribeiro, Casagrande e Arnaldo Cezar Coelho) no GloboEsporte.com, a partir das 20h45 ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/ex-palmeiras-valdivia-espera-vaias-em-reencontro-com-a-torcida-do-corinthians.ghtml"}