{
    "time": "corinthians",
    "date": "06/04/2018 15h20",
    "title": "Corinthians cria corredor em Itaquera para que torcida e jogadores se encontrem antes do treino desta sexta. Timão vai parar ônibus em avenida para que atletas cheguem à Arena lado a lado com a Fiel",
    "author": "Bruno Cassucci",
    "text": [
        "Jogadores e torcedores do Corinthians chegarão juntos para o treino aberto na arena, na noite desta sexta-feira. Lado a Lado, caminhando pela Radial Leste.",
        "Em acordo com a torcida organizada Gaviões da Fiel, o Timão decidiu que irá parar o ônibus na avenida próxima da estação Artur Alvim do metrô para que os atletas desçam e caminhem com os torcedores por cerca de 1km até o estádio. Isso deve ocorrer por volta das 19h30.",
        "– Vamos ter várias surpresas. Nunca foi vista uma festa como será essa – prometeu o presidente Andrés Sanchez.",
        "O treino aberto desta sexta-feira, às 20h, será o último contato do Corinthians com a sua torcida antes da segunda final do Campeonato Paulista contra o Palmeiras, domingo, às 16h, na casa do rival. O Dérbi mais uma vez será realizado apenas com torcida do time mandante.",
        "Inicialmente, a atividade em Itaquera estava prevista para a manhã de sábado. Porém, acatando a pedido do Ministério Público e da Polícia Militar, o Timão cedeu e antecipou o treinamento. Os jogadores voltarão a trabalhar na manhã de sábado, mas no CT e sem acesso da imprensa e dos jornalistas.",
        "Os 41,5 mil ingressos colocados à disposição para o treino se esgotaram na quarta-feira. Cada bilhete foi trocado por um quilo de alimento, que será doado para a ONG For Life Foundation.",
        "Por esperar torcedores sem ingressos nas imediações do estádio, o clube promete exibir o treinamento nos telões externos da Arena."
    ],
    "comments": [
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "O Corinthians sempre viveu de favores ganhou mundial sem libertadores, o Corinthians só tem torcedor analfabeto e nunca teve um teto, mas ganhou um estádio maneiro feito com nosso dinheiro, o Corinthians nunca teve decência por isso está a beira da falência , o Corinthians nunca teve grandes jogadores por isso demorou 100 anos pra ganhar a libertadores, o Corinthians tem uma torcida feliz que só comemora títulos graças ao juíz, o Corinthians nunca teve ídolos e já ficou 23anos sem títulos-----",
            "date": "2018-04-06T15:45:21",
            "likes": "7",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "e comeemos sua mae",
                    "date": "2018-04-06T16:26:54",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Baltazar",
                    "text": "ta, ta, ta... Sua contribuição de anti invejoso já foi feita. Volte amanhã ou na próxima postagem. Não desista, vá em frente de seus objetivos meu jovem.",
                    "date": "2018-04-06T16:35:48",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Santos",
                    "text": "Palneirense inrrustido ne como pode, a inveja e tao grande ne coitados, vamos ver domingo depois das 18:00 qe vai levantar esta taça.",
                    "date": "2018-04-06T17:04:30",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ednelson",
                    "text": "SERA QUE ESSES PALMEIRENCES QUE VEM AQUI NA PAGINA DO CORINTHIANS COMENTAR SABE DE ALGUMA COISA? NOS ULTIMOS 10 ANOS O CORINTHIANS GANHOU 9 TITULOS E O PALMEIRAS 4, ELES OS PALMEIRENCE SE ACHA NO DIREITO D VIR AQUI E FALAR ASNEIRAS ESTÃO DE BRINCADEIRA.",
                    "date": "2018-04-06T17:49:14",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Lima",
                    "text": "o que importa e que futebol nao começou em 90 viu hahahahahha",
                    "date": "2018-04-06T18:23:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rafael Cicero",
            "text": "Andres quer fazer uma surpresa?? que tal apresentar um centroavante digno de vestir a camisa do time ??? ta de brincadeira né meu presidente",
            "date": "2018-04-06T18:24:16",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Só se for a supresa dele se apresentando na PF.",
                    "date": "2018-04-06T21:58:42",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Costa",
            "text": "Queiram ou não,essa é a Maior Torcida do Planeta!!! E o pior de tudo é que os antis tentam copiar tudo.Eita raça de invejosos!!! Esse é o Time do Povo!!! E fim de papo!!!",
            "date": "2018-04-06T17:17:00",
            "likes": "52",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Cardoso",
                    "text": "concordo",
                    "date": "2018-04-06T17:40:32",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Lulopetistas.",
                    "date": "2018-04-06T21:57:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Humberto Fernandes",
            "text": "amanhã tambem vamos acompanhar o timão",
            "date": "2018-04-06T19:18:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Ramos",
            "text": "Alguem vai transmitir ao vivo?",
            "date": "2018-04-06T18:36:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Keysfree",
            "text": "ITAQUERA ESTÁ INFESTADA DE INSETOS E BANDIDOS !",
            "date": "2018-04-06T17:19:47",
            "likes": "10",
            "unlikes": "86",
            "replies": [
                {
                    "name": "Edicarlos Ribeiro",
                    "text": "E a sua mão é a rainha, dos insetos que vc esta dizendo que estarão lá zé mané.",
                    "date": "2018-04-06T17:35:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rodolfo Santos",
                    "text": "Orgulho dessa torcida !!!! Vai Corinthians !!!!",
                    "date": "2018-04-06T17:42:57",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Marçal",
                    "text": "teu r a b u gueysfree",
                    "date": "2018-04-06T17:49:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Pereira",
                    "text": "Sua mãe tá lá tbm",
                    "date": "2018-04-06T17:54:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Marçal",
                    "text": "Gueysfree kkkkkkkkkkk",
                    "date": "2018-04-06T17:54:34",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leandro",
            "text": "Deixem a inveja e dor de cotovelo de lado e se rendam ao maior clube do mundo, parem com esse Ctrl C - Ctrl V idiota, apreciem a festa mesmo sendo ANTIS, em algum momento na vida devemos ceder e admitir a verdade.",
            "date": "2018-04-06T18:10:16",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poderoso Timão",
            "text": "Esse Cadu Romanelli deve, dormir e acordar pensando no Corinthians, não sai da nossa pagina.",
            "date": "2018-04-06T15:58:46",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vidaloka1533",
                    "text": "esse é d.oente respira e vive de Corinthians.",
                    "date": "2018-04-06T16:32:00",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Costa",
                    "text": "Não sai da página e só fala besteira.Eita inveja!!!",
                    "date": "2018-04-06T17:34:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Rosário",
                    "text": "kkkkkkk deve ter uma foto do timão na cabeceira da cama dele! kkkkkkk",
                    "date": "2018-04-06T18:09:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vidaloka1533",
            "text": "Tu és orgulho , é o campeão dos campeões!",
            "date": "2018-04-06T15:39:42",
            "likes": "178",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mas demorou longos 90 anos pra resolver ser algum treco na vida",
                    "date": "2018-04-06T16:17:34",
                    "likes": "9",
                    "unlikes": "43"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "ISSO AÍ MOTOCA KKKKKKKKKKK CURICA TEM POUCOS TÍTULOS E OS POUCOS NO APITO!!!!!",
                    "date": "2018-04-06T16:29:49",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Vidaloka1533",
                    "text": "7x1",
                    "date": "2018-04-06T16:30:57",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Baltazar",
                    "text": "O eterno pesadelo dos anti kakakakakkaak",
                    "date": "2018-04-06T16:31:21",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Galvani",
                    "text": "Vai dormir viúva do pelé, ficou 50 anos sem ganhar porcaria nenhuma",
                    "date": "2018-04-06T16:32:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "Corinthians: 80 anos para ganhar um título Nacional, 23 anos sem ganhar nada, 100 anos para ganhar um título Internacional e um estádio feio que dói, é Penta Rebaixado só não disputou a segundona essas vezes que caiu porque precisou de viradas de mesa e tramoias, Timinh0 que tudo que conquistou foi na base do roubo, até estádio com máfia do apito, máfia russa, lavagem de dinheiro, Em 1994 teve esquema de arbitragem envolvendo os dirigentes do Atlético Paranaense e Corinthians (Dualib) lembram dele? esse mesmo de 2005, eu teria vergonha de torcer para isso.......................",
                    "date": "2018-04-06T16:33:02",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "De 9 decisões está 7 x 2 para o campeão do século kkk é muita freguesia kkk Temos mais vitórias tb kkkk é muita freguesia e temos um 8 x 0 kkk freguês kkkkk Temos muitos titulos a mais tb e tudo isso sem apito!!!!! kkkk curica small 80 anos sem nada sem história kkkk freguês....PLACAR PARA DOMINGO, CAMPEÃO DO SÉCULO VAI GOLEAR..... PALMEIRAS 8 X CURICA FALCATRUA CLUBE DO APITO 80 ANOS SEM NADA SEM HISTÓRIA COM POUCOS TÍTULOS E FREGUÊS 0.................................................",
                    "date": "2018-04-06T16:33:19",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Urubu Eterno",
                    "text": "Sereia Praiana, vc é muito \"EXIGENTE\" com o c2007thians. Rsrsrsrsrs",
                    "date": "2018-04-06T16:47:16",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Guida",
                    "text": "sai daqui haole",
                    "date": "2018-04-06T16:48:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "diego martins",
                    "text": "viúva do pelé",
                    "date": "2018-04-06T16:53:50",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Gulherme Galvani, JEJUM não faz nem cócegas no SANTOS, o ÚNICO A DETER O RECORDE 1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22,VINTE E TRES TITULOS em apenas 9 anos....agora é sua vez, mostre algum RECORDE no século XX do curica ? Não vale os 11 anos sem vencer o SANTOS, nem os longos 23 anos sem ganhar phorra nenhuma ..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-06T17:32:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "vidaloka alguém precisa te avisar, que o SANTOS, também fincou na cauda do curica, os mesmos 7 x 1 ...mas é burro",
                    "date": "2018-04-06T17:33:22",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Urubu eterno, o curica carrega na testa as DUAS VOADORAS DO LADO B DO FUTEBOL, 1981 e o eterno 2007 nas páginas policiais kkkkkkkkkkkkkkkkkkkkkk no fundo da dó viu",
                    "date": "2018-04-06T17:35:13",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "José Rosário",
                    "text": "É motoqueiro praiano.... Bom mesmo é o teu time! Vive na berlinda, na sombra do Pelé.... Tu viu o jogo ontem? Viu aquele gol impedido? isso vocês não falam,né? Então só pra deixar você mais nervosinho, Isso é Corinthians! 41500 ingressos para ver apenas um treino hoje a noite! Você sabe o que é isso? Claro que não sabe pois não conseguem colocar nem 10 mil em um jogo valido pelo campeonato brasileiro então..... Vai Corinthians!!!",
                    "date": "2018-04-06T18:07:50",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Tiago",
            "text": "anota ai 2x0 corinthians...segundo gol do maycon",
            "date": "2018-04-06T16:50:40",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Lima",
            "text": "palmeiras campeao !",
            "date": "2018-04-06T17:43:03",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "José Rosário",
                    "text": "Aí o seu despertador toca e você percebe que foi apenas um sonho....... kkkkkkkkk Vai Corinthians!",
                    "date": "2018-04-06T18:01:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Moura",
            "text": "Preparem-se esse dia vai ser histórico, que torcida é essa? Pode crer esse campeonato ficou pequeno pra esse time. Ser Corinthiano é o maior título que podemos ganhar no futebol. Raça meu Timão.",
            "date": "2018-04-06T17:53:42",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Rosário",
                    "text": "Falou tudo meu brother! Isso é Corinthians!",
                    "date": "2018-04-06T17:57:43",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Lobo",
                    "text": "Esses simpatizantes não sabem o que é torcer de verdade, o CORINTHIANS tem a maior e melhor torcida do mundo!",
                    "date": "2018-04-06T17:58:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Zé Pitaco",
            "text": "OS PARMERENSES JÁ VÃO IMITAR AMANHÃ NO LATRINÃO...VÃO PARAR 20 METROS ANTES E ROLAR IGUAL BOSTA PRA DENTRO DO PRIVADÃO!!",
            "date": "2018-04-06T17:55:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vecchio",
            "text": "Não duvidem se as Pepas copiarem também essa caminhada dos torcedores junto com os jogadores até o estádio, eles não criam nada, só copiam da gente!!!",
            "date": "2018-04-06T17:43:47",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Damaceno",
            "text": "Corinthians, nada é tão LINDO!!!",
            "date": "2018-04-06T17:08:35",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "a começar do símbolo que lembra um relogio despertador antigo",
                    "date": "2018-04-06T17:39:55",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "Corinthians: 80 anos para ganhar um título Nacional, 23 anos sem ganhar nada, 100 anos para ganhar um título Internacional e um estádio feio que dói, é Penta Rebaixado só não disputou a segundona essas vezes que caiu porque precisou de viradas de mesa e tramoias, Timinh0 que tudo que conquistou foi na base do roubo, até estádio com máfia do apito, máfia russa, lavagem de dinheiro, Em 1994 teve esquema de arbitragem envolvendo os dirigentes do Atlético Paranaense e Corinthians (Dualib) lembram dele? esse mesmo de 2005, eu teria vergonha de torcer para isso-----",
            "date": "2018-04-06T15:45:44",
            "likes": "4",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Percio Farina",
                    "text": "Que seja 100 anos. Mas tem. E as pepas tem? 51 é pinga",
                    "date": "2018-04-06T17:31:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Bueno",
                    "text": "Perde seu tempo tá com medo ... vamos te enterrar no salão de festa",
                    "date": "2018-04-06T17:38:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Menezes",
            "text": "tudo isso é medo ?",
            "date": "2018-04-06T15:55:06",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo Oliveira",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-04-06T17:37:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Xavier",
            "text": "Carille por favor vamos jogar mais centralizado com o time pra poder finalizar mais e fazer gools e abre mão de posse jogadas em linha de fundo ja sabemos que não adianta este estilo de jogo vamos pra cima pra gente sair no domingo campeão. Vaaaaaiiiiiii Corinthians ........",
            "date": "2018-04-06T17:34:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "isso é torcida o resto é conversa...",
            "date": "2018-04-06T17:31:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "mais que um clube, uma nação...",
            "date": "2018-04-06T17:30:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanessa Santos",
            "text": "NOSSA JÁ ESTÃO COPIANDO O CORREDOR VERDE!! O QUE ESPERAR DESSESMARGINAISS SEMCRIATIVIDADE, RAÇAIMUNDAAAAA!! AVANTI PALESTRA!!!",
            "date": "2018-04-06T17:29:46",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanguecorintiano",
            "text": "Corinthians, o único time Gigante do Brasil... a choradeira, o ódio e a inveja dos antis já diz tudo.",
            "date": "2018-04-06T17:28:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "esporte/especiais/palmeiras-mundial-2000.htm - COLEM ISSO E LEIAM A FIFA DAS CORRUPÇÕES E O CURICA FALCATRUA O QUE FIZERAM EM 2000!!! VEJAM ESSA REPORTAGEM, POIS ERA PRA TER IDO O PALMEIRAS CAMPEÃO DA LIBERTADORES DE 1999!!!-----------------",
            "date": "2018-04-06T15:48:20",
            "likes": "4",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Percio Farina",
                    "text": "Estou aguardando uma foto do troféu de campeão mundial, com a frase gravada \"Palmeiras Campeão Mundial de Futebol de 1951\" . tem? Não? Então não me venha com jurumelas",
                    "date": "2018-04-06T17:26:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Miranda",
            "text": "Vai corinthians",
            "date": "2018-04-06T16:44:48",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tiago Prado",
                    "text": "Estaremos lá, VAI CORINTHIANS",
                    "date": "2018-04-06T17:07:03",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Urubu Eterno",
            "text": "c2007thianos, na boa!!! Estou sentindo \"cheiro\" de imitação dos baianos. Rsrsrsrsrs",
            "date": "2018-04-06T16:23:52",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Vidaloka1533",
                    "text": "De cheiro vcs entendem ne kkkkk",
                    "date": "2018-04-06T17:06:34",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Silva",
            "text": "Isso é mais que um time, mais que um clube esportivo, é amor de família, vai Corinthians!",
            "date": "2018-04-06T17:05:28",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "O PALMEIRAS SEMPRE GANHA DO CURICA NA BOLA E NO S0 C0!!!!.......... KKK KKK KKKK KKK FREGUÊS KKKKKK---------------",
            "date": "2018-04-06T15:48:33",
            "likes": "8",
            "unlikes": "48",
            "replies": [
                {
                    "name": "MARMITA",
                    "text": "De 9 decisões está 7 x 2 para o campeão do século kkk é muita freguesia kkk Temos mais vitórias tb kkkk é muita freguesia e temos um 8 x 0 kkk freguês kkkkk Temos muitos titulos a mais tb e tudo isso sem apito!!!!! kkkk curica small 80 anos sem nada sem história kkkk freguês....PLACAR PARA DOMINGO, CAMPEÃO DO SÉCULO VAI GOLEAR..... PALMEIRAS 8 X CURICA FALCATRUA CLUBE DO APITO 80 ANOS SEM NADA SEM HISTÓRIA COM POUCOS TÍTULOS E FREGUÊS 0////////////",
                    "date": "2018-04-06T15:57:08",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Diego Santos",
                    "text": "AMigao quer falar o que voces sao vice campeoes da serie B",
                    "date": "2018-04-06T17:02:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rafa",
            "text": "Vamoooooo!",
            "date": "2018-04-06T16:57:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "De 9 decisões está 7 x 2 para o campeão do século kkk é muita freguesia kkk Temos mais vitórias tb kkkk é muita freguesia e temos um 8 x 0 kkk freguês kkkkk Temos muitos titulos a mais tb e tudo isso sem apito!!!!! kkkk curica small 80 anos sem nada sem história kkkk freguês....PLACAR PARA DOMINGO, CAMPEÃO DO SÉCULO VAI GOLEAR..... PALMEIRAS 8 X CURICA FALCATRUA CLUBE DO APITO 80 ANOS SEM NADA SEM HISTÓRIA COM POUCOS TÍTULOS E FREGUÊS 0------",
            "date": "2018-04-06T15:45:58",
            "likes": "1",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "Títulos Palmeiras, 9 BR x curica apito 7 (no apito) 2005? Palmeiras 1 copa dos campeões x curica apito 0 (zero), Copa do br 3 x 3, Torneio rio sp 5 x 5, Copa dos Campeões Estaduais Palmeiras 4 x curica apito 0 (zero), Nacionais Palmeiras 13 x curica apito 10, Mercosul Palmeiras 1 x curica apito 0 (zero), Liberta 1 x 1, mundial 1 x 1 (torneio de verão de fax e no apito não vale) A cada excursão do palmeiras ele ia com 3 times pelo mundo e em 3 meses trazia 20 títulos, por isso temos 7 pág de títulos e vcs meia pág, temos 512 títulos desses 137 internacionais. Vcs tem 80 anos s/n, sem história00",
            "date": "2018-04-06T15:46:44",
            "likes": "3",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "Parte do campeão do século, 9 br, 3 copa br, 1 copa dos campeões, 5 rio sp, 4 copa dos campeões estaduais, 5 taça dos invictos, 4 taça competência, 4 taça cidade de sp, 1 taça do estado, INTERNACIONAIS, mundial, libertadores, mercosul, R4mon de C4rr4nz4 1969, 1974 e 1975, Torneio Euro-América: 1991 e 1996, Troféu Cidade de Barcelona: 1969, Copa Brasil-Itália: 1994, Torneio Mar Del Plata-Argentina: 1972 (invicto), Troféu da Federação Internacional de Futebol-Alemanha: 1999, Torneio Naranja-Espanha: 1997, Taça C. Giusti, Taça Penarol, ETC ETC Tudo isso sem apito!!!! Aqui tem história------",
            "date": "2018-04-06T15:46:19",
            "likes": "1",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Miranda",
            "text": "Engraçado esses caras não saem da página do corinthians , visitam mais aqui do que as do seus próprios times , vai entender né , a vontade de ser corinthiano , o corinthians é embaçado mesmo , vai segurando domingo .",
            "date": "2018-04-06T16:44:33",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Miranda",
            "text": "Engraçado esses caras não saem da página do corinthians , visitam mais aqui do que as do seus próprios times , vai entender né , a vontade de ser corinthiano , o corinthians é embaçado mesmo , vai segurando domingo raça maldita .",
            "date": "2018-04-06T16:43:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Miranda",
            "text": "Engraçado esses manés não saem da página do corinthians , visitam mais aqui do que as do seus próprios times , vai entender né , a vontade de ser corinthiano , o corinthians é embaçado mesmo , vai segurando domingo .",
            "date": "2018-04-06T16:43:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Miranda",
            "text": "Engraçado esses manés não saem da página do corinthians , visitam mais aqui do que as do seus próprios times , vai entender né , a vontade de ser corinthiano , o corinthians é embaçado mesmo , vai segurando domingo raça maldita .",
            "date": "2018-04-06T16:43:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Valiati",
            "text": "As PEPAS vão receber uma lição domingo!!! Surra de P molakko",
            "date": "2018-04-06T16:41:11",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Rocha",
            "text": "É sério isso? Esses moderadores da Globo não trabalhão não? Veem esses fakes toda hora e em todas as notícias do timão postando a mesma coisa.",
            "date": "2018-04-06T16:11:21",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Bahu",
                    "text": "Eles só trabalham quando os convêm, quando posta notícias com palavras erradas e agente da aquele print aqui, e divulga rapidinho eles mudam, pra falar que é montagem. kkkkkkk",
                    "date": "2018-04-06T16:31:37",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "CHOLAAAAAAA FREGUÊSSSSS KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-06T16:34:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Moraes",
            "text": "Tem mais comentários de \"antis\" do que de próprios torcedores do CORINTHIANS. \"Torcedores\" pequenos de mente pequena e time menor ainda, não tem o que fazer e vem ver noticia do TIMÃO. Na realidade é que todos querem ser CORINTHIANS.",
            "date": "2018-04-06T16:32:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "vamos corinthians pra cima desses himundos !!!!!",
            "date": "2018-04-06T15:34:01",
            "likes": "58",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Diego Zorro",
                    "text": "kkkkk... Pode vir.. estamos com o negócio em pé esperando uma posição de vocês. kkkkkkkkkk Palestra 3 x 0 fora o show",
                    "date": "2018-04-06T16:24:10",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Vitor Corinthians",
                    "text": "É hisso aí!!",
                    "date": "2018-04-06T16:31:56",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Erick Teixeira",
            "text": "Vai corinthianssssssssssssssssssssssssssssssssss",
            "date": "2018-04-06T16:30:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thaiza",
            "text": "bora meu timão",
            "date": "2018-04-06T16:02:25",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-cria-corredor-em-itaquera-para-que-torcida-e-jogadores-se-encontrem-antes-do-treino-desta-sexta.ghtml"
}