{
    "time": "corinthians",
    "date": "20/08/2018 09h00",
    "title": "Melhor defesa em quatro dos últimos sete anos, Corinthians sofre com desmanche. Solidez defensiva fica para trás, e Timão vem sofrendo mais gols do que de costume, após as saídas de Balbuena, Sidcley e Maycon",
    "author": "Marcelo Braga",
    "text": [
        "Dono da melhor defesa do Brasileirão em 2011, 2013, 2015 e 2017, o Corinthians não tem tido um grande desempenho na atual edição do campeonato.",
        "Na sétima posição com 26 pontos, a equipe sofreu 16 gols em 19 rodadas – exatamente o dobro do que sofreu o Grêmio, dono da melhor defesa. O técnico Osmar Loss esteve à frente da equipe nas 13 últimas rodadas do turno, sofrendo 12 gols nesse período – média de quase um por jogo.",
        "Na Arena Corinthians, o Corinthians passou ileso em cinco jogos e levou gols em outros dois – um deles na derrota por 1 a 0 contra o Grêmio, no último sábado.",
        "Já nos seis jogos que o técnico fez fora de casa, como será nesta quarta-feira, às 21h45 (de Brasília), contra o Fluminense, no Rio de Janeiro, seu time foi vazado em todos.",
        "Desde que assumiu o comando do Corinthians, em maio, são seis vitórias, três empates e oito derrotas em jogos válidos pelo Brasileirão (13 jogos), Copa do Brasil (dois) e Libertadores (dois).",
        "Ao todo, o Timão saiu de campo vazado em dez dos 17 jogos oficiais, o equivalente a 58,8%.",
        "No período, Loss perdeu três titulares importantes no sistema de marcação: Balbuena, Sidcley e Maycon. Com as saídas, o técnico vem dando chance ao zagueiro Pedro Henrique, que é cria da base, e recebeu os reforços de Danilo Avelar e Douglas.",
        "Sem vencer há três jogos no Brasileirão (empate contra Atlético-PR, e derrotas para Chapecoense e Grêmio), o Corinthians sofreu três gols e marcou apenas um.",
        "",
        "",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Paulo Franca",
            "text": "a maior falta é de um técnico de verdade e não aprendiz...",
            "date": "2018-08-21T15:33:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janderson Cunha",
            "text": "A realidade é que nenhum jogador acredita nas convicções do Loss, aliás acho que nem ele. Com isto a equipe perde a confiança e sem confiança erra muitos passes e jogadas simples. Ninguém tenta nada de novo, prefere tocar de lado. Troquem o Loss e a coisa vai melhorar muito.",
            "date": "2018-08-21T10:36:45",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Santos",
            "text": "Todo mundo chingando o tecnico... e os jogadores errando passes de 2 mts... e a culpa é do tecnico",
            "date": "2018-08-20T11:28:13",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Clayton Oliveira",
                    "text": "Não tem esquema definido o técnico tem culpa sim se o jogador está mal, chama no canto conversa se não resolver da chance para outro. Todo jogo ele muda o esquema tático nem ele sabe o que fazer. Não tem pulso para ser técnico do Corinthians como ele deixa Matheus Mathians no banco e coloca Roger ou Jonathan da uma chance para o mlk na única que teve colocou a bola para a rede.",
                    "date": "2018-08-20T11:52:58",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "Se os jogadores não tão fechado com o técnico, eles erram de propósito.. me explica aí o time das peppa ... com Roger não jogava nada agora com Felipao tão comendo a bola.. esse técnico do corinthians não sabe nem o padrão de jogo do time.. cada hora joga de um jeito,até os jogadores cansa",
                    "date": "2018-08-20T12:10:16",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Willian Cristo",
                    "text": "Não tem esquema tático. Os jogadores estão perdidos.",
                    "date": "2018-08-20T13:25:09",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno",
                    "text": "Por que o Lose nao foi demitido ainda?",
                    "date": "2018-08-20T14:54:29",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "A culpa não é só do Loss, os jogadores tem uma grande parcela nisto e a diretoria tbm por desmanchar um time mediano e não reforçar pelo menos no que se perdeu em qualidade. É fácil pedir a cabeça do técnico enquanto o Andrés se esconde atrás de contratações medonhas e bizarras esperando pelo futuro.",
                    "date": "2018-08-20T16:33:41",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Anarfa Betto",
                    "text": "RICARDO.os caras não querem jogar pelo LOSS eles nao vão jogar",
                    "date": "2018-08-21T07:38:37",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cleidenilson Carvalho",
                    "text": "Time pessimamente treinado (ou sem treino algum) proporciona erros crassos de passes. Não conseguem acertar três passes e também chutar no gol. Iosso chama-se LOSS.",
                    "date": "2018-08-21T08:43:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Ribeiro",
            "text": "PELO AMOR DE DEUS ANDRÉS, MANDA ESSE MALDITO EMBORA! SERÁ QUE VOCÊ VAI ESPERAR O TIME CAIR???",
            "date": "2018-08-20T19:25:47",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cleidenilson Carvalho",
                    "text": "Ele vai esperar o time namorar bastante a segundona, isso após ser eliminado da liberta e copa do brasil, para somente assim demitir esse jumento do Loss. Isso só pra manter a palavra que não vale absolutamente nada. Enquanto isso...",
                    "date": "2018-08-21T08:38:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Calheiros",
            "text": "Sabe qual o problema tá parecendo o Roger no comando do Palmeiras o time não fica com vontade de jogar pra valer",
            "date": "2018-08-21T08:27:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleidenilson Carvalho",
            "text": "Estamos sem laterais: Fagner ainda não retornou da copa, e Danilo Avelar não consegue fazer o óbvio, que é marcar e acertar passes, sem falar que o lado esquerdo é uma completa Avenida Dom Danilo Avelar.",
            "date": "2018-08-21T08:25:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleidenilson Carvalho",
            "text": "O problema, sinceramente, não é o tal desmanche. Se puserem a vovó Mafalda para TREINAR esse time, certamente ela vai conseguir algo inédito nesse time de Loss: que o time atinja a \"façanha\" de acertar três passes certos.",
            "date": "2018-08-21T08:21:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bilhan",
            "text": "clayson pela direita, pedrinho pela esquerda, romero centroavante, acorda loss.........",
            "date": "2018-08-21T07:58:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bilhan",
            "text": "clayson pela direita, pedrinho pela e romero de centroavante, pelo bem do timao",
            "date": "2018-08-21T07:57:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ale",
            "text": "Temos que apoiar o time, pois os jogadores estão tentando fazer o possível para ganhar os jogos, daqui a pouco ele acerta o time! Alémém de vendas de jogadores, ele está sofrendo com contusões de peças importantes( Douglas e Renê Júnior), temos que ter paciência! O Corinthians é assim mesmo, na raça e no sofrimento, acredito que podemos ganhar títulos este ano, mas não podemos pedir a cabeça do técnico, porque ele não tem culpa, conhece o Corinthians e vai dar resultado, paciência e vai Corinthians campeão da libertadores!",
            "date": "2018-08-20T17:08:54",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anarfa Betto",
                    "text": "ALE VC LEVA O LOSS PARA CASA E POEM NA SUA CAMA SO VC DEFENDE O CARA SE TOCA MEU ELE E PESSIMO",
                    "date": "2018-08-21T07:36:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio L.",
            "text": "isso tudo e resultado do descaso do presidente andres sanchez assim que ele assumiu a presidencia do clube promoveu um desmanche no time e o pior de tudo e que os jogadores sairam do clube a preço de banana teve jogadores que sairam por valores abaixo da multa contratual se eu fosse presidente do clube so permitiria que o jogador saisse se pagassem todo o valor da multa contratual e nenhum centavo a menos e se o jogador não esta satisfeito ele que procure um clube que pague o valor da multa contratual ou o proprio jogador paga a multa e fim de papo",
            "date": "2018-08-20T14:24:57",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thiago Watanabe",
                    "text": "Sem contar o Carille né ? Comenta-se por aí que eles não se davam bem e o Desmanchez quando assumiu falou que era pra ele procurar outro tine",
                    "date": "2018-08-20T23:51:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "O Sanchez não gostava do Carille, pois foi contra a efetivação do último na época do presidente anterior, Roberto de Andrade. Pelo Andres, o Timão teria insistido no técnico que ele indicara, o sofrível Oswaldo de Oliveira. Ainda bem que o Robertão não deu ouvidos ao cara de areia e efetivou o Carille, só que quando o Andres reassumiu a presidência, o Carille se tornou um incômodo para ele.",
                    "date": "2018-08-21T06:27:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Ferreira",
            "text": "A pior perda provocada pelo desmanche foi a do técnico: Carille era infinitamente melhor que o Loo.",
            "date": "2018-08-21T06:21:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Santana",
            "text": "Mas a diretoria mediucre ainda confia nesse tecnico,agora eu só não quero ver é esses vermes reclamar da torcida quando eles chegarem chegando e dé um pé de ouvido em cada um destes safados ai né.",
            "date": "2018-08-20T15:38:58",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marc",
                    "text": "Meu amigo, pode botar o técnico que quiser, se a mesma diretoria desmanchar o time a cada seis meses, já era...",
                    "date": "2018-08-20T16:42:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Watanabe",
                    "text": "Nada a ver Marc, o time começou a degringolar quando o Desmanchez se desfez do Carille",
                    "date": "2018-08-20T23:46:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerio",
            "text": "Quem escala ? Não é o Loss? Ele tem Leo , escala PH ! Tem Ralf , escala Gabriel, insiste no barrigudo do Jadson, tem centroavantes agora, não escala, não dá chances a Matias , engessado não muda o esquema e a culpa não é dele ?",
            "date": "2018-08-20T17:07:07",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "O small terminou o primeiro turno com 26 pontos, a mesma pontuação de 2007 e o último adversário foi o... Grêmio!! Não preciso nem lembrar qual foi o desfecho, kkkkk.",
            "date": "2018-08-20T17:38:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Samanta Fernandes",
                    "text": "E o Flamengo terminou o turno como termina todo ano...",
                    "date": "2018-08-20T21:05:01",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio L.",
                    "text": "quem vive de passado e museu alias kd a liderança",
                    "date": "2018-08-20T22:25:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto Purificação",
            "text": "Eu só quero que o timão consiga vencer a Copa do Brasil, nao seja eliminado pelo Palmeiras na Liberta e que o SPFC nao seja campeao Brasileiro... o Timão nao será rebaixado, existem times muito mais horriveis nesse ano.",
            "date": "2018-08-20T12:15:37",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Willian Cristo",
                    "text": "Está querendo demais mano. Com esse time e com esse aprendiz de treinador pode esperar que seremos piada nacional.",
                    "date": "2018-08-20T13:23:50",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio",
                    "text": "E eu quero ganhar na mega sena",
                    "date": "2018-08-20T18:45:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Izaias Oliveira",
            "text": "Corinthians sofre sem técnico e está diretoria vai esperar ser eliminado da libertadores e da copa do Brasil pra tomar uma ação. Fora técnico incompetente, burro e mais perdido do que cego em tiroteio.",
            "date": "2018-08-20T11:46:01",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rômulo Xavier",
                    "text": "Não é defendo o Loss mas acho que o problema é além do técnico. O cara pegou um time desmanchado e no meio do fogo cruzado. A culpa é da diretoria que todo ano desmancha o time.",
                    "date": "2018-08-20T12:36:27",
                    "likes": "10",
                    "unlikes": "9"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "O Carille que estava certo, pulou do trem antes que ele saísse dos trilhos. Fora Andrés Cara de Bolacha Maria!!!",
                    "date": "2018-08-20T17:45:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clayton Oliveira",
            "text": "Melhor time : Cássio Fagner Léo Santos Henrique Danilo Avelar Ralf Jadson Araos ( Pedrinho ) Clayson ( Matheus Vital ) Romero Matheus Mathias Esse é o time que ele tem que focar e tentar em cima desse time , só fazer essas alterações.",
            "date": "2018-08-20T12:03:28",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Tiraria o Jadson e colocaria o Vital na armação, colocaria o Pedrinho na frente e pelo meio sem a obrigação de voltar até a meta para marcar, então ficaria: Cássio (Walter), Fagner, Léo Santos e Henrique, Avelar, Ralf e Araos, Romero, Clayson, Vital e Pedrinho. Vai Corinthians!!!",
                    "date": "2018-08-20T16:47:48",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anselmo Bandeira",
            "text": "Técnico bom, começa a arrumar o time pelo setor de defesa, vai arrumando o meio campo e depois vai ajeitar o ataque. Depois busca dar um equilíbrio ao time todo. Mas esse ai ta mais perdido que cego em tiroteio.",
            "date": "2018-08-20T16:44:49",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Bonaldi",
            "text": "O Loss não 100% culpado, e sim a diretoria, que por fata do patrocínio master e do naning rights ficam vendendo a toda hora jogador, não tem técnico no mundo que suporte isso.",
            "date": "2018-08-20T14:48:07",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Quando a diretoria é amadora quem paga o pato é a torcida. Ultimamente só assisto os jogos do Timão para passar raiva e ficar praguejando o Loss, o Jadson e o Andrés Sanchez.",
                    "date": "2018-08-20T16:37:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson",
            "text": "O Loss precisa mudar a zaga, é hora de colocar o Léo Santos. Essa dupla de zaga que está jogando não está dando certo, são muito lentos e desatentos.",
            "date": "2018-08-20T16:37:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kledson Camargo",
            "text": "Tira o Pedro Henrique e Coloca o Marllon ou o Léo Santos",
            "date": "2018-08-20T16:24:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Contratem o LE que esta no gremio chamado Avenida Oliveira que vai ajeitar a zaga do Corinthians",
            "date": "2018-08-20T16:22:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Eu entendo que o Time deveria entrar no segundo turno com um novo treinador pois o Loss é incompetente para fazer esse time jogar e alem de ser teimoso e escalar mal o time.",
            "date": "2018-08-20T16:15:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Falta comando tudo amador essa comissão .segunda divisão a vista kkkk",
            "date": "2018-08-20T15:31:49",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/melhor-defesa-em-quatro-dos-ultimos-sete-anos-corinthians-sofre-com-desmanche.ghtml"
}