{
    "time": "corinthians",
    "date": "31/03/2018 20h41",
    "title": "Cássio, do Corinthians, reclama: \"Faltou botar um árbitro de mais pulso\". Goleiro disse que era preciso um \"árbitro Fifa\" para apitar a primeira partida da decisão do Paulistão contra o Palmeiras",
    "author": "Bruno Cassucci",
    "text": [
        "Ao mesmo tempo em que Clayson afirmava que Leandro Bizzio Marinho teria sido mal-intencionado ao expulsá-lo, Cássio reclamou de falta de pulso da arbitragem e cobrou um juiz Fifa para apitar o Dérbi que decide a final do Campeonato Paulista – o Corinthians perdeu para o Palmeiras, em casa, por 1 a 0, e agora precisa de uma vitória por pelo menos um gol de vantagem para levar a decisão aos pênaltis e dois para ser campeão no tempo regulamentar.",
        "– Acho que num jogo deste tamanho tem de se colocar um árbitro Fifa, um árbitro de mais pulso para apitar um jogo desses. Falou-se sobre este jogo a semana inteira, o jogo de maior rivalidade dos estaduais. Faltou botar um árbitro de mais pulso. Não estou falando de um lance que tenha prejudicado o Corinthians, um pênalti, mas foi um árbitro que enrolou o jogo. Fez o que o Palmeiras veio aqui fazer. Não dava pra encostar nos caras, o jogador caía. Não sei também se pelo fato de em outros jogos ter tido problema com arbitragem o árbitro se sentiu nervoso, daí qualquer coisa dava cartão. Não estou aqui dando desculpas e falando que o árbitro influenciou e o Corinthians perdeu o jogo (por causa da arbitragem), mas acho que poderia ser um árbitro mais experiente – afirmou Cássio.",
        "Na sequência, o goleiro do Corinthians também cobrou que a partida de volta, que será no domingo (8), na Arena Palmeiras, seja apitada por um árbitro com mais personalidade:",
        "– Não queremos alguém pra beneficiar o Corinthians, queremos um que apite o jogo e seja justo. Que tenha personalidade para apitar um Palmeiras x Corinthians – disse Cássio.",
        "Leandro Bizzio Marinho, de 39 anos, está nos quadros da Federação Paulista de Futebol desde 2004 e apitou o segundo jogo da final do Paulistão do ano passado, em Itaquera, quando o Corinthians conquistou o título contra a Ponte Preta.",
        "Vale lembrar que, após a vitória do Corinthians sobre o Palmeiras na primeira fase do Paulistão, quando os palmeirenses reclamaram da arbitragem, o mesmo Cássio deu entrevistas ironizando as declarações dos rivais e dizendo:",
        "– O choro é livre."
    ],
    "comments": [
        {
            "name": "Leonardo Dk",
            "text": "O que seria um árbitro com mais pulso??? Um que apitasse um pênalti e expulsasse 2 jogadores do Palmeiras? Cássio, o choro é livre.",
            "date": "2018-04-02T16:07:35",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thiago",
                    "text": "Esse otario ta falando isso pq o juiz nao ajudo o time dele",
                    "date": "2018-04-03T06:29:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Ramalho",
            "text": "Realmente se tivesse um arbitro de video seria melhor o corinthians teria levado mais, porque o bandeirinha deu um impedimento que nem existiu onde o wilhiam e o borja entraria dentro da area pra fazer o gol. Se não for 6 de acrescimo tbm nem é curintha",
            "date": "2018-04-02T15:51:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Fuji",
            "text": "Sou Palmeirense, e se me permitem, eu acho q o Cassio tem razão. Não desmerecendo o trio de arbitragem, mas tinha q ser um árbitro mais rigoroso e q controlasse o jogo. Td mundo saiu prejudicado (10 amarelos e 2 expulsões). E para completar, eu acho q o Cassio não falhou no gol, foi mais oportunismo do Borja mesmo. Paz pessoal !",
            "date": "2018-04-02T15:38:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "malandrinho esse mão de peroba, hein??? o que ele quer é um árbitro da Fifa, de preferência que se chame Rafael ou então Luiz Flavio. É tudo que esse marmiteiro quer.",
            "date": "2018-04-02T14:15:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Nunes",
            "text": "Cassio, só para te lembrar: \"O choro é livre seu mão de alface, caçador de borboleta\"",
            "date": "2018-04-02T13:37:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezio",
            "text": "2017 Corinthians foi campeão brasileiro, na pura sorte veio, e contou com a incompetencia dos outros clubes, dificilmente isso acontece denovo, com esse timinho ai...",
            "date": "2018-04-02T12:40:34",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezio",
            "text": "Àrbitro com mais pulso...Tipo aquele que treme na arenacorinthians, e sempre ajuda esse timinho....",
            "date": "2018-04-02T12:27:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Eugenio",
            "text": "Velho, se fosse um árbitro de mais pulso com ctz o Gabriel teria sido expulso!",
            "date": "2018-04-02T11:34:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Machado",
            "text": "Eu como Corintiano acho que o juiz apitou bem, apesar que depois do jogo varias pessoas falaram que teve um pênalti para o Corinthians, apesar de nenhum jogador reclamar.. O que acho mesmo é que o Corinthians esta sofrendo por falta de um atacante, apesar de ter o Matheus no banco na situação que estamos não custa arriscar... E pra mim o Cássio falhou no lance do gol das pepas..",
            "date": "2018-04-02T11:00:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Alves",
            "text": "Faltou vc não caga no primeiro gol Cássio.",
            "date": "2018-04-02T08:53:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Lima",
                    "text": "Faltou o árbitro marcar um pênalty pro corinthians e expulsar 4 jogadores do palmeiras...rsrsrsrs...quando o Andres Sanches não paga os árbitros, daí não nem como eles roubarem a favor das galinhas...isso que o Cássio quis dizer....",
                    "date": "2018-04-02T09:20:33",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Teixeira",
            "text": "como foi bom assistir 43900 corintianos ver seu time ser derrotado em casa pelo seu maior rival.; Agora como disse o Cassio quando o Plameiras perdeu lá mesmo, o choro é livre.",
            "date": "2018-04-02T09:03:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Faltou pulso mesmo... para expulsar o Gabriel, que bateu o segundo-tempo INTEIRINHO, já tinha cartão amarelo, e fez fez mais uns 3 ou 4 lances para tomar mais um cartão, e não levou. De fato, faltou pulso ao árbitro (declaradamente corintiano nas redes sociais, vale ressaltar).",
            "date": "2018-04-01T00:00:59",
            "likes": "28",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anarfa Betto",
                    "text": "faltou expulsar o dudu chorão aptou o jogo todo",
                    "date": "2018-04-01T07:36:39",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Palestrino",
                    "text": "Anarfa Betto, conte-nos mais sobre o lance de impedimento inexistente contra o Palmeiras.",
                    "date": "2018-04-02T02:54:07",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Parmeras",
            "text": "CASSIO NÃO GOSTOU DO DESEMPENHO DO JUIZ............... BRIGAS DE VESTIARIO................ COISAS DE EQUIPE",
            "date": "2018-04-01T22:42:47",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartolouco",
            "text": "Faltou botar um arbitro que nos ajude kkkkk",
            "date": "2018-04-01T20:02:54",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Santos",
                    "text": "O choro é livre, hehehe.",
                    "date": "2018-04-01T22:13:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chamanasa",
            "text": "Faltou ajuda do juiz para mudar o resultado do jogo? Foi isso que eu entendi... o árbitro influenciou no resultado do jogo? \"O boca mole está tão acostumado a levar na mão grande\" que quando não há certa influência favorável, acha um absurdo. Fato!",
            "date": "2018-04-01T22:06:12",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "DEVIA TER VERGONHA EM FALAR EM JUIZ ..ESTE MÃO DE ALFACE",
            "date": "2018-04-01T17:40:12",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Dá um vidro de óleo de peroba p ele",
                    "date": "2018-04-01T22:00:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Garcia",
            "text": "Pra quem sempre foi acostumado ter o juiz ao seu lado fica estranho jogar contra um adversário sem ajuda...",
            "date": "2018-04-01T17:45:10",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Mastromauro",
            "text": "Traduzindo: \"Queremos um árbitro padrão Fifa, tipo Klaus, que apita para nós quando a coisa aperta. Já estamos acostumados com o favorecimento, não é justo tirarem de uma hora pra outra.\"",
            "date": "2018-04-01T20:57:20",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devair Pesenti",
            "text": "O que o Cássio, quis dizer é que faltou um juiz que ajudasse o MARMITHIANS.",
            "date": "2018-04-01T20:49:03",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Souza",
            "text": "Vira macho chorão kkkkkk",
            "date": "2018-04-01T20:28:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartolouco",
            "text": "O choro é livre Cássio",
            "date": "2018-04-01T20:02:24",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucasfzl073",
            "text": "mimimimimimimimimi mimimimimimimimimi mimimimimimimimimi mimimimimi mimimimimimimimimim mimimimi mimimimimimimi mi mi mimimimimimimimimimimimi mimimimimim mi mimi",
            "date": "2018-04-01T18:35:05",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adalberto Lima",
                    "text": "choro é livre. mimimimimimimi",
                    "date": "2018-04-01T19:12:21",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Gomes",
                    "text": "o choro é livre mão de alfacio kkkk",
                    "date": "2018-04-01T19:30:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raniere Gama",
            "text": "Oxe? E o árbitro não era cúrintiano antes do jogo ? E ele quer oq a mais?",
            "date": "2018-04-01T18:51:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Rodrigues",
            "text": "Sempre assim, quando o juiz vai bem o Curintia reclama.",
            "date": "2018-04-01T18:22:47",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cid Barros",
            "text": "Quem perde sempre procura um culpado",
            "date": "2018-04-01T16:38:23",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Cassio mão -de-alface vulgo borboleta. Paulistinha é página virada. Rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-04-01T16:15:24",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Teixeira",
            "text": "Faltou um árbitro que apite a favor....kkkkk apito amigo",
            "date": "2018-04-01T16:10:10",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Genex",
            "text": "Quando Cássio diz que faltou botar um árbitro de mais pulso, na verdade ele quer dizer que precisava colocar um árbitro iguais aos que atuaram a favor do corintians nos jogos anteriores. Juiz que marcasse penalti que não existe e gols irregulares e falsas faltas a favor dele. Cássio Mão de alface não tem nem vergonha na cara de pedir uma coisa dessas.",
            "date": "2018-04-01T15:16:02",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wesley27",
                    "text": "Um que faz parte do esquema deles",
                    "date": "2018-04-01T16:03:54",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edimar Souza",
            "text": "Árbitro FIFA ou Árbitro \" curintia\"?????",
            "date": "2018-04-01T15:29:05",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "PEQUENAS EMPRESAS E GRANDES NEGÓCIOS DE HOJE TRATOU DE UM ASSUNTO SENSACIONAL: MARMITAS.",
            "date": "2018-04-01T08:25:07",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Romeu Balducci",
                    "text": "NÃO CELSO, NÃO ACABOU.NOS ENCNTRAMOS NA SEGUNDA.",
                    "date": "2018-04-01T10:27:58",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Não Celso e pró0xima pauta é tentar explicar como se construir um estádio sem gastar um níquel e sem terreno próprio.",
                    "date": "2018-04-01T10:36:37",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Victor",
            "text": "Já vi tambem juiz expulsar por menos do que o carrinho do romero no dudu.. a sorte que o dudu levantou.. devia ter feito cera.. e o gabriel distribuindo soco? ngm viu?",
            "date": "2018-04-01T14:13:42",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Guariz",
                    "text": "A Globo disse q a mao que estava alta demais, sem querer, resvalou no tosto do Moises. A MAO PASSOU LONGE DO ROSTO DELE, FOI O COTOVELO QUE ELE DEUXOU E A GLOBO FINGIU QUE NÃO VIU.",
                    "date": "2018-04-01T15:18:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Magalhães",
            "text": "Cassio fala em árbitro de mais pulso... Eles sempre conseguem os juízes de mais IMPULSO para o seu time... Agora, no domingo VAMOS JOGAR CONTRA essa ganbazada e o juiz que eles COMPRAREM... Mas vamos SER CAMPEÕES mesmo com o número 12 no campo...",
            "date": "2018-04-01T14:54:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Santos",
            "text": "Engraçado, jogador do corinthians reclamando do arbitro. Só porque perderam, cômico!",
            "date": "2018-04-01T14:54:39",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Scaglia",
            "text": "Avanti Palestra, que o Japão é apenas questão de tempo!",
            "date": "2018-04-01T00:57:07",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor",
            "text": "o choro é livre cassiones! fora que fomos prejudicados e não beneficiados! ninguem fala do impedimento marcado aonde saia borja e william na cara do gol... que não foi penalti",
            "date": "2018-04-01T14:11:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magnun Moraes",
            "text": "Já colocaram um arbitro cUrintiano! O cara ainda reclama!",
            "date": "2018-04-01T14:09:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pinheiro",
            "text": "Kkkk ridiculo falou errado faltou árbitro padrão Curintias....",
            "date": "2018-04-01T13:34:19",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco",
            "text": "Simples: Se ele dá a falta no Henrique, mesmo sem dar o cartão amarelo, estava tudo tranquilo. Mas, estranhamente ele deixou tudo isso rolar. Fez o que foi pago pra fazer!",
            "date": "2018-04-01T07:25:17",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Amilcar Pasta",
                    "text": "Nem falta foi. O Borja saiu fora e o juiz deu lateral para o Palmeiras. Dudu, capitão e ligado no jogo foi bater e os que se acham machões foram peitar.",
                    "date": "2018-04-01T13:45:36",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Santanna",
            "text": "O choro é livre",
            "date": "2018-04-01T12:26:35",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Santanna",
            "text": "Corinthiano é tão acostumado a ser ajudado pelo juiz, que quando a ajuda não vem acha injusto. Isso pq o Gabriel era pra ter sido expulso.. mas isso é pouco pro Tropeço ai",
            "date": "2018-04-01T12:16:46",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Alves",
            "text": "Faltou um Juiz que ficasse do seus lado fldp",
            "date": "2018-04-01T11:59:43",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto Casal",
            "text": "TEMOS UM ELENCO LIMITADO, E FAZ TEMPO, JÁ NÃO ESTÁ DANDO CERTO JOGAR COMO PEQUENO ESPERANDO ERRO DO ADVERSÁRIO,QUANDO PRECISAMOS ATACAR NÃO TEMOS QUALIDADE...E OS ADVERSÁRIOS JÁ PERCEBERAM...",
            "date": "2018-04-01T01:31:30",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Romeu Balducci",
                    "text": "ELENCO? VCS TEM 2 JOGADORES E 20 ROBÔS.",
                    "date": "2018-04-01T10:37:45",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Bressan",
                    "text": "ELENCO??? A GALINHADA TEM ELENCO????? SÓ SE FOR NAS NOVELAS DA GLOBO KKKKK",
                    "date": "2018-04-01T11:52:53",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wendel Domingos",
            "text": "o que esta faltando é você Cássio parar de falhar o gol na minha opinião foi falha sua se a bola não batesse na trave você tinha tomado o gol !",
            "date": "2018-04-01T11:50:04",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Dias",
            "text": "Faltou um juiz que ajudasse o curintia né Cassio",
            "date": "2018-04-01T11:27:09",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Campos",
            "text": "Para mim o árbitro não interferiu emnada Cássio expulsou quem tinha que expulsar, e era pra ter expulsado o louco do romero com aquele carrinho em dudu. O Timão perdeu porque todos falharam no gol do palmeiras e não tiveram competência de fazer o gol. Quero ver lá agora tem que ganhar,",
            "date": "2018-04-01T10:53:36",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "LUIZ CALDERONI",
            "text": "MALANDRO É O PALMEIRAS QUE NESTE MES DE MARÇO GANHOU DO SÃO PAULO NO DIA DA MULHER, COMEU PEIXE NA SEMANA SANTA E NESTE SÁBADO MALHOU O JUDAS.",
            "date": "2018-04-01T10:34:41",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "LUIZ CALDERONI",
            "text": "Cassio, o choro é livre. chega de mimi o que vocês estão querendo é escolher um arbitro para o próximo jogo",
            "date": "2018-04-01T10:32:32",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Saturnino",
            "text": "\"Faltou um árbitro que favorecesse a gente - Afirmou o goleiro.\"",
            "date": "2018-04-01T10:19:37",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Morales",
            "text": "BOM DIA CARILLE, FELIZ PASCOA",
            "date": "2018-04-01T09:12:53",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Menezes",
            "text": "cassio seu frangueiro esta acostumado a ter penalti a seu favor né kkkkkkk quando não tem acha estranhokkkk",
            "date": "2018-04-01T08:52:01",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cassio-do-corinthians-reclama-faltou-botar-um-arbitro-de-mais-de-pulso.ghtml"
}