{"id": 4951, "team_id": 5, "date": "24/09/2018", "author": " Maurício Oliveira", "title": " Ex-presidente da Gaviões vai a júri popular nesta semana, acusado de assassinato há 13 anos Rodrigo Fonseca, o Diguinho, é acusado de atirar em Diogo Borges, o Munhoz, da Mancha Alviverde, em estação do Metrô; caso aconteceu em outubro de 2005", "text": " Está marcado para esta semana, de quarta a sexta-feira, o julgamento de Rodrigo de Azevedo Fonseca, o Diguinho, ex-presidente da Gaviões da Fiel, acusado pela morte de Diogo Lima Borges, o Munhoz, ex-líder da torcida organizada Mancha Alviverde. O caso aconteceu em outubro de 2005, na estação Tatuapé do metrô.  Diogo tinha 23 anos. Ele tinha o apelido de Munhoz por ser parecido com o ex-atacante colombiano (Muñoz) que atuava pelo Palmeiras na época. No dia do jogo, a vítima foi de Bragança Paulista, no interior paulista, onde morava com a mãe e a irmã, para se encontrar com o pai no terminal AC Carvalho e, depois, para o estádio. A estação Tatuapé foi invadida por corintianos, em um ataque previamente combinado pela internet. Ao desembarcar do trem, Borges foi baleado nas costas. Socorrido, morreu no hospital. A arma utilizada no crime nunca foi encontrada. Câmeras de segurança gravaram o momento em que um homem vestido de preto atira de cima para baixo. Para a acusação o atirador é Diguinho. Na mesma briga, 54 torcedores foram detidos pela Polícia Militar por agressões com barras de ferro, pedaços de pau e pedras.  Sete jurados votarão se Diguinho, 34 anos, é culpado ou inocente. Caberá ao juiz dar a sentença. Numa eventual condenação por homicídio doloso, crime do qual o presidente da Gaviões é acusado, a pena pode chegar a 20 anos de prisão.  A defesa nega autoria do disparo que matou Munhoz.  - Exame de balística (no corpo de Borges) aponta tiro de baixo para cima (subindo a escada rolante). Até o momento em que a vítima foi alvejada nenhum corintiano estava no piso de baixo - diz o advogado Davi Gebara, advogado de Diguinho.  Diguinho se tornou presidente da Gaviões da Fiel em março de 2015 e em abril deste ano foi substituído por Rodrigo Gonzalez Tapia, o Digão. Diguinho também é acusado de envolvimento na morte dos palmeirenses André Alves Lezo e Guilherme Vinícius Jovanelli Moreira, que também eram integrantes da Mancha Alviverde, durante briga em março de 2012.  Diguinho já deveria ter sido julgado pela morte de Diogo em outubro de 2014, mas o júri foi adiado porque faltaram testemunhas. , segundo a assessoria de imprensa do Tribunal de Justiça (TJ), porque “as partes juntaram documentos e informaram que não houve tempo hábil para analisá-los”.    por envolvimento na confusão entre integrantes de torcidas organizadas do Palmeiras e do Flamengo em jogo disputado no Mané Garrincha, em junho de 2016. Lezo e Silva são acusados de terem agredido de forma grave um torcedor no episódio. Lucas Lezo foi condenado a 20 anos de reclusão por tentativa de homicídio duplamente qualificado, enquanto Gabriel cumprirá pena de sete anos e seis meses por lesão corporal gravíssima.  Segundo a promotoria do caso, o jovem atacado pelos réus chegou a desmaiar e continuou sendo agredido mesmo depois de perder os sentidos. Ele foi socorrido e não morreu, mas passou mais de um ano em coma, além de ter ficado com sequelas permanentes, que o impedem de falar e andar até hoje. O julgamento durou 27 horas. No fim, os jurados aceitaram a argumentação da Promotoria para alargar a pena de Lucas - motivo fútil (rivalidade entre torcidas de futebol) e uso de recurso que dificultou a defesa da vítima (ataque quando o ferido já estava caído). ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/ex-presidente-da-gavioes-vai-a-juri-popular-nesta-semana-acusado-de-assassinato-ha-13-anos.ghtml"}