{
    "time": "corinthians",
    "date": "18/05/2018 15h46",
    "title": "Buscas por Carille no Google aumentam mais de 3.600% após possibilidade de saída do treinador do Corinthians. Treinador recebeu uma alta proposta salarial e pode estar de saída do Timão",
    "author": "GloboEsporte.com",
    "text": [
        "A possível transferência do técnico do Corinthians Fábio Carille para o Al-Hilal, da Árabia, movimentou a internet durante a semana.",
        "Um levantamento feito pelo Google Trends mostra que as buscas pelo nome do treinador na plataforma cresceram mais de 3.600% nesta sexta-feira.",
        "Na última quarta, Carille afirmou que foi avisado sobre o interesse do Al-Hilal, mas que ainda não tinha chegado nenhuma proposta concreta. Na quinta, antes do confronto contra o Deportivo Lara, o GloboEsporte.com publicou que a alto salario dos árabes poderia fazer o técnico mudar de clube.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "A possibilidade ficou mais evidente após uma entrevista do pai de Carille à EPTV, filiada da Rede Globo, onde disse que o filho demonstrou muita empolgação com a proposta e com as bases contratuais do time árabe, que toparia pagar um salário duas vezes maior do que Fábio recebe no Timão.",
        "– É a segunda ou terceira proposta que ele recebe de lá, assim como teve outras de clubes daqui do Brasil. Ele falou: Pai, não vai ter jeito, acho que vou ter de sair, pois realmente é incrível, vou decidir no Brasil, mas desta vez não vai ter jeito. Ele poderia levar até três pessoas na comissão dele, o que já ajudava muito. Isso ele me disse ontem (quarta-feira) à noite – revelou Joaquim, pai de Carille.",
        "Após a vitória do Corinthians por 7 a 2 sobre o Deportivo Lara, pela penúltima rodada do Grupo 7 da Libertadores, Carille comentou o assunto.",
        "– Estou muito tranquilo em relação a isso, não é a primeira que aparece, essa proposta vazou por uma emissora do mundo árabe que fez uma enquete com meu nome e de um outro profissional. Tive uma poposta e não dei andamento há um tempo atrás porque só podia levar um profissional comigo, se eu falar o valor vocês vão me chamar de louco por não ter aceitado. Essa não chegou nada de oficial, conversei com meu empresário, só especulação. Desde o início estou sendo claro com a diretoria e estou tranquilo no Corinthians – afirmou.",
        "Neste ano, ao ouvir que o Flamengo poderia pagar R$ 1 milhão por mês de salários para ele, Carille brincou: disse que pegaria suas malas e aceitaria a oferta.",
        "Durante a coletiva de imprensa, o treinador foi lembrado da frase sobre um caminhão de dinheiro.",
        "– Um não, mas podem vir dois caminhões (de dinheiro), aí a conversa é diferente. Por um, eu não vou. Por dois, eu posso pensar (risos).",
        "Caso a saída se confirme, Carille deve levar o auxiliar Leandro da Silva, o Cuca, e o preparador físico Walmir Cruz, além de mais um membro da comissão técnica atual. Osmar Loss deve ser o substituto como treinador.",
        "VEJA QUAIS SÃO AS PRINCIPAIS BUSCAS DE CARILLE NO GOOGLE:",
        "1. Por que o Carille vai sair do Corinthians?\n2. Quanto o Carille ganha?\n3. Qual o salário que os árabes ofereceram a Carille?\n4. Quem é Fábio Carille?\n5. Para onde vai o Carille?\n6. Que técnico substituirá o Carille?\n7. O Carille não é mais técnico do Corinthians?"
    ],
    "comments": [
        {
            "name": "Jhon",
            "text": "Que venha Osmar Loss!!",
            "date": "2018-05-18T16:21:10",
            "likes": "69",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fernando Maior",
                    "text": "Omar Loss, é o ideal, muito bom e será ótimo a inserção do mesmo",
                    "date": "2018-05-18T16:31:16",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Emple",
                    "text": "Como disse o amigo acima OSMAR WIN",
                    "date": "2018-05-20T15:33:45",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Emple",
                    "text": "*OMAR",
                    "date": "2018-05-20T15:34:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Brito",
            "text": "A pergunta número 4 com toda certeza foi o Aguirre do SP que deve ter feito no Google... Kkkkkkk",
            "date": "2018-05-18T23:52:56",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jailson Freitas",
                    "text": "e so responder a ele,carille e o melhor tecnico do brasil simples assim",
                    "date": "2018-05-19T08:44:09",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Junim",
                    "text": "FALOU TUDO Jailson, APESAR DE SER O GOLEIRO DAS \"PEPAS\" . KKKKKK",
                    "date": "2018-05-19T12:24:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Silva",
            "text": "Eu também iria mesmo, afinal se perde umas aqui o torcedor não tem paciência e pederiam pra sair e aí ficaria pensando arrependido que poderia ter saído quando estava em alta.",
            "date": "2018-05-19T08:58:00",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Santos",
            "text": "A pergunta que eu mais faco é, onde esta o mundial do palmeiras???",
            "date": "2018-05-18T20:15:23",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jailson Freitas",
                    "text": "o mundial da porcaiada e invisivelkkkkninguem ver",
                    "date": "2018-05-19T08:45:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Santos",
            "text": "Todos já sabemos que fara o ultimo jogo no domingo e ele também, é o mesmo papo de jogadores quando saem, não queria que fosse nesse momento, portanto Carrile ja foi...",
            "date": "2018-05-18T16:15:20",
            "likes": "64",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Edemar Ferreira",
                    "text": "Quem vai ficar contente com a saída do Carille e a torcida do Palmeiras que não consegue ganhar clássico a Leila vai pagar um milhão a mais para ele acertar",
                    "date": "2018-05-18T17:08:54",
                    "likes": "65",
                    "unlikes": "1"
                },
                {
                    "name": "Sandra Fernandes",
                    "text": "A LEILA JA PAGA, VAI PRA LA SÓ DE PONTE ,DEPOIS VAI VIR PARA O PALMEIRAS KKKKKKKK",
                    "date": "2018-05-18T20:17:36",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Iugo Carvalho",
                    "text": "Palmeiras nao tem nada a ver com falta de grana do corinthians nao tem dinheiro pra pagar o cara ele vai sair mesmo bando de falido!",
                    "date": "2018-05-19T08:09:24",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Jailson Freitas",
                    "text": "o time nao tem dinheiro e anda so brocando a porcaiada ,,kkkkkvai corinthias",
                    "date": "2018-05-19T08:42:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "William",
            "text": "Tem que ir mesmo. Hora de garantir a família por algumas gerações. Obrigado pelo seu serviço prestado a grande nação corintiana, te desejamos toda sorte do mundo . Quem sabe daqui a 02 anos vc volte para o Corinthians , além dos títulos não posso esquecer da supremacia em clássicos , nos deu muita alegria !!!",
            "date": "2018-05-19T06:58:20",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Kolowski",
            "text": "O Carille e o PALMIRAS, não tem mundial",
            "date": "2018-05-18T21:22:09",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amorim",
            "text": "Corinthians é uma baita vitrine mal administrada.",
            "date": "2018-05-18T20:38:46",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Iroldi",
            "text": "Mestre Carille",
            "date": "2018-05-18T19:28:21",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Iroldi",
            "text": "Mestre Carlos!",
            "date": "2018-05-18T19:25:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "Não podemos pagar ... Curica < Carille....",
            "date": "2018-05-18T18:05:36",
            "likes": "7",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "linha verde",
            "text": "Deu sorte na vida exclusivamente com a ajuda da arbitragem e assim conseguiu ganhar do Palmeiras algumas vezes, igual o romarinho. Vai encher o bolso de dólares e vai ficar por lá, é o nível dos dois, Arábia !!",
            "date": "2018-05-18T18:32:35",
            "likes": "7",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Valle",
            "text": "Digitei time brasileiro da falcatrua e parei aqui . . .",
            "date": "2018-05-18T18:38:12",
            "likes": "3",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poderoso Timão",
            "text": "O Google Maps podia tentar achar o mundial do Palmeiras, não espera ......",
            "date": "2018-05-18T18:07:07",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "perde umas 3 vem pro galo por 400 vai imbora cara",
            "date": "2018-05-18T16:42:13",
            "likes": "1",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Anderson Silva",
                    "text": "Ele só vai conseguir perder 3 se for pro galo. Time que não passa de um mero coadjuvante no cenário nacional.",
                    "date": "2018-05-18T17:08:48",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo",
            "text": "Acredito que teremos que mudar o nome do Osmar Loss para Osmar Win",
            "date": "2018-05-18T16:31:41",
            "likes": "57",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vanessa Santos",
                    "text": "hahaha",
                    "date": "2018-05-18T16:41:59",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosa Ferreira",
            "text": "Fabio Carille fica no Cotinthians mesmo cara! quem quer muito perde tudo... vc é feliz aonde esta....",
            "date": "2018-05-18T16:38:57",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erico Pimentel",
            "text": "Essa Historia de Carile me lembrou uma vez que precisei pedir aumento ao meu chefe, pior que deu certo....kkkk",
            "date": "2018-05-18T16:35:29",
            "likes": "8",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Massago",
            "text": "Subiu por causa da incompetência e sensacionalismo de vocês.",
            "date": "2018-05-18T16:06:10",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Maria Passos",
                    "text": "Profissional competente sempre terá portas abertas e emprego facil, vale 5 caminhões facil",
                    "date": "2018-05-18T16:29:40",
                    "likes": "22",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Souza",
            "text": "\"Seo Joaquim\", \"1 milhões\"? É sério isso? Não precisa nem ter mais o Ensino Fundamental para trabalhar na Globo?",
            "date": "2018-05-18T16:13:20",
            "likes": "17",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/buscas-por-carille-no-google-aumentam-mais-de-3600-apos-possibilidade-de-saida-do-corinthians.ghtml"
}