{
    "time": "corinthians",
    "date": "13/10/2018 10h00",
    "title": "Jair Ventura faz teste para a final com Jonathas titular do Corinthians no clássico. Técnico abre a chance de usar o centroavante contra o Cruzeiro se ele for bem no sábado",
    "author": "Carlos Cereto e Marcelo Braga",
    "text": [
        "O atacante Jonathas volta a ser titular do Corinthians nesta noite, às 19h (de Brasília), no Pacaembu, diante do Santos, pela 29ª rodada do Brasileirão. Ele não começa jogando há 80 dias.",
        "Em jogo colocado entre as duas finais da Copa do Brasil diante do Cruzeiro, o técnico Jair Ventura aposta em uma equipe mista por dois motivos:",
        "",
        "Por isso, a presença de Jonathas pode abrir caminho para o grande jogo do ano. Se ele se sair bem, pode receber nova oportunidade (como titular ou entrando no segundo tempo) na próxima quarta-feira, na Arena Corinthians, em jogo em que o Timão obrigatoriamente precisará marcar um gol – o que não ocorre há 292 minutos.",
        "– Temos a possibilidade de voltar a usar um camisa 9, temos o jogo contra o Santos. Você não pode usar um clássico como laboratório, mas tem que entender o tamanho de uma final. Temos que ir para vencer e usar alternativas que depois a gente possa usar na final. Com 9 ou sem 9, temos que ser mais agressivos – destacou o treinador em entrevista ao novo SporTV News, que será exibida na íntegra na manhã de segunda-feira, no SporTV.",
        "Jonathas ganha a disputa com Roger no clássico deste sábado principalmente pelo fato de o segundo não poder jogar na quarta, por já ter atuado nessa edição da Copa do Brasil pelo Inter.",
        "Prejudicado por lesões musculares, Jonathas tem um desempenho que ainda não enche os olhos da torcida. Ainda em setembro, ele teve diagnosticada uma fibrose moderada no músculo posterior da coxa direita. Para tratar, perdeu jogos contra Inter, Flamengo (duas vezes) e América-MG. Na última quarta-feira, ficou no banco em Belo Horizonte, mas não entrou contra o Cruzeiro.",
        "O jogador de 29 anos tem sete jogos pelo Corinthians e um gol marcado, contra o São Paulo.",
        "Veja as informações do Corinthians para a partida contra o Santos:",
        "Local: Pacaembu, São Paulo\nData e horário: sábado, às 19h (horário de Brasília)\nEscalação provável: Walter, Pedro Henrique, Léo Santos, Marllon e Carlos Augusto; Douglas e Araos; Pedrinho, Mateus Vital e Sheik; Jonathas.\nDesfalques: Renê Júnior (lesão no joelho esquerdo) e Paulo Roberto (inflamação na coxa esquerda)\nPendurados: Clayson, Roger, Gabriel e Paulo Roberto\nArbitragem: Pericles Bassols Pegado Cortez, com auxílio de Clovis Amaral da Silva e Cleberson do Nascimento Leite, todos de Pernambuco.\nTransmissão: Premiere (com Milton Leite e Mauricio Noriega)\nTempo real: no GloboEsporte.com, a partir das 17h30"
    ],
    "comments": [
        {
            "name": "Pedro Santos",
            "text": "Vai levar uma sapatada do Cruzeiro. Timinho feioso.",
            "date": "2018-10-13T21:37:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lukas Filho",
            "text": "coitado desse cara JAIR que aceitou afundar com o corinthas!! Coitdao o time e rum de mais jogadores pessimos",
            "date": "2018-10-13T20:51:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Costa",
            "text": "pior e que o time vai pra serie b não tem o que fazer e nem como fazer pra evitar o pior nunca vi um time do Corinthians tão ruim com o esse é ninguém faz nada pra melhorar o time parabéns Andrés e toda direção do corinthians vcs vão conseguir.",
            "date": "2018-10-13T19:52:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Costa",
            "text": "É hora de apoiar!!! O Corinthians meteu 2-0 nesse mesmo cruzeiro com esse mesmo time esse ano com 2 gols do Romero. Os antis vão cometer suicídio em massa depois desse título \"impossível\" do timão. PRA CIMA DAS MARIAS!!!",
            "date": "2018-10-13T10:38:52",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gustavo Melgaço",
                    "text": "Sonha msm pq a realidade é outra! Vao sofrer em pleno Itaquerão!",
                    "date": "2018-10-13T13:32:32",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Almeida",
                    "text": "Hexa campeão",
                    "date": "2018-10-13T17:12:59",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "José Almeida",
                    "text": "Por favor, não compare amistoso com decisão",
                    "date": "2018-10-13T17:14:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-faz-teste-para-a-final-com-jonathas-titular-do-corinthians-no-classico.ghtml"
}