{"id": 4756, "team_id": 5, "date": "26/10/2018", "author": " Marcelo Braga e Victor Pozella", "title": " Ralf defende Jair Ventura, analisa Corinthians e faz alerta para as últimas rodadas do Brasileirão Volante cobra mais atenção da equipe na reta final da competição", "text": " Com 378 jogos disputados e sete títulos conquistados, Ralf tem experiência de sobra quando o assunto é . Mas ele, que voltou ao clube em fevereiro após dois anos de futebol chinês, é uma das exceções num time em processo de remontagem e com poucos líderes técnicos.  Dos 11 jogadores que devem enfrentar o Bahia, neste sábado, às 19h (de Brasília), , seis deles têm menos de 70 jogos pelo Corinthians, número de partidas que um clube costuma, em média, fazer por temporada no Brasil. Jadson (200 jogos), vale lembrar, tem dores na panturrilha direita e     Ralf, portanto, integra uma pequena lista de multicampeões que conta ainda com Cássio (374 jogos), Fagner (267), Romero (216) e Sheik (193). Para o volante, a pouca quilometragem de alguns companheiros de Corinthians pode acabar influenciando em momentos de definição.  – Não só faz diferença como é complicado até para o treinador que chegou há pouco tempo. O elenco reformulou muito, é difícil ter uma sequência assim. Não culpo o treinador, até porque ele chegou há pouco e são jogos decisivos, com reta final de Libertadores, Copa do Brasil e agora Brasileiro. É difícil manter um padrão de jogadores por lesões, cartões, mas o treinador tem todo respaldo nosso, precisamos estar juntos para buscar essas vitórias e terminar em paz o ano – afirmou o volante.  Jair Ventura ainda não repetiu a escalação nas 11 partidas que comandou o Corinthians. Num grupo ainda novo, Ralf alerta sobre a necessidade de surgirem novas lideranças no vestiário.  – Tem de chamar a responsabilidade, não só ter novos líderes, como os que já estão no time também. A gente sabe que depende de todo mundo. É como falamos, não é a faixa de capitão que define quem é líder, todos têm sua liderança dentro do elenco.  Hoje na 12ª posição com 36 pontos, o Corinthians está a apenas três da zona do rebaixamento. Para se livrar, vencer os quatro jogos em casa será de fundamental importância (contra Bahia, São Paulo, Vasco e Chapecoense). Para isso, Ralf quer a equipe concentrada o tempo todo.  – A gente precisa só ganhar os jogos, estamos ficando muito dispersos em várias situações do jogo, como foi contra o Vitória. Com todo respeito a eles, mas não pode tomar um gol faltando um ou dois minutos. A gente se cobra muito porque para fazer um gol é uma dificuldade. E para tomar, a gente meio que dá o gol aos adversários. Tem que ter mais atenção – alertou.  – Temos que sair dessa situação incômoda e conquistar vitórias. Não podemos esperar para as últimas rodadas, até porque estamos tropeçando e os outros estão ganhando e encostando. Isso está dificultando, temos que ligar o sinal de alerta, temos que melhorar muito para conquistar as vitórias.    Arena Corinthians, São Paulosábado, às 19h (horário de Brasília)Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Pedrinho e Sergio Díaz; Emerson Sheik. Renê Júnior (lesão no joelho esquerdo), Jadson (dores na panturrilha direita), além de Roger e Clayson (suspensos)Douglas, Pedro Henrique e Paulo RobertoPericles Bassols Pegado Cortez (PE), com o auxílio de Rafael da Silva Alves e Michael Stanislau, ambos do RS no GloboEsporte.com, a partir das 18h ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/ralf-defende-jair-ventura-analisa-corinthians-e-faz-alerta-para-as-ultimas-rodadas-do-brasileirao.ghtml"}