{"id": 5242, "team_id": 5, "date": "08/08/2018", "author": " Bruno Cassucci", "title": " No Chile, Fagner vai igualar Casagrande e entrar para o top-50 dos que mais jogaram pelo Corinthians Lateral-direito atingirá marca contra o Colo-Colo, nesta quarta-feira, pelas oitava da Libertadores", "text": " A partida entre Colo-Colo e Corinthians, nesta quarta-feira, será histórica para Fagner. Ao entrar em campo para o duelo de ida das oitavas de final da Libertadores, às 21h45 (de Brasília), no estádio Monumental David Arellano, em Santiago, no Chile, o lateral-direito passará a fazer parte do top-50 dos jogadores que mais defenderam o Timão.  Fagner chegará a 256 partidas pelo clube, mesmo número do ex-atacante Walter Casagrande Júnior. Os dados são do Almanaque do Timão, do jornalista e historiador Celso Unzelte.    – Só de jogar no Corinthians e poder deixar o nome na história do clube é gratificante e marcante. É bacana para a carreira do atleta atingir alguns números, deixar o nome na história do clube com títulos e participações. Fico feliz por conseguir as duas coisas aqui. Isso me deixa contente pela grandeza do clube, do que envolve poder jogar numa grande equipe como o Corinthians. E por ter sido criado na base do clube também – celebrou Fagner.  Formado na base do clube, o lateral tem quatro títulos com a camisa alvinegra, dois Paulistas (2017 e 2018) e dois Brasileiros (2015 e 2017). No total, são 135 vitórias, 65 empates e 55 derrotas.  Esta é a segunda passagem dele pelo Timão. Revelado em 2006, ele foi vendido em 2007 para o PSV, da Holanda. Depois, passou por Vitória, Wolfsburg, da Alemanha, e Vasco até voltar para o Corinthians em 2015.  Aos 29 anos, Fagner também está próximo de entrar para a lista dos dez laterais que mais jogaram pelo Corinthians. Ele está a três jogos de igualar Alessandro Nunes, atual gerente de futebol do clube.  A experiência e as conquistas tornam Fagner uma das referências do atual elenco alvinegro. O jogador evita se colocar como líder, mas reconhece sua importância perante os mais jovens:  – Às vezes os mais experientes e mais velhos de clube têm uma liderança natural no dia a dia e nos jogos. Consequentemente, a convivência faz com que os mais jovens vão observando, aprendendo e vendo como são as coisas. Nunca quis trazer para mim isso como um dever ou uma obrigação de aconselhar ou ter que mostrar algo, mas as coisas acontecem de forma natural, pela sua conduta e o jeito que você é. Você acaba sendo exemplo para alguns, por isso precisa se policiar sempre.     estádio Monumental David Arellano, em Santiago, no Chilequarta-feira, às 21h45 (de Brasília)Cássio, Fagner, Pedro Henrique, Henrique e Danilo Avelar; Gabriel e Douglas; Pedrinho, Romero, Jadson e Clayson Jonathas (lesão muscular na coxa direita), Renê Júnior (em recuperação de cirurgia no joelho direito), Ralf (aprimorando o condicionamento físico)Wilmar Roldán apita o jogo, auxiliado por Alexander Guzman e John Alexander Leon, todos da Colômbia TV Globo para SP, PR e CE (com Cleber Machado, Caio Ribeiro, Casagrande e Paulo César Oliveira) no Globoesporte.com, a partir das 20h45 ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/no-chile-fagner-vai-igualar-casagrande-e-entrar-para-o-top-50-dos-que-mais-jogaram-pelo-corinthians.ghtml"}