{"id": 4470, "team_id": 5, "date": "04/05/2018", "author": " Bruno Cassucci", "title": " Pedrinho titular? Matheus Matias estreia no Corinthians? Veja o que Carille pensa Garotos esperam por chances no Timão e são opções para domingo, contra o Ceará", "text": " Os garotos Pedrinho, de 20 anos, e Matheus Matias, de 19, vivem expectativas diferentes no Corinthians. Enquanto o meia-atacante espera a primeira chance como titular da equipe em 2018, o centroavante, contratado do ABC-RN em fevereiro, ainda sonha em estrear com a camisa alvinegra.  O técnico Fábio Carille foi perguntado sobre as condições dos dois atletas em entrevista coletiva nesta sexta-feira e explicou:  – O que vocês têm que entender é que: não é porque o Pedrinho está no banco que ele é reserva. É melhor iniciar ou terminar com ele? E se eu precisar de um jogador que quebre a marcação no fim do jogo? Ainda mais não tendo o Clayson. A gente trabalha em cima de uma estratégia. Eu tenho uma dúvida: será que é melhor iniciar ou terminar com ele? A gente discute e pensa muito para tomar a decisão. Tenho usado bastante o Pedrinho. Usei no começo do ano passado, depois detectamos o problema (físico), ele voltou no fim. Os números estão mostrando que ele é mais atleta do que antes. Esta é nossa dúvida: iniciar ou terminar com ele. Estamos muito felizes com ele, mas discutimos o que é melhor para o Corinthians – disse Carille, sobre o garoto que já entrou em 12 partidas nesta temporada.    Sobre Matheus Matias, a justificativa dada pelo comandante alvinegro foi diferente:  – Ele tem evoluído aos poucos, a gente sente melhora, mas falta ainda um pouco na avaliação física. É normal. O corpo dele está passando por um processo que ele precisa acostumar. Até outro dia eram 5kg (que ganhou desde a chegada ao clube). Precisamos ter paciência. Ele é um jogador de área que finaliza bem. É difícil determinar uma data (de estreia). Pode ser domingo, se o Ceará estiver fechado, por exemplo. Depende do momento, não dá para dizer se é logo – declarou.  O Corinthians tem diversas dúvidas na escalação para a partida de domingo, às 11h, contra o Ceará, em Itaquera. Segundo Carille,     Arena Corinthians, em São Paulo domingo, às 11h (de Brasília)   Cássio; Mantuan (Pedro Henrique), Balbuena, Henrique e Juninho Capixaba; Gabriel e Maycon; Marquinhos Gabriel, Mateus Vital, Jadson (Roger) e Pedrinho Renê Júnior (lesão no joelho direito), Ralf (lesão no ombro esquerdo), Fagner (lesão na coxa direita), Clayson (lesão no joelho direito) e Léo Santos (tendinite no joelho direito)Romero  Savio Pereira Sampaio apita, auxiliado por Daniel Henrique da Silva Andrade e Ciro Chaban Junqueira, todos do DF Premiere, Premiere HD e PFCI (com Jorge Vinicius e Wagner Vilaron) GloboEsporte.com, a partir das 10h ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/pedrinho-titular-matheus-matias-estreia-no-corinthians-veja-o-que-carille-pensa.ghtml"}