{
    "time": "corinthians",
    "date": "09/05/2018 14h02",
    "title": "O mundo nos olhos de Giulia: filha de Roger, do Corinthians, vive dia de cinema. Cega desde o nascimento, menina acompanha filme que tem como protagonista um corintiano deficiente visual. Sobre o pai, ela diz: “Amava e ama o Corinthians”",
    "author": "Guilherme Pereira",
    "text": [
        "Ser apaixonada por filmes, ter uma poltrona confortável, uma sala de cinema cheia de amigos, com um filme novinho na tela... sem poder enxergar. E, mesmo assim, se divertir, sorrir a cada cena engraçada, aplaudir no fim. Giulia, filha do atacante Roger, do Corinthians, é cega desde o nascimento, mas mostrou que pode ter o mundo inteiro em seus olhos.",
        "É provável que você se lembre dela. Giulia causou comoção no ano passado, quando Roger ainda jogava no Botafogo. Ela recebeu, das mãos do narrador Luis Roberto, uma impressão em alto-relevo que mostrava um gol feito pelo pai. Na época, emocionou-se: disse que vivia o dia mais feliz de sua vida.",
        "Desta vez, o Globo Esporte levou a menina para uma experiência diferente: ver, no cinema, o filme “Teu mundo não cabe nos meus olhos”. É história de Vitório, um deficiente visual que precisa decidir se aceita passar por uma cirurgia que pode fazê-lo enxergar, interpretado por Edson Celulari. O filme tem sessões adaptadas para cegos por meio de um aplicativo no celular.",
        "Giulia acompanhou o filme com um aplicativo de celular que descreve as cenas entre as falas dos atores. Sentiu de perto a história de Vitório, cego como ela. E corintiano como o pai.",
        "Acontece que Roger torce para o Corinthians desde criança, mas só agora teve a chance de defender o clube do coração – estreou no empate por 1 a 1 com o Ceará, domingo passado. E isso deu a Giulia a chance de não esconder mais de ninguém: tem um pai corintiano.",
        "– Todo mundo falava: “Ele está jogando em outro time, e se esse time descobrir, não vai ficar legal”. Agora eu posso falar: ele amava e ama o Corinthians.",
        "Roger esteve com a filha no cinema. E se emocionou com a alegria de Giulia.",
        "– É muito especial ver a Giulia assim, cara. Ela está radiante.",
        "Giulia diz que se tivesse que fazer a mesma escolha de Vitório, não tentaria enxergar. Ela sente falta da visão em alguns momentos, mas gosta de ser como é. E deixa um conselho:",
        "– Se um dia alguém quiser te mudar, na aparência ou por dentro, não mude. Você tem que ser você, e assim você vai ser feliz."
    ],
    "comments": [
        {
            "name": "André Ribeiro",
            "text": "Um anjo que o SENHOR colocou na vida do Roger!!!",
            "date": "2018-05-09T15:02:00",
            "likes": "90",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Miguel Ventura",
                    "text": "Deus abençoe esse ANJO, assim como o Roger, que faça muitos gols para o TIMÃO!!!!!",
                    "date": "2018-05-09T15:17:50",
                    "likes": "31",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Oliveira",
                    "text": "imagina quantos hospitais dava pra construir, quantos anjos poderiam ser ajudados com esse 1 bilhão gastos no itaquerão.",
                    "date": "2018-05-12T13:44:09",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eli Alves",
            "text": "Roger parabens pela sua filha exemplo de ser humano Deus abencoe muito voces torco pelo sao paulo mas vou torce para voce ai no corinthias abraco",
            "date": "2018-05-09T21:21:29",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronielton Oliveira",
                    "text": "parabéns Eli pelo comentário",
                    "date": "2018-05-11T00:43:33",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Furtado",
            "text": "ótima matéria e parabéns aos envolvidos, emocionante!!!",
            "date": "2018-05-10T18:56:15",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "jc strong",
            "text": "A vida revela quem realmente somos !! Podemos ver o que quisermos! A Giulia tem um coração lindo e, apesar da deficiência física vê a vida de uma forma linda. Isso me faz lembrar uma senhora que criticava a roupa da sua vizinha dizendo que estava suja, até que resolveu limpar sua janela e percebeu que a roupa não estava suja, mas sua janela. Se o nosso coração é bom vemos coisas boas. Procurem notar a felicidade estampada no rosto de alguém que não pode enxergar. É o minimo que podemos ver.",
            "date": "2018-05-10T12:32:40",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thalita Bryan",
            "text": "Aliás futebol também faz parte de inclusão social ! Seja por classe Social ou deficiência ! Parabéns aos responsáveis pela matéria !",
            "date": "2018-05-10T09:57:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thalita Bryan",
            "text": "Comentários totalmente desnecessários aqui hein. Clubismo a parte, sou Corintiano, mas se fosse no palmeiras essa reportagem eu bateria palmas ! A questão da reportagem é o ser humano(alias que menina linda), não o clube que está ou estará na proxima janela. Por isso o futebol e o Brasil é o que é hoje, reclamam dos outros mas não olham pra si mesmos !",
            "date": "2018-05-10T09:51:28",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Gonçalves",
            "text": "Tem que parar de usar o problema da menina para se aparecer, todo clube que ele se apresenta é a mesma coisa. Para que ta feio.",
            "date": "2018-05-09T14:33:03",
            "likes": "16",
            "unlikes": "214",
            "replies": [
                {
                    "name": "Gustavo Gabriel",
                    "text": "vc ta tirando né?????????????? vc n tem coração tio slc",
                    "date": "2018-05-09T14:42:50",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Morais",
                    "text": "Feio é sua mulher te chifrando e você fingi que não ta vendo Vitor",
                    "date": "2018-05-09T14:45:51",
                    "likes": "42",
                    "unlikes": "3"
                },
                {
                    "name": "Cristiano",
                    "text": "Vitor por acaso você tem algum problema físico ou voce é uma pessoa normal se você for normal que eu espero que seja agradeça a deus todos os dias por vc ser normal e a giulia é filha dele é a familia dele pois ele sim tem que mostrar ela pois se você não valoriza sua familia não critique o roger por valorizar a familia dele familia sempre em primeiro lugar",
                    "date": "2018-05-09T14:56:50",
                    "likes": "41",
                    "unlikes": "2"
                },
                {
                    "name": "Frascisco Nascimento",
                    "text": "foi infeliz no comentário em em... vi que tor",
                    "date": "2018-05-09T15:32:16",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Valiati",
                    "text": "Vitor Gonçalves....quem está aparecendo de maneira negativa é você com seu desprezível comentário.",
                    "date": "2018-05-09T15:59:50",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Edinho Rodrigues",
                    "text": "Faço Audiodescrição há anos já tentei contato com este povo para colocar na grade e só agora descobrem que existe isto... tem em todo o lugar, teve até no Alianz park(deve ser assim que se escreve) materia fraquinha...",
                    "date": "2018-05-09T16:07:04",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Vitor Gonçalves",
                    "text": "Vcs tem sérios problemas de interpretação. Admiro a superação da menina, mas o Roger não consegue visibilidade com seu futebol e fica usando o problema dela para entrar nos holofotes, e o os alienados não entendem e se comovem. Daqui a 3 meses ele vai sair do Corinthians e essa mesma noticia vai vir a tona novamente. Mas os espertões ai nao conseguem ver isso ne...",
                    "date": "2018-05-10T08:39:21",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Fabio Andrade",
                    "text": "cala boca não tem o que falar fica queto",
                    "date": "2018-05-10T09:06:43",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Enéias Gonçalves",
                    "text": "lamentavel o comentario, Giulia Linda,,,, fofa,,,,, o mundo precisa de pessoas como a Giulia",
                    "date": "2018-05-10T09:12:31",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Maurizio Scarpa",
            "text": "Exemplo de superação...a única coisa que me incomoda é a insistência do marketing do corinthians em usá-la pra sensibilizar a audiência. O Botafogo nunca usou a filha do Roger pra se promover... Só acho....",
            "date": "2018-05-09T17:46:39",
            "likes": "4",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Williams Matos",
                    "text": "Quem fez a reportagem foi o GE, não o Corinthians, ignorante.",
                    "date": "2018-05-09T18:23:56",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Martins2",
                    "text": "e o curintia nao e da globo?kkkkk",
                    "date": "2018-05-09T19:14:41",
                    "likes": "1",
                    "unlikes": "17"
                },
                {
                    "name": "Marcio L.",
                    "text": "se vc não sabe no botafogo tambem ja teve reportagem com ela se informe melhor antes de dizer asneiras",
                    "date": "2018-05-09T19:28:02",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Maurizio Scarpa",
                    "text": "Veja só... o Botafogo através do GE revelou o problema da filha para que todos conhecessem. ponto. O corinthians usou a filha para a apresentação do Roger. ponto. O que eu quero dizer é que já deu...ficar reprisando que a filha é deficiente visual e blá,blá,blá... Não estou criticando a Giulia e sim a necessidade de usar a menina promover o clube. Fora isso a Giulia é linda!!!!",
                    "date": "2018-05-09T22:07:07",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Corinthians Puro",
                    "text": "Giulia...Obrigado!",
                    "date": "2018-05-10T08:24:57",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alisson Leites",
            "text": "graças a deus foi embora do inter, naba!",
            "date": "2018-05-09T14:30:34",
            "likes": "15",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Altair Carvalho",
                    "text": "foi o único time que a menina não gostou.",
                    "date": "2018-05-09T16:32:43",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Williams Matos",
                    "text": "Ela teria toda a razão",
                    "date": "2018-05-09T18:26:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Petrucci",
                    "text": "Quem gosta, né?",
                    "date": "2018-05-09T18:45:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "quando o lucca jogar pelo inter vc vai se arrepender de dizer isso",
                    "date": "2018-05-10T01:00:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edson Alvares",
            "text": "Edson Celulari show de interpretaçao, pelo que vi nas cenas, quero ver inteiro...",
            "date": "2018-05-09T20:01:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Carvalho",
            "text": "Acho desnecessário expor a deficiência dos filhos, Romário nunca expôs a deificiencia da filha e nem nenhum outro jogador faz isso. Prestem atenção pq o Roger sempre sai pela porta dos fundos dos clubes que joga, saiu mal do Botafogo, da Ponte e do Inter. Todo mundo fica sensibilizado com a situação da menina, e isso acaba abafando o caráter do Roger. Saiu do Botafogo dizendo que o clube não pagou a cirurgia dele, apesar de não ser obrigação do clube, o clube imediatamente apresentou os recibos de quitação da cirurgia.... fora os demais acontecimentos na ponte e no inter. Abraços",
            "date": "2018-05-09T19:59:36",
            "likes": "3",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "detesto o Corinthians",
            "date": "2018-05-09T16:32:38",
            "likes": "6",
            "unlikes": "42",
            "replies": [
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Marcelo, a recíproca é verdadeira dos corintianos para com vc",
                    "date": "2018-05-09T16:51:07",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Flávio Ferreira",
                    "text": "Não estamos falando sobre times aqui Marcelo e sim sobre a humanidade. Deus te abençoe!!!",
                    "date": "2018-05-09T17:41:34",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Petrucci",
                    "text": "Entra na fila hahaha",
                    "date": "2018-05-09T18:46:21",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "então cai fora daqui",
                    "date": "2018-05-09T19:25:52",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Robson Neves",
            "text": "amava o botafogo ela disse ?",
            "date": "2018-05-09T19:24:28",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Secuela Paz",
            "text": "So eu que acho que deviam parar de fazer materias dessa menina? porque se o pai dela nao der certo no corinthias e comesarem a `cobrar` `questionar` ele acredito que o clima nao sera legal pra ela que noa ve mas ouve.",
            "date": "2018-05-09T19:19:15",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Oliveira",
            "text": "Dai vc pensa : 1,5 bilhão gastos no Itaquerão poderiam ter ajudados quantos anjos como a Giulia? Toda grana q foi desviada na lava jato e todos esses bandidos que ainda estão com o dinheiro que seria para ajudar inocentes.",
            "date": "2018-05-09T19:03:57",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ferreira",
            "text": "Roger sua filha é um exemplo pra todos. Que Deus a abençoe!!!",
            "date": "2018-05-09T18:07:02",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Rossi",
            "text": "Essa menina é linda, que Deus esteja sempre ao seu lado! Torço muito pelo Roger no Corinthians!!!",
            "date": "2018-05-09T17:38:12",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Camila Marques",
            "text": "ela é realmente um exemplo . Torço muito pra q o Roger de muito certo no timão.",
            "date": "2018-05-09T17:04:05",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cláudio Augusto",
                    "text": "Que bonito ver essa menina, o exemplo que ela é. Camila essa menina é de todas as torcidas.",
                    "date": "2018-05-09T17:32:49",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silas Sincero",
            "text": "Ela é um exemplo para muitos que vivem por ai se queixando da vida, mesmo com esta deficiência, tem um sorriso cativante, Deus vai recompensa-la em breve.",
            "date": "2018-05-09T15:45:15",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Silas cincero, tô contigo, feliz comentário, palavras sábias",
                    "date": "2018-05-09T16:56:41",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Pinto",
            "text": "Felicidades!",
            "date": "2018-05-09T15:53:04",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Maia",
                    "text": "Jeffrey Donovan, você é amargo cara.. Procure ver a vida por um outro ângulo, o mundo vai te agradecer por melhorar. Não seja cruel contigo mesmo !! Melhoras Jeffrey, te desejo isso, melhoras !!",
                    "date": "2018-05-09T16:35:23",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Esta menina é uma dádiva de Deus",
                    "date": "2018-05-09T16:49:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Urubulino Coimbra",
            "text": "Giulia, você é uma linda... Não tem como não se apaixonar. Roger, parabéns pela filha. SRN6",
            "date": "2018-05-09T16:44:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Por que o Roger não deu certo no Inter?",
            "date": "2018-05-09T16:14:16",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Altair Carvalho",
                    "text": "A Giulia não gostou",
                    "date": "2018-05-09T16:40:13",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oziel Cordeiro",
            "text": "esse Cara vai Brilhar no Timão e a filha dele é Especial simples assim...",
            "date": "2018-05-09T14:43:41",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Altair Carvalho",
                    "text": "kkkk A menina realmente é um amor. agora o Roger brilhar isso vai ser difícil.",
                    "date": "2018-05-09T16:38:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Oliverio",
            "text": "só porque o cara foi contratado",
            "date": "2018-05-09T16:38:14",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Guedes",
            "text": "Essa menina é fora de série, um exemplo de tudo de bom que existe !",
            "date": "2018-05-09T16:35:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Carvalho",
            "text": "Sou botafoguense e fã dessa menina.",
            "date": "2018-05-09T16:29:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Fernandes",
            "text": "Sou Palmeirense, porém, teria muito orgulho se tivesse uma filha tão doce como vc Giulia.",
            "date": "2018-05-09T16:16:44",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Ribeiro",
            "text": "DEUS É MARAVILHOSO!!!!",
            "date": "2018-05-09T14:14:09",
            "likes": "79",
            "unlikes": "4",
            "replies": [
                {
                    "name": "André Ribeiro",
                    "text": "Que bom que você me reconhece como CRISTÃO!!!!!...ELE É E SEMPRE SERÁ...MARAVILHOSO!!!!!!",
                    "date": "2018-05-09T16:03:13",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "André Ribeiro",
                    "text": "Ahhhhh......ELE te ama!!!!!",
                    "date": "2018-05-09T16:03:45",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leandro Silva",
            "text": "Nossa, que anjo essa menina ....\"eu sou feliz assim, gosto do jeito que eu vivo, não tem problema\" ....um tapa na cara de todos nós! Muita luz à ela...",
            "date": "2018-05-09T16:11:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivaldo Alves",
            "text": "uma amor de menina",
            "date": "2018-05-09T15:33:05",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thales Baldan",
                    "text": "Essa menina é diferente viu, muito especial. !!!",
                    "date": "2018-05-09T16:06:47",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Silva",
            "text": "Lembro quando Roger jogava no Vitória, eu estava na Bahia nessa época e ele pagou um \"Tratamento\", na China para Giulia que era, um método inovador. E tinha uma garotinha que iria fazer esse tratamento também, mas a família não tinha recurso pra bancar os custos da viagem e do tratamento e Roger, arcou com todas as despesas, pena que o tratamento não deu certo. Mas passei a admirar esse cara e torcer por ele e Giulia sempre.",
            "date": "2018-05-09T15:58:40",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeffrey Donovan",
            "text": "chatisse heim, essa menina a cada tres meses vira uma matéria kkkkk",
            "date": "2018-05-09T14:22:32",
            "likes": "10",
            "unlikes": "78",
            "replies": [
                {
                    "name": "Jef",
                    "text": "Comtemidiota!",
                    "date": "2018-05-09T15:41:45",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Silas Sincero",
                    "text": "Dê graças a Deus por vc conseguir vê as matérias dela.",
                    "date": "2018-05-09T15:52:12",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mario Kart",
            "text": "Que sorriso lindo que a Giulia tem!! Que Deus abençoe sempre esta família. Parabéns Roger, você deve se orgulhar muito deste presente que Deus te deu!",
            "date": "2018-05-09T15:45:00",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Valiati",
            "text": "Giulia, que seu exemplo, sua garra, sua força, sua Luz e seu carisma, sirvam de inspiração para valorizarmos mais as pessoas deficientes e menos àqueles parasitas que exploram a bondade alheia.",
            "date": "2018-05-09T15:28:09",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Costa",
            "text": "que linda",
            "date": "2018-05-09T15:10:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christian Ferreira",
            "text": "Sorriso encantador tem essa menina,tudo de bom.",
            "date": "2018-05-09T15:00:18",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Ribeiro",
            "text": "Com certeza irá ser FELIZ no Corinthians!!!",
            "date": "2018-05-09T14:58:05",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Ribeiro",
            "text": "Um anjo que o SENHOR colocou na vida do Roger!",
            "date": "2018-05-09T14:56:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Ribeiro",
            "text": "DEUS É MARAVILHOSO!!!",
            "date": "2018-05-09T14:15:53",
            "likes": "45",
            "unlikes": "4",
            "replies": [
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Vdd André",
                    "date": "2018-05-09T14:44:36",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "André Ribeiro",
                    "text": "Um anjo que o SENHOR colocou na vida do Roger",
                    "date": "2018-05-09T14:56:42",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reinaldo Caruso",
            "text": "Bem bonita a matéria e a ação com a menina, parabéns a todos os envolvidos.",
            "date": "2018-05-09T14:50:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Donizete",
            "text": "Essa menina é iluminada e transmite toda sua energia a cada vez que a vejo falando. Que Deus a proteja sempre!",
            "date": "2018-05-09T14:44:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/o-mundo-nos-olhos-de-giulia-filha-de-roger-do-corinthians-vive-dia-de-cinema.ghtml"
}