{
    "time": "corinthians",
    "date": "09/06/2018 08h30",
    "title": "Promessa de show: Pedrinho, do Corinthians, é quem mais acerta dribles no Brasileirão. Jogador de 20 anos tem mostrado habilidade, mas ainda deve em gols e assistências",
    "author": "Marcelo Braga",
    "text": [
        "Titular em nove das últimas dez partidas do Corinthians, Pedrinho será mais uma vez escalado entre os jogadores que iniciam a partida contra o Vitória, neste sábado, às 21h (de Brasília), em Itaquera, pelo Brasileirão. Em mais uma promessa de show.",
        "Segundo time com mais dribles certos na competição após dez rodadas (26), o Corinthians tem no meia-atacante o seu principal nome.",
        "Das 13 tentativas de lances de efeito no Brasileirão em nove jogos no Brasileirão, Pedrinho acertou dez. Ele lidera o quesito, segundo o Footstats. Lucas Paquetá, do Flamengo, acertou nove.",
        "Aqui vale uma explicação sobre o critério da contagem: drible certo é considerado aquele completado e que abre espaços, mesmo que seja no meio de campo. A firula não é contabilizada.",
        "CLIQUE AQUI e leia mais sobre o Corinthians",
        "Escalado aberto pelo lado direito no esquema 4-2-3-1, Pedrinho é a maior esperança de criatividade da torcida. E, atualmente, tem papel fundamental na transição ofensiva da equipe. A substituição dele mais uma vez nos minutos finais, no empate por 1 a 1 contra o Santos, gerou vaias ao técnico Osmar Loss, que preferiu apostar num sangue novo nos minutos finais.",
        "Diferenciado na habilidade, porém, Pedrinho ainda precisa evoluir na eficiência. O único gol no ano foi em março, contra o Bragantino, em chute de fora da área. Contra o Santos, na quarta, quase juntou as duas coisas: driblou dois santistas e chutou no ângulo. Vanderlei defendeu (veja o vídeo).",
        "Assistências na temporada ele tem duas: uma no Paulistão, para Gabriel, contra o Botafogo, e outra para Jadson, na Libertadores, diante do Deportivo Lara, na Venezuela.",
        "Em evolução física e técnica, o jogador de 20 anos acumula 43 jogos pelo Timão e dois gols. Ele não atuou por 90 minutos em nenhuma partida desde que foi promovido ao elenco profissional.",
        "Veja as informações do Corinthians para enfrentar o Vitória:",
        "Local: Arena Corinthians, em São Paulo\nData e horário: sábado, 21h (de Brasília)\nTime provável: Walter, Mantuan, Pedro Henrique, Henrique e Sidcley; Gabriel e Maycon; Mateus Vital, Rodriguinho e Pedrinho; Roger\nDesfalques: Jadson (estiramento muscular na coxa direita); Cássio e Fagner (na seleção brasileira); Balbuena e Romero (na seleção paraguaia), Renê Junior, Clayson e Ralf (em transição do departamento médico para os trabalhos em campo).\nPendurado: Paulo Roberto\nArbitragem: Pericles Bassols Pegado Cortez apita, auxiliado por Clovis Amaral da Silva e Cleberson do Nascimento Leite, todos de Pernambuco\nTransmissão: Premiere e PFCI (Odinei Ribeiro e Wagner Vilaron)\nTempo real: GloboEsporte.com, a partir das 20h"
    ],
    "comments": [
        {
            "name": "Newton Timão",
            "text": "Se continuar jogando na direita, vai ser um novo Marquinhos Gabriel. Pega a bola, dribla e tem que voltar para cruzar. O pé bom está do lado errado. A mesma coisa na hora de chutar a gol. A bola sempre cai no pé ruim. Fica sempre levando para o meio, embolando tudo e facilitando a defesa contrária. Tem que trocar de lado, com Romero ou Matheus Vital que são destros e tem o mesmo problema jogando na esquerda.",
            "date": "2018-06-10T08:32:51",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filhinho Bamba",
            "text": "É um craque Fake news, dribla, dribla, mas não consegue dar sequência a uma jogada, dar uma assistência, concluir ou finalizar com gol.",
            "date": "2018-06-09T20:37:30",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Cristo",
            "text": "Pelo amor de Deus, tira esse osmar Loss do comando do time. Conseguiu desorganizar o time.",
            "date": "2018-06-09T22:35:12",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Reginaldo Silva",
                    "text": "quero minha mãe bua bua bua bua bua bua bua bua bua bua",
                    "date": "2018-06-09T23:16:02",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ap Assis",
            "text": "Ele é muito franzininho, tadinho Assim difícil jogar profissionalmente",
            "date": "2018-06-09T12:49:21",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Eumesmo",
                    "text": "Você deve ter pensado isso também com Neyma, Ronaldinho Gaúcho, Ronaldo, Marcelinho Carioca entre outros...",
                    "date": "2018-06-09T15:37:24",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Kaled Sousa",
                    "text": "Eumesmo, nenhum desses citados por vc é formado na base corintiana. Sem comentar que é uma covardia comparar esse Gabriel sem grife com essas feras...",
                    "date": "2018-06-09T19:55:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Kaled Sousa",
                    "text": "Seu \"Ronaldinho Gaúcho\" foi um fiasco hj contra o todo poderoso Vitória do \"antigo novo Neymar\", Eumesmo... Isso jogando em Itaquera. Nãaaa !",
                    "date": "2018-06-09T23:14:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eumesmo",
            "text": "Você deve ter pensado isso também com Neyma, Ronaldinho Gaúcho, Ronaldo, Marcelinho Carioca entre outros...",
            "date": "2018-06-09T15:37:24",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaled Sousa",
            "text": "Eumesmo, nenhum desses citados por vc é formado na base corintiana. Sem comentar que é uma covardia comparar esse Gabriel sem grife com essas feras...",
            "date": "2018-06-09T19:55:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaled Sousa",
            "text": "Seu \"Ronaldinho Gaúcho\" foi um fiasco hj contra o todo poderoso Vitória do \"antigo novo Neymar\", Eumesmo... Isso jogando em Itaquera. Nãaaa !",
            "date": "2018-06-09T23:14:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaled Sousa",
            "text": "Fala sério... Esse Pedrinho é sem futuro. Não jogou ABSOLUTAMENTE NADA hoje contra o Vitória.",
            "date": "2018-06-09T23:12:06",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filhinho Bamba",
            "text": "Alô",
            "date": "2018-06-09T20:34:42",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Laskos",
            "text": "PEDRINHO TEM QUE JOGAR NO LUGAR DO RODRIGUINHO,MAIS PERTO DO GOL",
            "date": "2018-06-09T14:01:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Assino em baixo! É um desperdício deixar o PEDRINHO correndo atrás dos laterais adversários! Se o Lost fizesse isso que vc comentou, aí inverteria as coisas: Os zagueiros adversários é que teriam que correr atrás do PEDRINHO! Quanto ao Rodriguinho, com a saída do Maycon ele poderia voltar a jogar como segundo volante (joga muito bem nessa posição, melhorando a saída de bola).",
                    "date": "2018-06-09T19:38:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Uma pena o goleiro dos bagres ter defendido aquela bola, que o Pedrinho driblou duas sardinhas e chutou quase no ângulo. Ele está precisando de um gol desse. Que desserviço o goleiro prestou ao futebol. E as falhas do Mantuan e do Valter no gol dos bagres, mais a b.urrice do Loss na substituição, deixaram essa jogada cair no esquecimento. O Pedrinho sem folego e com uma perna só, É 10 VEZES MELHOR QUE O RUINDRIGUINHO!!!",
            "date": "2018-06-09T14:20:39",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Se o Loss fosse inteligente inverteria a situação! Colocaria o Pedrinho mais centralizado (teria menos desgate) e os zagueiros é que teriam que correr atrás dele!!! Outra coisa o esquema 4231 ficaria perfeito com PEDRINHO centralizado, Cleyson e Matheus Matias aberto (Romero poderia entrar no decorrer do jogo) e Matheus Matias no comando do ataque! Quanto ao Rodriguinho, com a saída do Maycon ele poderia voltar a jogar de segundo volante.",
                    "date": "2018-06-09T19:35:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Cansei de ver os talentos no TIMÃO serem mal tratados! Talvez um dos maiores exemplos seja o MARQUINHOS da seleção! Os casos mais atuais são PEDRINHO e RAFINHA! Pergunto: Com esse talento que o PEDRINHO tem, é certo deixar ele ficar correndo atrás de lateral adversário (para desgastá-lo e depois substituí-lo)? É certo isso? Ou o Correto seria deixar ele jogando mais próximo da área e fazer os zagueiros adversários correrem atrás dele???? A mesma coisa Coelho fez com RAFINHA, que estava comendo a bola na FERROVIÁRIA e sumiu com a incompetência dos técnicos do TIMÃO!!! Fato!",
            "date": "2018-06-09T14:35:15",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eumesmo",
                    "text": "Correto Carlos, mas como disse a matéria, o Pedrinho não acerta um passe e muito menos o gol... Está devendo mesmo.",
                    "date": "2018-06-09T15:02:29",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Eumesmo, será que isso não é falta de confiança? Será que não é falta de uma sequência de jogo? Será que se ele estiver mais inteiro (e não desgastado correndo atrás dos laterais adversários) não iria ser mais acertivo??? Quem viu o Rafinha jogando pela Ferroviária e depois viu esse mesmo Rafinha fazendo o que o Coelho pedia viu a diferença! É disso que estou falando! Saudações Corintianas meu irmão!",
                    "date": "2018-06-09T19:29:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evandro",
            "text": "QUEM É O MAIOR CAMPEÃO DO CAMPEONATO REGIONAL MAIS DIFÍCIL DO BRASIL??? QUEM É O MAIOR CAMPEÃO BRASILEIRO DE TODOS OS TEMPOS??? QUEM É O ÚNICO CAMPEÃO INVICTO DA LIBERTADORES NO FORMATO ATUAL??? QUEM É O MAIOR CAMPEÃO MUNDIAL DA FIFA NAS AMÉRICAS ??? PARA TODAS AS PERGUNTAS A RESPOSTA É AMESMA: SCCP 1910. UMA TORMENTA PARA OS ANTIS I.NVEJOSOS",
            "date": "2018-06-09T16:13:00",
            "likes": "13",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcos Vellasques",
                    "text": "o cabeçuda fc que ninguém conhece?",
                    "date": "2018-06-09T17:16:39",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Honda Miamoto",
                    "text": "Ultimo clube brasileiro campeão mundial... Se ninguém conhece, imagina os outros!",
                    "date": "2018-06-09T18:57:20",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Chalyts",
            "text": "Vai Neilton.",
            "date": "2018-06-09T11:57:51",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Diego Paulista",
                    "text": "Sai daí sua feiosa",
                    "date": "2018-06-09T18:50:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Urquiza",
            "text": "é que ele é meio burro também né, tem jogada que parece que ele não pensa no que vai fazer e só sai correndo com a bola",
            "date": "2018-06-09T10:20:43",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcelo Augusto",
                    "text": "Acho que você tá dormindo ou é dor de cotovelo, ele é o mais objetivos dos jogos.",
                    "date": "2018-06-09T15:05:22",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Paulista",
                    "text": "Vocês que é burro e não entende nada de futebol.",
                    "date": "2018-06-09T18:47:10",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Souza",
            "text": "Romero e Clayson fazem melhor ESSA FUNÇÃO. Na minha opinião, Pedrinho e Vital tem que disputar vaga com Jadson e Rodriguinho.",
            "date": "2018-06-09T15:57:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Souza",
            "text": "Cássio Fagner PH Henrique Sidcley Ralf Romero Pedrinho Jadson Clayson e Roger... Maycon Balbuena e Rodrimito devem deixar o TIMÃO, ai esse seria meu time pós Copa.",
            "date": "2018-06-09T15:46:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "Mais q isso, deve ser um duro golpe perceber que o nome de Paquetá e Vinícius Jr está na boca do povo, que as matérias relacionadas às joias rubro negras atrai legiões de comentaristas, enquanto as relacionadas ao corintiano Pedrinho... rsrsrsrs",
            "date": "2018-06-09T11:49:32",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marcelo Augusto",
                    "text": "Paqueta é otimo jogador, vai ser craque. Vinicius Jr é o novo Gabigol, muita marra e pouco futebol.",
                    "date": "2018-06-09T15:04:16",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Negueba Jr? kkkkkkkkkkkk",
                    "date": "2018-06-09T15:37:36",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juliana Fernandes",
            "text": "corinthians é pequeno",
            "date": "2018-06-09T10:10:18",
            "likes": "5",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Maria Chalyta",
                    "text": "Concordo!",
                    "date": "2018-06-09T13:49:06",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Augusto",
                    "text": "Ultimo da America campeão do Mundo, imagina os outros então..",
                    "date": "2018-06-09T15:02:53",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Souza",
                    "text": "Seu orifício retal é grande",
                    "date": "2018-06-09T15:33:23",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Breno Miranda",
            "text": "Esse mlk é brabo! Vai Corinthians. Mais infelizmente quando se destacar de verdade, um time europeu vem é leva, prata de graça, como aconteceu com o Maycon. Espero que a multa dele seja Alta. infelizmente essa é a realidade.",
            "date": "2018-06-09T09:34:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Augusto",
                    "text": "A multa é 200 milhões, mas se oferecer 20 eles vendem na hora.",
                    "date": "2018-06-09T15:05:58",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Roza",
            "text": "Um meio campo em linha de 3 ele fica mais perto da area! Fora que quando o Ralf voltar no time Ralf e Gabriel mais presos daria mais liberdade pro ataque atacar e nao ficar marcando lateral.",
            "date": "2018-06-09T15:01:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre",
            "text": "Ja tinha percebido isso, se realmente quiser ser ídolo precisa fazer gols, muitos gols!!!",
            "date": "2018-06-09T13:26:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "FOI EMBORA DE TANTA VERGONHA DE JOGAR NESTE SAODEFRUTINHAS",
            "date": "2018-06-09T13:25:19",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cícero Assis",
            "text": "Lembra o Gabriel que hj joga pelo Sport Recife...",
            "date": "2018-06-09T12:26:54",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Souza",
                    "text": "Falta objetividade pra ele",
                    "date": "2018-06-09T12:37:49",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Moacir Hora",
                    "text": "Esse moleque joga muito. Só espero que a diretoria não venda ele por poucos centavos.",
                    "date": "2018-06-09T13:09:12",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Silva",
            "text": "Quando o burro do Loss deixar Pedrinho os 90 minutos em campo o Corinthians ganha. Toda vez que ele é substituído ou empata ou perde",
            "date": "2018-06-09T12:25:41",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldo Amaro",
            "text": "E pq será q ele nao faz gols , é o q eu venho falando a dias , vai dar um drible aonde ele ta ? Lá no campo d defesa , ae nao vira nd , até pq ele não é nenhum Pelé nenhum Ronaldo Fenômeno , ele não vai sair driblando todo mundo o campo todo , bem por isso ele tem q fica lá na frente , se movimentando da direita pra esquerda mas do meio campo pra frente , ter mais presença de area e não ficar dano carrinho la na propria zaga , mas ja q acham q o tal futebol moderno se joga assim então continuem assim , quando ele for embora vai ser por 5 milhoes !!!!",
            "date": "2018-06-09T09:29:29",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "A multa rescisória dele é de duzentos milhões... Mas o Corinthians deve ter 0.5 porcento.",
                    "date": "2018-06-09T10:00:58",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Aff, Aí tbm não né Edmond",
                    "date": "2018-06-09T10:14:18",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "70% tem dele",
                    "date": "2018-06-09T10:51:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Dohopiati",
                    "text": "e vdd.. a multa é alta, mas nossa diretoria é capaz de emprestar",
                    "date": "2018-06-09T11:51:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "A verdade é que o Corinthians deveria ter cem porcento dos direitos e valor de trezentos milhões. Logo vai para a Europa e vale quinhentos. Amadores.",
                    "date": "2018-06-09T12:14:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cristiano Dohopiati",
            "text": "linda jogada, merecia o gol",
            "date": "2018-06-09T11:53:18",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Souza",
            "text": "Esse rapaz passa fome no parque São Jorge, é? Essa magreza assusta!",
            "date": "2018-06-09T11:37:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galinho Paulista",
            "text": "Ai vemos o tecnico saca-lo faltando minutos para o final do jogo alegando que o menino não aguenta ... No elenco atual só Clayson (machucado) entraria com a mesma potencia ofensiva ... mas não... ele tira o menino e põe Vital... Sheik .. Dutra ou até Kazim ... Ta pedindo pra ser chamado de burro",
            "date": "2018-06-09T11:30:26",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jason",
            "text": "Pedrinho, do Corinthians, é quem mais acerta dribles no Brasileirão , merchan....n sou corintiano,mais vao perde o muleke....",
            "date": "2018-06-09T11:13:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Jogando de falso lateral vai fazer gol nunca.",
            "date": "2018-06-09T09:59:22",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "E só o Loss não sabe disso. É lamentável o que acontece no timão ninguém vê nada. E com certeza logo vai embora pois com essa presidência e diretoria que são uns mercenários sempre com a desculpa do pagamento do estádio venderam por preço de banana. O ninguém irá ver o dinheiro nem o Corinthians.",
            "date": "2018-06-09T09:18:24",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eldo Amaro",
                    "text": "Luiz Jr , o problema não é ir embora , é lgc q a gente qer q ele fique , mas a gente sabe q uma hora a proposta vai chegar , entao oq o Corinthians tinha q fazer é explorar ao maximo os talentos desse jogador , fazer dele um goleador pra q quando chegar uma proposta , q seje no minimo decente , oq valoriza um atacante sao os gols , e jogando nesse esquema tendo q ficar dando combate la atras ele não sera um goleador ,",
                    "date": "2018-06-09T09:54:41",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eterno 7x1",
            "text": "Esse demorou pra entrar jogando, Matias será o próximo",
            "date": "2018-06-09T09:43:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Cruz",
            "text": "Falta só driblar o energúmeno do treinador que tira ele toda hora do time.",
            "date": "2018-06-09T09:34:00",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/promessa-de-show-pedrinho-do-corinthians-e-quem-mais-acerta-dribles-no-brasileirao.ghtml"
}