{"id": 4359, "team_id": 5, "date": "21/05/2018", "author": " Diego Ribeiro", "title": " Análise: opção com o 9 agrada, mas não deve ser rotina no Corinthians até a Copa Com Roger titular, Timão empata com o Sport e vê centroavante desencantar; Carille gosta do que vê, mas deve manter esquema de sempre – se ficar no clube", "text": " A foto acima foi tirada segundos antes do primeiro gol de Roger com a camisa do Corinthians, de cabeça, bem posicionado na área, onde deveria estar. O camisa 9 desencantou e teve participação destacada no , neste domingo, no Recife.  A opção por um centroavante, porém, não deve ser rotina na equipe de Fábio Carille. Com mais um jogo de Taça Libertadores pela frente e rodadas decisivas do Brasileirão antes da parada para a Copa do Mundo, o 4-2-4 deve voltar com força.    Isso porque o Corinthians, claro, é um time mais entrosado e encaixado com Jadson e Rodriguinho à frente, mais Pedrinho e Romero abertos pelas pontas – sem contar Maycon chegando da zona intermediária para aumentar o poder ofensivo.  Depois, com a parada de um mês por causa do Mundial na Rússia, o Timão pode treinar mais com o esquema alternativo e, aí sim, usá-lo com maior frequência.    O empate levou o Corinthians aos 11 pontos, a dois do líder Atlético-MG na tabela do Brasileirão. A equipe volta a campo na próxima quinta-feira, contra o Millonarios, às 21h30 (de Brasília), pela última rodada da fase de grupos da Taça Libertadores.  Apesar de ter feito o gol do Corinthians e participado bem das ações, principalmente no segundo tempo, o centroavante ainda sentiu um pouco a falta de entrosamento. Situação normal, por se tratar de seu terceiro jogo com a camisa alvinegra.  No primeiro tempo, ele ainda não havia entendido algumas ações dos meias. Ora se lançava ao ataque quando a jogada era mais curta, ora esperava o passe quando a intenção era um lançamento longo. Foi se encaixando, mas ainda pode (e vai) participar mais.  Por outro lado, a presença de área foi fundamental no gol. Numa bola parada, justamente o fundamento em que o Corinthians precisa de reforço – Balbuena, Henrique e Rodriguinho são as únicas boas opções pelo alto. Roger se posicionou bem, antecipou a marcação de Ernando e cabeceou com muita força, sem chances para Magrão.    A situação do técnico, que está na mira do Al-Hilal, da Arábia Saudita, será resolvida nesta semana. E precisa ser esclarecida rapidamente, para que o foco não seja perdido em meio a jogos importantes antes da Copa.  É natural que a cabeça de Carille esteja como um turbilhão, com gente de todos os lados dando opiniões, questionando, querendo saber novidades. A  na entrevista coletiva de domingo, depois do jogo, não é do padrão dele, que costuma ser mais tranquilo, sem dar muita bola ao que vem de fora.  A tendência é de que a maré acalme assim que ele definir seu futuro. Pelo visto, dentro do próprio Corinthians...   ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-opcao-com-o-9-agrada-mas-nao-deve-ser-rotina-no-corinthians-ate-a-copa.ghtml"}