{"id": 5585, "team_id": 5, "date": "06/06/2018", "author": " Marcelo Braga", "title": " Loss lamenta recuo do Corinthians após o gol, explica saída de Pedrinho e diz que pressão não incomoda Timão sai na frente, mas cede empate ao Santos em Itaquera", "text": " O técnico Osmar Loss acredita que o Corinthians recuou em demasia no  nesta quarta-feira, em Itaquera, pelo Brasileirão. O treinador explicou ainda os motivos por ter tirado o atacante Pedrinho (e irritado a torcida) e assegurou que não se sente incomodado com a pressão por comandar um dos grandes clubes do país.  – Até abrirmos o placar, o Santos apostou na transição ofensiva, com capacidade para isso, com atletas velozes. Até o gol, controlamos bem. Quando fizemos o gol, eles se lançaram mais, a gente se retraiu, até mais do que eu gostaria. Acabamos sofrendo o gol de empate – analisou Loss.    O técnico foi motivo da fúria de parte da torcida por ter substituído o garoto Pedrinho aos 38 minutos do segundo tempo. O jogador vinha sendo a principal arma de ataque do Timão, mas deu lugar a Mateus Vital.  – Não é que sobra para o Pedrinho, tem vários fatores. Não posso tirar um jogador de bola aérea e colocar outro que não tem isso. Imagina se eu tomo um gol? E o Santos foi forte na bola parada, o Jean (Mota) bate com precisão, são cuidados que passam despercebidos pelo torcedor, mas eu não posso deixar – justificou.  Com Fábio Carille, Pedrinho também era substituído constantemente. A alegação do departamento físico é de que o jogador não consegue suportar os 90 minutos.  – Vai chegar o momento de jogar tudo, hoje ele saiu com 38 minutos. Mas foi algo técnico, pensei em alguém mais novo como o Vital, que vinha como titular. Até porque o Santos vinha mexendo, a gente precisava manter o nível de competitividade – disse Loss.  Com cinco partidas no comando do Timão, Osmar Loss contabiliza uma vitória, um empate e três derrotas. O treinador assegura que não se incomoda com a pressão por bons resultados em um grande clube como o Corinthians.  – Sei da pressão que é comandar o Corinthians, a pressão por bons resultados. É algo que me preparei na carreira, mesmo na base, em time grande sempre tive pressão, não me incomoda. Tenho que manter meu foco dentro de campo. Ter condições de ter a torcida do nosso lado é muito bom, ela quer o time jogando bem. Se for igual hoje, está ótimo, eles (torcedores) apoiaram.  – Existe até uma teoria de que o ser humano arrisca mais quando está perdendo e não faz isso ganhando. A gente dava campo demais, mas a gente vai buscar isso em treinamento, que é o que menos temos, evitar de dar esse campo.  – A gente vem, dentro do que podemos, de orientar, revisar em vídeo, mostrando para os atletas o que tem acontecido. Mas isso fica dentro do vestiário, até porque se abrir podemos expor fragilidades, mas temos cuidado, temos nos preocupado. São três jogadores da linha de defesa, mais o Cássio, isso gera dificuldades, até pela falta de treinamento que o calendário não deixa.  – São situações do jogo. Teve momentos em que nós perdemos gols que não se espera perder. Para nós, hoje, ainda bem que ele perdeu.  – Acredito que toda equipe que está atrás e empata tem um prazer maior. Até porque nós, ano passado, como vocês diziam, éramos o time do 1 a 0. Temos que valorizar o ponto conquistado, mas saber que podemos melhorar.  – No sistema defensivo é o Pedro Henrique. No ofensivo, vamos analisar, temos possibilidades de atacantes, de mudar o esquema para o 4-2-4.  – Pelo sucesso que ele teve, sempre é muito boa, mas a média dele é muito alta, pode até ficar injusto para mim que inicio agora.  – São quatro. Há de se avaliar as dificuldades dos jogos, clássicos, Inter no Sul, o líder (Flamengo), Millionarios, que não vencemos porque os deuses do futebol não quiseram.  – O que eu tenho visto de novidade é justamente essa pouca possibilidade de dar treino. Na base, eu podia treinar a semana toda para jogar sábado. Montar estratégias exclusivas para \"X\" adversário. Aqui a gente termina hoje e já pensa no jogo de sábado, na recuperação. É a grande dificuldade do dia a dia. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/loss-diz-que-corinthians-recuou-apos-o-gol-explica-saida-de-pedrinho-e-diz-que-pressao-nao-incomoda.ghtml"}