{"id": 4682, "team_id": 5, "date": "08/11/2018", "author": " Bruno Cassucci", "title": " Justiça determina penhora da taça do Mundial de Clubes de 2012 do Corinthians Universidade cobra dívida do clube, no valor de R$ 2,48 milhões, há dez anos", "text": " O juiz Luis Fernando Nardelli, da 3ª Vara Cível de São Paulo, expediu nesta quinta-feira um mandado de penhora e avaliação da Taça do Mundial de Clubes de 2012, exposta no Memorial do . Trata-se de uma decisão favorável ao Instituto Santanense de Ensino Superior, uma dívida de R$ 2,48 milhões.  Um oficial de justiça deve ir ao clube avaliar o valor da taça. Num primeiro momento, o clube segue com a posse do troféu, mas não poderá vendê-lo. Se a dívida não for paga, a taça vai a leilão judicial.  O presidente Andrés Sanchez deu entrevista coletiva nesta tarde no CT e :  – Pelo menos o Corinthians tem taça de Mundial, duas, para penhorar, né? Em 48 horas vamos resolver, sem problemas, não tem mais acordo, vamos pagar e depois esperar o processo para receber nossa parte. Mas é uma ação midiática, os advogados devem torcer para outro time e fizeram isso.  +   Dez anos atrás, a faculdade processou o Corinthians, alegando que clube dificultava o acesso a alunos e funcionários a um campus que funcionava no Parque São Jorge. Em 2010, na primeira decisão sobre o caso, o Corinthians foi condenado a indenizar a instituição. Como essa dívida nunca foi paga, o Instituto Santanense continuou insistindo.  Em agosto deste ano, o Instituto Santanense tentou – sem sucesso – bloquear uma parte do dinheuro que o Corinthians receberia pela venda de Rodriguinho ao Pyramids FC, do Egito. No mês passado, o mesmo juiz Luis Fernando Nardelli determinou o bloqueio de parte da premiação a que o clube teria direito por ter sido vice campeão da Copa do Brasil.  Na época, o Corinthians admitiu ter uma dívida com a faculdade, mas alegou que \"o valor ainda se encontra em discussão judicial\". Sem ter conseguido receber o dinheiro, a instituição então pediu a penhora da taça do Mundial. E o juiz aceitou.  Corinthians e Instituto Santanense tentavam acertar a dívida numa negociação fora dos tribunais, mas isso não irá mais ocorrer.  Desde a semana passada, o processo tem uma nova parte interessada: a Prefeitura de São Paulo, que tem R$ 1.634.887,68 a receber do Instituto Santanense por impostos não pagos.  A Procuradoria do Município pediu ao juiz do caso que tanto o Instituto Santanense quanto o Corinthians sejam impedidos de realizar qualquer acordo sobre a dívida fora do processo. O juiz determinou que o clube e o Instituto se manifestem sobre o pedido.  +  ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/justica-determina-penhora-da-taca-do-mundial-de-clubes-de-2012-do-corinthians.ghtml"}