{
    "time": "corinthians",
    "date": "13/07/2018 06h00",
    "title": "Lista: veja os reservas do Corinthians que mais aproveitaram a parada para a Copa. E, claro, os que não se deram tão bem nos testes de Osmar Loss nos três amistosos",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "Além de servir para recuperar o ânimo do elenco e da torcida, já que o Corinthians venceu dois amistosos (Cruzeiro e Grêmio) e empatou um (também contra o Cruzeiro), o período de amistosos da Copa do Mundo foi mais bem aproveitado por alguns reservas do elenco de Osmar Loss.",
        "O técnico deu bastante espaço a jogadores que vinham em baixa ou até mesmo esquecidos no elenco. Alguns conseguiram aproveitar, enquanto outros tiveram pouco destaque. Abaixo, o GloboEsporte.com faz uma lista dos jogadores que mais chamaram a atenção até aqueles que menos se destacaram.",
        "Vale frisar que, apesar de estarem no banco, nomes como Mantuan, Ralf e Pedrinho não entram nesta lista, já que já vinham atuando com regularidade nesta temporada.",
        "",
        "Um gol contra o Cruzeiro (na vitória por 2 a 1) e uma assistência diante do Cruzeiro (no empate por 2 a 2), ambos em Itaquera. Marquinhos Gabriel foi quem mais se destacou nos amistosos. O meia de 27 anos tenta provar que pode ser opção mais utilizada pelos lados do campo e, enfim, se firmar como titular. Hoje, duela com Romero, Pedrinho, Mateus Vital e Emerson Sheik.",
        "",
        "Quando Matheus Matias vai jogar? A pergunta mais feita pelos torcedores do Corinthians nos últimos meses foi respondida por Osmar Loss durante a pausa para a Copa. O jogador, que já havia estreado nos minutos finais do empate sem gols contra o Vitória, ganhou mais minutagem nos amistosos. Contra o Grêmio, entrou no segundo tempo, mostrou estrela e fez o seu primeiro gol. O prêmio foi a titularidade contra o Cruzeiro, quando atuou por 45 minutos. No segundo jogo, ele não teve grande destaque dentro da área, mas buscou o jogo e tentou iniciar ataques. Vai se soltando...",
        "",
        "Terceira opção na função de primeiro volante (atrás de Gabriel e Ralf), Paulo Roberto não tem muitas expectativas para o ano. Sempre que entra, porém, consegue ajudar. Diante do Cruzeiro, marcou o seu primeiro gol com a camisa do Corinthians atuando na... lateral direita. Como já havia feito em 2017, ele quebrou o galho por ali e, apesar de alguns sustos, teve um saldo positivo. Agora, tem uma oferta do Fluminense, mas ele não está animado com a possibilidade de empréstimo.",
        "",
        "Jovem de 19 anos é visto como muito promissor pela diretoria e a comissão técnica do Corinthians. Com a venda de Balbuena para o West Ham, ele tornou-se a primeira opção de suplente para a defesa. O que os amistosos mostraram, porém, é um outro Léo Santos: o volante. Tanto contra Grêmio como contra Cruzeiro, o zagueiro de 19 anos acabou sendo improvisado à frente da zaga (no 4-2-3-1 e no 4-1-4-1) e se virou. Diante do Tricolor, invadiu a área, deu chapéu e quase fez um golaço. Contra a Raposa, levou cartão em desarme errado. Vira opção.",
        "",
        "Foi contra o Grêmio a melhor participação de Thiaguinho nos amistosos: deu dinamismo, chegou à frente e mostrou bastante vontade, tendo até um duelo físico interessante com o centroavante Jael. Por necessidade, jogou ainda na lateral direita e não comprometeu. O jovem de 21 anos, que até a pausa para a Copa não havia estreado, mostrou que pode ajudar.",
        "",
        "Quando a contratação de Danilo Avelar foi anunciada, parecia fato: Juninho Capixaba seria emprestado para ganhar experiência. Só que a liberação de Sidcley para o Dínamo de Kiev, da Ucrânia, manteve o jovem de 21 anos como primeira opção de reserva para a lateral. E, apesar de ele ainda mostrar certo afobamento e cometer erros, o jogador conseguiu sua primeira assistência no Timão, contra o Grêmio, ao chegar à linha de fundo e cruzar para o gol de Marquinhos Gabriel. Um bom sinal.",
        "",
        "Contratado em fevereiro, o zagueiro teve sua primeira oportunidade no Corinthians no segundo tempo da vitória por 2 a 1 contra o Grêmio, na Arena. Pouco exigido, mostrou segurança. Hoje é a quarta opção na defesa, atrás de Henrique, Pedro Henrique e Léo Santos.",
        "",
        "De volta ao Timão após defender o Londrina, o meia entrou em dois jogos na função de Rodriguinho, mas foi pouco notado. Jogador pode voltar a ser emprestado.",
        "",
        "Jogou contra o Cruzeiro em Belo Horizonte, mas não teve destaque. Ficou apenas 30 minutos em campo, atuando aberto pelo lado esquerdo de campo e teve mais preocupações defensivas do que oportunidades no ataque."
    ],
    "comments": [
        {
            "name": "Társis Cardoso",
            "text": "Léo Santos é bola.",
            "date": "2018-07-16T19:53:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Rodrigues",
            "text": "Rodrigo Figueiredo é bom jogador acho melhor que o Rodriguinho",
            "date": "2018-07-16T12:55:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Judson Paiva",
            "text": "Ate a arbitragem foi bem e aproveitou a chance ne?kkkk",
            "date": "2018-07-14T08:08:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Amaral",
                    "text": "Fica a vontade fregues! CPf?",
                    "date": "2018-07-15T13:47:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "kkkkkk",
                    "date": "2018-07-16T09:59:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio M",
                    "text": "KKKKKKKKK, FREGUES, CPF ? OU NABA ATRÁS ?",
                    "date": "2018-07-16T12:03:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Amaral",
            "text": "Fica a vontade fregues! CPf?",
            "date": "2018-07-15T13:47:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "kkkkkk",
            "date": "2018-07-16T09:59:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio M",
            "text": "KKKKKKKKK, FREGUES, CPF ? OU NABA ATRÁS ?",
            "date": "2018-07-16T12:03:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Quanta baboseira. Esses caras são apenas coadjuvantes. Os verdadeiros atletas desse itaquerano clubinho são os membros do Apito-Amigo. Até em amistoso eles \"jogam\" bem. Só não pagam as marmitas.",
            "date": "2018-07-14T09:11:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Amaral",
                    "text": "Invejoso detected! Kkkkk",
                    "date": "2018-07-15T13:46:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ullisses Machado",
            "text": "Apenas um jogo contra o Cruzeiro foi em Itaquera. O primeiro foi no Mineirão. Quem invadiu a área, deu chapéu e quase fez golaço não foi o Avelar?",
            "date": "2018-07-15T03:24:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Silva",
                    "text": "O primeiro jogo foi 2x1 contra o grêmio, eles erraram o nome. Contra o cruzeiro foi 2x0 em minas",
                    "date": "2018-07-15T10:44:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Silva",
            "text": "Marlon Zagueiro deveria assumir a vaga de Balbuena Marquinho Gabriel entrar no meio campo coloca Rodriguinho de atacante tira o Roger na Lateral o Capixaba da muita velocidade ficamos bem leve o cara precisar jogar é bom de bola vai aprender a marcar só Jogando",
            "date": "2018-07-13T18:10:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato",
                    "text": "?",
                    "date": "2018-07-14T20:23:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Volpato",
            "text": "Na moral, esse Thiaguinho é bom de bola! O cara marca bem e sai pro jogo",
            "date": "2018-07-14T20:01:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hiroyoshi",
            "text": "CASSIO , FAGNER , PH , HENRIQUE , DANILO C , LEO SANTOS , JADSHOW , PEDRINHO , CLAYSON , VITAL (MANTUAN) , MATIAS .. RESERVA ROMERO , RODRIGUINHO , RALF , GABRIEL , RENE JR , THIAGUINHO, M GABRIEL , ...",
            "date": "2018-07-14T18:29:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Retomada do Brasileirão 2018: Gol: Cassio - Zaga: Fagner, Léo Santos, Henrique e Danilo Avelar - Volantes: Ralf e Rodriguinho - Meias Atacantes: Clayson, Pedrinho (centralizado) ou Vital e Romero - Centroavante: Jonathas! Reservas: Walter, PH, Marlon, Juninho Capixaba, Gabriel, Thiaguinho, Jadson, MG e Matheus Matias. E que venham os antis! kkkk",
            "date": "2018-07-13T23:01:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Fato preocupante: Nos amistosos o Loss precisou trocar o time quase inteiro para acertar o time.... Nos campeonatos, como se sabe, ele não poderá fazer isso! Conclusão: Se ele escalar mal o time, dificilmente vai conseguir, com apenas 3 substituições, acertar o time! Tomara que o Loss fique esperto e que aproveite as experiências para escalar bem o time! Em tempo: A escalação acima, é o que eu gostaria que o Lost testasse nos treinos.",
                    "date": "2018-07-14T02:20:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Carlos",
                    "text": "Carlão, na sua escalação você esqueceu o Apito-Amigo. Isso é ingratidão, afinal ele é o seu melhor jogador.",
                    "date": "2018-07-14T09:13:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato",
                    "text": "Sr. José uma pergunta , torce para que time ?",
                    "date": "2018-07-14T10:14:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Fernandes",
                    "text": "Sr. Jose Carlos...nocas o apito amigo não foi citado pois está no vestiário com sua progenitora!!",
                    "date": "2018-07-14T11:54:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato",
                    "text": "KKKKKKK",
                    "date": "2018-07-14T16:09:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Podia ter ficado sem essa José Carlos! kkkk",
                    "date": "2018-07-14T17:00:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Renê Jr deveria ficar na reserva. Rodriguinho deveria assumir o lugar de Maycon e jogar como segundo volante (de preferência ao lado de Ralf). Rodriguinho não tem jogado bem na meia, como segundo volante ele poderia melhorar muito a saída de bola (ainda mais agora que temos um centroavante, que depende do meio de campo para ser lançado). Rodriguinho já jogou de segundo volante e foi muito bem! Fora isso ainda abriria uma vaga na meia, que poderia ser de Pedrinho ou de Mateus Vital.",
                    "date": "2018-07-14T17:20:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Romano",
            "text": "Fato preocupante: Nos amistosos o Loss precisou trocar o time quase inteiro para acertar o time.... Nos campeonatos, como se sabe, ele não poderá fazer isso! Conclusão: Se ele escalar mal o time, dificilmente vai conseguir, com apenas 3 substituições, acertar o time! Tomara que o Loss fique esperto e que aproveite as experiências para escalar bem o time! Em tempo: A escalação acima, é o que eu gostaria que o Lost testasse nos treinos.",
            "date": "2018-07-14T02:20:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Carlão, na sua escalação você esqueceu o Apito-Amigo. Isso é ingratidão, afinal ele é o seu melhor jogador.",
            "date": "2018-07-14T09:13:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato",
            "text": "Sr. José uma pergunta , torce para que time ?",
            "date": "2018-07-14T10:14:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fernandes",
            "text": "Sr. Jose Carlos...nocas o apito amigo não foi citado pois está no vestiário com sua progenitora!!",
            "date": "2018-07-14T11:54:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato",
            "text": "KKKKKKK",
            "date": "2018-07-14T16:09:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Podia ter ficado sem essa José Carlos! kkkk",
            "date": "2018-07-14T17:00:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Renê Jr deveria ficar na reserva. Rodriguinho deveria assumir o lugar de Maycon e jogar como segundo volante (de preferência ao lado de Ralf). Rodriguinho não tem jogado bem na meia, como segundo volante ele poderia melhorar muito a saída de bola (ainda mais agora que temos um centroavante, que depende do meio de campo para ser lançado). Rodriguinho já jogou de segundo volante e foi muito bem! Fora isso ainda abriria uma vaga na meia, que poderia ser de Pedrinho ou de Mateus Vital.",
            "date": "2018-07-14T17:20:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Excelente reportagem, parabéns GE.",
            "date": "2018-07-13T22:41:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose",
            "text": "SCCP 1910 = 7 Brasileiros, 3 Copas do Brasil, 1 Super Copa do Brasil, 29 Paulistas, 5 Rio-SP, Libertadores invicta com 14 jogos, 1 Recopa em cima do freguês, 2 Mundiais clubes FIFA, 10 Copas SP, 1 estádio de abertura de Copa do mundo, 35 milhões de Corintianos e 1 caminhão de dignidade. Quer mais que isso??? Sport Club Corinthians Paulista 1910, o maior do Brasil!!!",
            "date": "2018-07-13T10:34:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Só pr saber o Balbuena foi vendido para o time do Kia?",
                    "date": "2018-07-13T19:33:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zeppelin",
            "text": "Léo Santos pode se dar melhor na carreira de volante...de zagueiro não vai se dar bem não. Loss deveria fixar ele de volante, tem mais tecnica do que os que temos no elenco.",
            "date": "2018-07-13T18:52:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Rodrigo Figueiredo jogou bem mais que a análise feita . Jogou mais que o Rodriguinho... O que tbm nao é exatamente algo extraordinário...",
            "date": "2018-07-13T09:46:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Senna",
                    "text": "edmond dantès leia meu comentário acima se é que vão deixar passar.",
                    "date": "2018-07-13T10:27:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "como segundo volante ok...como meia será dificil de vingar",
                    "date": "2018-07-13T10:29:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wilson Moura",
                    "text": "Gostaria de deixar meu comentário aqui sei que o Osmar Loss não vai ler é quanto ao Leo Santos eu acho que ele é melhor do que todos os zagueiros que tem no clube jogando deveria entrar no lugar do Pedro Henrique uh jogador ruim, o outro que talvez mereceria uma nova oportunidade já que entrou bem nos amistosos é Marquinhos Gabriel mais para jogar no lugar do Rodriguinho que não consegue dominar uma bola e nem sequer fazer um passe certo de dois metros de distancia.",
                    "date": "2018-07-13T10:41:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Concordo com vc Jorge.",
                    "date": "2018-07-13T11:33:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Wilson! Leo Santos é zagueiro de seleção brasileira... certeza.",
                    "date": "2018-07-13T12:15:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "Pedro H. é um jogador ruim ? acho que não esta vendo o mlk jogar, HENRIQUE parece um morto em campo, acho que é o zaqueiro com menos roubada de bola do campeonato. A maioria dos gols que nos tomamos foi na marcação do HENRIQUE. Marquinhos, em apenas 1 jogo conseguiu errar mais passes que todo o elenco do corinthians. VAMOS deixar de clubismo.",
                    "date": "2018-07-13T12:27:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Edsinho, extraordinário foi a atuação do apito. A tal penalidade então, foi sensacional! !!",
                    "date": "2018-07-13T12:56:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Bruno! Acho que vc não anda assistindo aos jogos do Corinthians... Nem vou argumentar: Só assista.",
                    "date": "2018-07-13T17:34:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Klaus! Vc tá precisa de atenção?",
                    "date": "2018-07-13T17:35:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Valjean",
                    "text": "Se aquele lance foi penalti minha avó pode ressuscitar, pois o impóssével virou fato.",
                    "date": "2018-07-13T18:01:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Quem jogou bem foi Leo santos e também Thiaguinho foram os destaques dos amistosos",
                    "date": "2018-07-13T18:20:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Jorge Senna",
            "text": "edmond dantès leia meu comentário acima se é que vão deixar passar.",
            "date": "2018-07-13T10:27:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "LoucoPorTiCorinthians",
            "text": "como segundo volante ok...como meia será dificil de vingar",
            "date": "2018-07-13T10:29:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Moura",
            "text": "Gostaria de deixar meu comentário aqui sei que o Osmar Loss não vai ler é quanto ao Leo Santos eu acho que ele é melhor do que todos os zagueiros que tem no clube jogando deveria entrar no lugar do Pedro Henrique uh jogador ruim, o outro que talvez mereceria uma nova oportunidade já que entrou bem nos amistosos é Marquinhos Gabriel mais para jogar no lugar do Rodriguinho que não consegue dominar uma bola e nem sequer fazer um passe certo de dois metros de distancia.",
            "date": "2018-07-13T10:41:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Concordo com vc Jorge.",
            "date": "2018-07-13T11:33:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Wilson! Leo Santos é zagueiro de seleção brasileira... certeza.",
            "date": "2018-07-13T12:15:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Pedro H. é um jogador ruim ? acho que não esta vendo o mlk jogar, HENRIQUE parece um morto em campo, acho que é o zaqueiro com menos roubada de bola do campeonato. A maioria dos gols que nos tomamos foi na marcação do HENRIQUE. Marquinhos, em apenas 1 jogo conseguiu errar mais passes que todo o elenco do corinthians. VAMOS deixar de clubismo.",
            "date": "2018-07-13T12:27:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Edsinho, extraordinário foi a atuação do apito. A tal penalidade então, foi sensacional! !!",
            "date": "2018-07-13T12:56:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Bruno! Acho que vc não anda assistindo aos jogos do Corinthians... Nem vou argumentar: Só assista.",
            "date": "2018-07-13T17:34:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Klaus! Vc tá precisa de atenção?",
            "date": "2018-07-13T17:35:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Valjean",
            "text": "Se aquele lance foi penalti minha avó pode ressuscitar, pois o impóssével virou fato.",
            "date": "2018-07-13T18:01:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Quem jogou bem foi Leo santos e também Thiaguinho foram os destaques dos amistosos",
            "date": "2018-07-13T18:20:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Vai cair vai cair",
            "date": "2018-07-13T18:16:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senna",
            "text": "isso é jornalismo? ou opinião? acho que nem ir mais nos treinos esses jornalistas vão. ligam para alguém e ele repassa suas \"informações\" tipo dos ajudantes da lanchonete ou do cortador de grama.",
            "date": "2018-07-13T10:26:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Acabei de ler caro Jorge. Concordo plenamente com vc",
                    "date": "2018-07-13T11:33:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... Essa globo carioca gosta mesmo de colocar esses Fakes do Flalido eles adoram .... Ma o principal eles, nao fazem certo pois esta lotado de estagiarios despreparados /",
                    "date": "2018-07-13T18:04:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Faysall Farhat",
            "text": "Copa do mundo acabou com o Rodriguinho.",
            "date": "2018-07-13T11:42:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... Acho q foi a namorada do Faustao ,,,, !!!! Obs ,,, Por sinal bela mulher, Parabens Rodriguinho",
                    "date": "2018-07-13T17:59:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose",
            "text": "Esse Léo Santos tem um grande futuro, uma lástima que já, já será vendido por 2 X-bacon e 1 copo de garapa!!!",
            "date": "2018-07-13T10:28:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Se for por isso tudo o pangaré do Andres vai fazer um bom negócio, normalmente a venda é feita por um X-Bacon \"ou\" por um copo de refri.",
                    "date": "2018-07-13T14:59:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Lucas Canetto Bellote, está aprovadissimo!!! Simplesmente VERGONHOSO....",
            "date": "2018-07-13T12:19:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rômulo Xavier",
                    "text": "Esse cidadão não sai da página do Coringão kkkkkkkkk A página dos mulambos deve ser muito sem graça. O Coringão é gigante por causa dessas e de outras.. Obrigado pela audiencia.",
                    "date": "2018-07-13T13:22:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Silva",
                    "text": "O cara vive do Corinthians, não sai daqui, obrigado kkkkkkkkk",
                    "date": "2018-07-13T16:55:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Calheiros",
            "text": "Deixa o Thiaguinho como titular Loss ou o Léo Santos",
            "date": "2018-07-13T08:47:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Cangueiro",
                    "text": "Leo santos titular de primeiro volante, Gabriel não dá, não acerta um passe, faz só faltas bobas.",
                    "date": "2018-07-13T09:35:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Souza",
                    "text": "Cássio,Fagner, Henrique, Léo Santos,Avellar,Ralf,Renê, Jadson, Rodriguinho,Pedrinho e Jonatas.....no 2 tempo..Clayson no lugar de Rodriguinho, Gabriel no de Ralf e Romero no de Jadson",
                    "date": "2018-07-13T10:32:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Junior",
                    "text": "Seria um 4-2-3-1 com um lado de profundidade só? Fácil de ser marcado, os jogadores listados são bons mas não levou em conta características individuais",
                    "date": "2018-07-13T11:59:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rick Ferraz",
                    "text": "Thiaguinho é Volante, vai jogar no lugar do Léo Santos?",
                    "date": "2018-07-13T13:34:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Cangueiro",
            "text": "Leo santos titular de primeiro volante, Gabriel não dá, não acerta um passe, faz só faltas bobas.",
            "date": "2018-07-13T09:35:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Souza",
            "text": "Cássio,Fagner, Henrique, Léo Santos,Avellar,Ralf,Renê, Jadson, Rodriguinho,Pedrinho e Jonatas.....no 2 tempo..Clayson no lugar de Rodriguinho, Gabriel no de Ralf e Romero no de Jadson",
            "date": "2018-07-13T10:32:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Junior",
            "text": "Seria um 4-2-3-1 com um lado de profundidade só? Fácil de ser marcado, os jogadores listados são bons mas não levou em conta características individuais",
            "date": "2018-07-13T11:59:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rick Ferraz",
            "text": "Thiaguinho é Volante, vai jogar no lugar do Léo Santos?",
            "date": "2018-07-13T13:34:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Silva",
            "text": "Thiaguinho, Rodrigo Figueiredo, e Bruno Xavier são fraquíssimos!!!",
            "date": "2018-07-13T16:54:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jayme Neto",
            "text": "Meu deus, o cara q escreveu isso deveria estar com sono ou algo do tipo, quem deu chapéu na area e quase marcou um golaço contra o grêmio foi Danilo Avelar, e nao o Léo Santos como foi dito na matéria, simplesmente ridículo!",
            "date": "2018-07-13T13:38:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Kerpen",
                    "text": "Léo Santos também realizou um lance parecido. Só que não conseguiu finalizar. Foi bem no fim do jogo.",
                    "date": "2018-07-13T14:00:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Vasconcelos",
                    "text": "Léo Santos tbm deu chapeu na area, e se conseguisse finalizar como queria, seria um golaço",
                    "date": "2018-07-13T14:03:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Aparecido",
            "text": "O gol do Marquinhos Gabriel foi contra o Grêmio, e não contra o Cruzeiro.",
            "date": "2018-07-13T11:43:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cleber Santos",
                    "text": "Porque o Nenê do São Paulo jogou contra o Vitória com 3 Cartões Amarelo? Os jogos que Ele foi punido são: SÃO X BOT, PAL X SÃO, CAP X SÃO; e contra o Vitória atuou normalmente",
                    "date": "2018-07-13T11:49:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Carelos",
            "text": "Coloca o Capixaba no lugar do Maycon, vai bombar...!!!",
            "date": "2018-07-13T11:15:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/lista-veja-os-reservas-do-corinthians-que-mais-aproveitaram-a-parada-para-a-copa.ghtml"
}