{"id": 4536, "team_id": 5, "date": "25/04/2018", "author": " Marcelo Braga", "title": " Ídolo? Balbuena celebra momento especial no Corinthians, mas diz ser apenas \"mais um soldado\"  Com contrato renovado, paraguaio agradece apoio da torcida e elogios do ex-zagueiro Chicão", "text": " São dois anos de Corinthians, 124 jogos, 11 gols marcados, três títulos conquistados e, agora, após longa negociação, Fabián Balbuena tem também um .  Satisfeito com o capítulo final da novela e com vontade de fazer ainda mais história no clube, o zagueiro paraguaio chega empolgado para o jogo contra o Vitória, nesta quarta-feira, às 19h30 (de Brasília), no Barradão, no primeiro encontro das equipes pelas oitavas da Copa do Brasil.  – Ficar no Corinthians é uma felicidade, sempre falei que estava feliz aqui, a luta continua, o trabalho continua, o nosso foco principal é o jogo desta quarta-feira. Estar no Corinthians é uma motivação pela história do clube, ainda mais com esse grupo que temos. Muitas coisas fazem esse momento ser especial para mim – disse o zagueiro, em Salvador.  Grato pelo reconhecimento dos torcedores do Timão durante o período de incertezas, Balbuena diz que ainda não se considera um ídolo, como foi seu conterrâneo Carlos Gamarra, campeão brasileiro em 1998 e paulista em 1999.  – Sou um cara a mais, um soldado a mais neste batalhão que é o Corinthians. Trabalho para ajudar meus companheiros na forma que eu puder. O carinho que sinto e que recebo de parte da torcida tento retribuir com boas atuações. O importante é a gente conseguir resultados e dar alegrias à nossa torcida. Eles sempre estão com a gente, independentemente da situação – afirmou.  Ex-zagueiro do Corinthians entre 2008 e 2012, Chicão foi às redes sociais tão logo a renovação de Balbuena foi confirmada pelo clube para comemorar a permanência do jogador, a quem definiu como \"o melhor zagueiro da atualidade\". Balbuena agradeceu.  – Quando figuras assim importantes nos elogiam, mais ainda o Chicão, que foi zagueiro e que já encontrei várias vezes e é bem gente boa... Vindo dele esse carinho e esse apoio, logicamente fico feliz e entusiasmado, tanto dele como de toda a torcida. Isso me motiva mais a trabalhar, a seguir melhorando e a ajudar a equipe quando estiver em campo – projetou.  O Timão estreia na Copa do Brasil nesta quarta, entrando nas oitavas de final. Tricampeão do torneio (1995, 2002 e 2009), o time decide a vaga em Itaquera, ainda sem data estabelecida. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/idolo-balbuena-celebra-momento-especial-no-corinthians-mas-diz-ser-apenas-mais-um-soldado.ghtml"}