{
    "time": "corinthians",
    "date": "15/10/2018 18h47",
    "title": "GloboEsporte.com transmite o treino aberto na Arena Corinthians nesta terça-feira. Confira a cobertura completa do último treino do Timão antes da final a partir das 15h",
    "author": "GloboEsporte.com",
    "text": [
        "O GloboEsporte.com mostra ao vivo, nesta terça-feira, a partir das 15h (de Brasília), toda a movimentação na Arena Corinthians para o último treino do Timão antes da final da Copa do Brasil, marcada para quarta, às 21h45 (de Brasília), diante do Cruzeiro.",
        "A atividade será aberta para a torcida, que trocou seus ingressos durante toda a tarde de segunda.",
        "A previsão é de casa cheia, como foi na véspera da semifinal contra o Flamengo. Na ocasião, após empatar sem gols no Maracanã, o Timão usou o apoio da Fiel como incentivo e venceu por 2 a 1, carimbando a sua vaga para a final. Cerca de 40 mil pessoas acompanharam o treino na Arena.",
        "Após a atividade de campo, o GloboEsporte.com mostra ainda as entrevistas coletivas de Jadson e Fagner, dois dos principais titulares da equipe.",
        "Como perdeu por 1 a 0 para o Cruzeiro no Mineirão, na quarta-feira passada, o Corinthians terá que vencer para ser campeão da Copa do Brasil na quarta-feira. Se for por um gol de diferença, a decisão será nos pênaltis – o gol fora de casa não vale como critério de desempate."
    ],
    "comments": [
        {
            "name": "Matheus Pereira",
            "text": "Ô Doutor, eu não me engano, meu coração é corinthiano !!!!!",
            "date": "2018-10-17T14:40:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "Vou cantar pro timão ganhar! Vou cantar pro timão ganhar! Eu te amo, Coringão, eu te quero bem! Vou cantar pro timão ganhar! Vou cantar pro timão ganhar! Eu te amo! Eu te adoro Meu amor! A semana inteira fiquei esperando Pra te ver Corinthians Pra te ver jogando Quando a gente ama Não mede esforço Pra te ver jogar! Te ver jogar, te ver jogar! Não é brincadeira Vou vestir meu manto Manto alvinegro Tem que ter respeito Amor à camisa! Vou com o Corinthians Em qualquer lugar! Qualquer lugar, qualquer lugar!",
            "date": "2018-10-16T13:27:54",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rose Viggiano",
                    "text": "Vai Corinthians!Eu souuuuuuu Corinthians!!Eu nunca vou te abandonar porque eu te amoooo!",
                    "date": "2018-10-16T14:06:15",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Sousa",
            "text": "globo chacota",
            "date": "2018-10-16T10:45:32",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denis Marcos",
            "text": "ridicula essa globo.",
            "date": "2018-10-15T18:51:40",
            "likes": "9",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Fernando Freitas",
                    "text": "ta nojo",
                    "date": "2018-10-15T19:57:42",
                    "likes": "3",
                    "unlikes": "24"
                },
                {
                    "name": "Luiz",
                    "text": "Corinthians campeão!!!! Vai Corinthians",
                    "date": "2018-10-15T23:14:34",
                    "likes": "32",
                    "unlikes": "3"
                },
                {
                    "name": "Alessandro Pereira",
                    "text": "Corinthians é ibope mesmo. Da-lhe meu timão...",
                    "date": "2018-10-16T10:43:19",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Oliveira",
            "text": "Time que noa chuta no gol só leva",
            "date": "2018-10-15T21:08:07",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudemir Santos",
                    "text": "Jair coloca um centro avante neste time .. Se não o Dedé vai joga com muita liberdade.. Tira o CLEISON .ou então fala pra ele tem q atacar.fica passando pé em cima da bola . Não dá. O empate e dos caras.",
                    "date": "2018-10-16T10:41:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/globoesportecom-transmite-o-treino-aberto-na-arena-corinthians-nesta-terca-feira.ghtml"
}