{"id": 4875, "team_id": 5, "date": "06/10/2018", "author": " Marcelo Braga", "title": " Após derrota inédita na Arena Corinthians, Ralf desabafa: \"Não podemos levar um 3 a 0\" Time do Corinthians nunca havia perdido por três gols de diferença dentro de Itaquera", "text": " A derrota do Corinthians , na noite de sexta-feira, diante do maior público do clube nesta edição do Campeonato Brasileiro (41.693 pagantes) e antes do primeiro jogo da final da Copa do Brasil diante do Cruzeiro, frustrou os jogadores do Timão.  Um dos jogadores mais experientes do elenco, o volante Ralf não escondeu a chateação. Foi a primeira vez em 151 jogos na Arena que o  perdeu por três gols de diferença.  Nas outras únicas duas vezes em que havia levado três gols, aliás, o time havia vencido (4 a 3 contra o Sport e 5 a 3 diante da Penapolense, ambos em 2015). A derrota foi a primeira para o Flamengo dentro de Itaquera. O clube carioca não vencia o Timão como visitante desde 2009.  – Uma noite para ser esquecida. Não era o que a gente esperava. Com todo respeito ao Flamengo, mas não podemos levar 3 a 0 diante do nosso torcedor. Em uma sexta-feira, nesse horário (21h), o pessoal não mediu esforços para vir ao estádio e empurrou do começo ao fim. Levamos dois gols bobos com o que o homem treina (bola parada). O terceiro tudo estava aberto. Mas não podemos levar dois gols de bola parada, é o que o nosso treinador treina. É descansar e pensar no Cruzeiro.  A derrota para o Flamengo adiou a vitória número 100 na Arena Corinthians. A próxima oportunidade será exatamente na final da Copa do Brasil, diante do Cruzeiro, dia 17. Antes, já na próxima quarta-feira, o Timão faz o jogo de ida da final, no Mineirão, às 21h45 (de Brasília).   ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/apos-derrota-inedita-na-arena-corinthians-ralf-desabafa-nao-podemos-levar-um-3-a-0.ghtml"}