{"id": 5486, "team_id": 5, "date": "16/11/2018", "author": " Maurício Oliveira", "title": " Cássio diz que rebaixamento não o assusta no Corinthians: \"Não tenho medo de cair\" Time está a três pontos da zona da degola e neste sábado enfrenta o Vasco, em casa", "text": " Ídolo da torcida e um dos maiores colecionadores de títulos do , o goleiro Cássio afirmou nessa sexta-feira, no CT Joaquim Grava, que a atual situação do time, perto da zona de rebaixamento no Brasileiro, não o assusta.  – Não tenho medo de cair – declarou o goleiro.  Após a derrota para o Cruzeiro, na última quarta-feira, o estacionou nos 40 pontos e viu os concorrentes da parte de baixo da tabela se aproximarem – a diferença para a Chapecoense, 17ª colocada, é de apenas três pontos.  Cássio reclamou da forma como \"parte\" da imprensa tem repercutido o momento do Corinthians, e disse que o time tem força para se livrar do risco da degola sem depender dos rivais.  – Parte de vocês (imprensa), não todos, mas em alguns meios parece que o Corinthians está na zona de rebaixamento há muito tempo. Não estamos ganhando, estamos há três pontos da zona, mas não estamos lá, temos condições de não estar lá com forças próprias.    O Corinthians recebe o Vasco, neste sábado, em Itaquera, pela 35ª rodada do Brasileiro, às 19h (de Brasília). Para Cássio, uma vitória sobre um concorrente direto, como é o caso dos cariocas, dará grande alívio aos paulistas.  – Acredito que com 46 pontos a gente tire qualquer chance de rebaixamento, uma grande vitória amanhã deixa bem encaminhado. Às vezes até 45 ou 44 já livra – disse o goleiro, que pediu à torcida que transforme a Arena em um caldeirão:  – Contamos com o apoio da torcida nos 90 minutos. Se não der para ganhar na qualidade, tem de ser na vontade e dedicação.    Cássio elogiou o desempenho do time nos últimos jogos e afirmou que a equipe perdeu pontos em \"detalhes\", mas admitiu que, na situação da equipe, o que importa é o placar das partidas.  – Ninguém quer saber se você jogou bem, só se você tem o resultado. São situações. Respeito, cada um tem sua opinião. Não acho que estamos jogando uma maravilha, mas sendo consistentes.  Por fim, o goleiro também evitou críticas aos jovens jogadores do time. Nos dois últimos jogos, expulsões prejudicaram a equipe. Os meio-campistas Araos e Douglas foram expulsos antes do intervalo contra São Paulo e Cruzeiro, respectivamente, e dificultaram a reação do Corinthians.  Para Cássio, não é hora de dividir responsabilidades:  – Não os vejo descontrolados, tivemos expulsões, por duas faltas. Não é pelo momento. É circunstância do jogo. Mas neste momento, não podemos separar meninos de experientes, Corinthians é equipe. Em muitos momentos eles que decidiram e ajudaram a equipe, vejo os meninos preparados. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cassio-diz-que-rebaixamento-nao-o-assusta-no-corinthians-nao-tenho-medo-de-cair.ghtml"}