{
    "time": "corinthians",
    "date": "09/05/2018 17h03",
    "title": "Corinthians terá Pedrinho como titular contra o Vitória; veja escalação. Jovem ganha posição de Mateus Vital e inicia o jogo desta quinta-feira, em Itaquera",
    "author": "Bruno Cassucci",
    "text": [
        "O meia-atacante Pedrinho será titular do Corinthians nesta quinta-feira, na partida contra o Vitória, às 19h30 (de Brasília), em Itaquera, que vale vaga nas quartas de final da Copa do Brasil.",
        "O jogador de 20 anos ganhou a vaga de Mateus Vital e atuará aberto pelo lado direito do ataque alvinegro.",
        "Em treinamento na tarde desta quarta, o técnico Fábio Carille confirmou o Timão com: Cássio, Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Jadson, Rodriguinho e Romero.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Xodó da Fiel, Pedrinho fez a sua primeira partida como titular em 2018 no último domingo, contra o Ceará. Na ocasião, ele aplicou bons dribles e criou jogadas de perigo, mas demonstrou cansaço no segundo tempo.",
        "Na véspera da partida contra o Vitória, o Timão ensaiou o posicionamento em jogadas de bola parada e treinou bastante os chutes de fora da área. Ao final da atividade, os titulares também cobraram pênaltis.",
        "Sem Roger, que não pode defender o Corinthians na Copa do Brasil, a equipe volta a atuar no esquema 4-2-4, sem uma referência no ataque.",
        "Depois de empatar sem gols no jogo de ida, em Salvador, o Timão precisa de uma vitória por qualquer placar nesta quinta para avançar de fase. Novo empate levará a decisão para os pênaltis."
    ],
    "comments": [
        {
            "name": "Leandro Cara",
            "text": "Ilusão, empresários da Roma e Udinese no jogo para ver Pedrinho, coincidência ele como titular? Futebol é muito sujo...",
            "date": "2018-05-11T09:17:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walerson Santos",
            "text": "Até que em fim Carille vc acordo pra vida e colocou o Pedrinho de titular, mais eu ainda quero ver Pedrinho, Matheus Matias e Matheus Vital juntos...... Vai Corinthians",
            "date": "2018-05-09T17:34:08",
            "likes": "146",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Filipe",
                    "text": "Queremos!",
                    "date": "2018-05-10T16:51:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "João Paulo",
                    "text": "Pra mim o Pedrinho tem que entrar no segundo tempo, ele ainda nao tem porte fisico e não aguenta os 90 min, mas quando aguentar ai sim. Matheus Matias dificilemnte entre este ano.",
                    "date": "2018-05-10T17:17:55",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Silva",
            "text": "Com certeza um cara desse, nunca chutou uma bola Na cabeça dele funciona o seguinte, o cara é craque tem que jogar, se assim fosse, é provável que esse cara nunca jogou, pois não entende nada de futebol",
            "date": "2018-05-10T17:08:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Silva",
            "text": "Gente, tem torcedor alem de não saber nada de futebol, ainda é corneta, o cara falar que o Carille acordou, então quem deu os titulos de Bi Paulista e Brasileiro por timao. O cara fala de um jogador sem saber como ele treina, sem saber o esquema tático, sem saber como é um treino ou como esse jogador treina, Todos sabemos que o Pedrinho é craque, porem, vimos como ele saiu do jogo contra o Ceará, Isso é um problema da Fisiologia do Corinthians e não do Técnico .",
            "date": "2018-05-10T17:07:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Silva",
            "text": "Gente, tem torcedor alem de não saber nada de futebol, ainda é corneta, o cara falar que o Carille acordou, então quem deu os titulos de Bi Paulista e Brasileiro por timao. O cara fala de um jogodar sem saber como ele treina, sem saber o esquema tatico, sem saber qualquer como é um time ou como ele treina, Todos sabemos que o predrinho é craque, porem, vimos como ele saiu do jogo contra o Ceará, Isso é um problema da Fisiologia do Corinthians e não do Tecnico .",
            "date": "2018-05-10T17:05:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Souza",
            "text": "Parece a noiva cadáver fumando crack",
            "date": "2018-05-10T17:05:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Souza",
            "text": "Pedrinho raquítico, passando fome, Kanu vai rachar logo essa canela de sabiá, hehehe",
            "date": "2018-05-10T15:37:55",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Tiago isso se o grande e habilidoso Kanu conseguir achar o Pedrinho em campo principalmente depois de 2 canetas, 3 drible da vaca e 1 chapeuzinho. Vai Corinthians!!!",
                    "date": "2018-05-10T16:04:31",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Josue",
                    "text": "GANHANDO TRINTA MIL POR MES AOS 20 ANOS, ACHO QUE NÃO ESTA PASSANDO FOME. SEU BOSTA!!! SÓ PARAM NA PORRADA!!!",
                    "date": "2018-05-10T16:18:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Souza",
                    "text": "Parece um fumador de crack, gazela anêmica",
                    "date": "2018-05-10T17:04:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricardo Pereira",
            "text": "Tiago isso se o grande e habilidoso Kanu conseguir achar o Pedrinho em campo principalmente depois de 2 canetas, 3 drible da vaca e 1 chapeuzinho. Vai Corinthians!!!",
            "date": "2018-05-10T16:04:31",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josue",
            "text": "GANHANDO TRINTA MIL POR MES AOS 20 ANOS, ACHO QUE NÃO ESTA PASSANDO FOME. SEU BOSTA!!! SÓ PARAM NA PORRADA!!!",
            "date": "2018-05-10T16:18:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Souza",
            "text": "Parece um fumador de crack, gazela anêmica",
            "date": "2018-05-10T17:04:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Castro",
            "text": "...jogador comum... muita firula e correria nada além disso... ou vão dizer que é o segundo Neymar!?... Se ele não for titular quem será?!... Sheik ou Kazin... Brincadeira!!!!",
            "date": "2018-05-10T08:58:08",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Filipe",
                    "text": "Njr não é, mas falar que é comum... tá de brincadeira! O Malcom por exemplo jogava menos/ou igual à isso na época. Olha aonde ele tá agora, ou melhor, para onde ele vai...",
                    "date": "2018-05-10T16:50:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Izael Junior",
            "text": "Incrível como o Burrille insisti com o Romero e o Jadson, isso quando ele não me vem com o Lixinho Gabriel, o Vital da muito mais dinâmica pro time, apesar de carregar demais a bola, mesmo assim te que jogar ao lado do Pedrinho, mais não se pode exigir né o adversário é o todo poderoso Vitória, aff.....",
            "date": "2018-05-09T23:07:55",
            "likes": "17",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Tiago Reginatto",
                    "text": "Mas pedimos Pedrinho, agora é titular. Vamos apoiar mais quem esta entre os titulares , e lembre-se que tem maratona de jogos antes da copa.",
                    "date": "2018-05-10T07:07:02",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel",
            "text": "Acho que está errada a escalação, Romero do lado esquerdo nunca funcionou muito bem. Iria com Vital na esquerda e Pedrinho na direita.",
            "date": "2018-05-10T08:02:57",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus Brumato",
                    "text": "Vital no lugar do Jadson... Romero não pode sair do time!",
                    "date": "2018-05-10T14:35:07",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Filipe",
                    "text": "Amigo, não sei se você sabe, mas o Romero muda de lado durante o jogo. No jogo passado por exemplo até pelo meio de campo. Abraços,",
                    "date": "2018-05-10T16:34:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aroldo Viana",
            "text": "Matheus Vital reserva do ROMERO é um crime",
            "date": "2018-05-09T20:13:25",
            "likes": "137",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Mateus Vital reserva do Pedrinho, o Romero não tem reservas. Vai Corinthians!!!",
                    "date": "2018-05-09T20:56:25",
                    "likes": "48",
                    "unlikes": "5"
                },
                {
                    "name": "Fernando",
                    "text": "romero pode ser esforçado mas ta ruim demais g-zuis !!",
                    "date": "2018-05-09T21:29:52",
                    "likes": "17",
                    "unlikes": "19"
                },
                {
                    "name": "Willians Alves",
                    "text": "romero é um dos principais jogadores do time, sabe marcar, tabelar, e é lucido nas jogadas ofensivas sendo decisivo em vários jogos importantes. Gentileza não cornetar por cornetar.",
                    "date": "2018-05-09T21:31:56",
                    "likes": "49",
                    "unlikes": "15"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "SABE MARCAR, MAS TABELAR E SER LUCIDO, AI FORÇO A BARRA. DECISIVO ENTÃO PIOR AINDA....O CARA EM 4 ANOS MARCOU 17 GOLS NA ARENA, MÉDIA DE 4,25 POR ANO.",
                    "date": "2018-05-09T22:51:13",
                    "likes": "11",
                    "unlikes": "23"
                },
                {
                    "name": "Kinho Barreto",
                    "text": "Quem pede Romero fora do time não conhece de futebol. Amigo entenda uma coisa, se futebol jogassem somente melhores times da Europa teriam vários Neymar na zaga e jogador de basquete no gol. Cornetar sem conhecimento deveria ser um crime também não acha? Romero+10.",
                    "date": "2018-05-09T23:11:30",
                    "likes": "22",
                    "unlikes": "10"
                },
                {
                    "name": "Souza Junior",
                    "text": "Realmente, não entendo nada de futebol. Pois a maioria está concordando com o Willians Alves. Se Romero, for tudo isso, acabou o futebol brasileiro.",
                    "date": "2018-05-09T23:51:33",
                    "likes": "11",
                    "unlikes": "12"
                },
                {
                    "name": "Souza Junior",
                    "text": "É kinho, mais concordar com alguém, que comenta que ele sabe tabelar, é jogador lúcido, não sabe o que tá falando. Veja que o próprio Romero, sabe que ele está no Corinthians até hoje, pela sua dedicação na marcação.",
                    "date": "2018-05-09T23:54:37",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "ENGRAÇADO O QUE VOCÊ ACHA QUE É PARA DIZER A ALGUÉM QUE NÃO ENTENDE DE FUTEBOL....JOGUEI MUITO POR AI, FUI TÉCNICO CAMPEÃO MUNICIPAL E GARANTO NO MEU TIME (CONHECIDO NA VÁRZEA DE SP) ELE NÃO JOGARIA....ALÉM DE QUE VOCÊ TEM QUE RESPEITAR A OPINIÃO DAS DEMAIS PESSOAS, SEU B.O.STA.",
                    "date": "2018-05-10T00:04:32",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "ALÉM DO MAIS SE SUA INTELIGÊNCIA NÃO PERCEBEU, PRECISO DESENHAR....DISSE NO POST QUE ELE SABE MARCAR.....MAS É SÓ ISTO QUE SABE, MAIS NADA...",
                    "date": "2018-05-10T00:06:03",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "SOUZA JUNIOR, ACHO QUEM NÃO ENTENDE DE FUTEBOL É O TAL KINHO BARRETO, PRINCIPALMENTE PORQUE NÃO RESPEITA A OPINIÃO DOS OUTROS.",
                    "date": "2018-05-10T00:19:42",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Contra o indepentendente o giro e a assistencia pro jadson mostraram que ele tambem sabe ser decisivo na frente. Mas o forte é a marcaçao mesmo",
                    "date": "2018-05-10T06:22:16",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Mariano",
                    "text": "Eu acho que o Romero na verdade mesmo nunca jogou como atacante, o cara é mais um ala defensivo do que um ponta. O Carille quer fazer dele um Jorge Henrique da nova geração, mas sinceramente nao da. Acho que o Corinthians errou sim no desenvolvimento desse jogador. Me pergunto se não era mais fácil fazer uma dobradinha de laterais do que tirar um atacante do seu ofício para fazer esse serviço sem vergonha que o Romero faz.",
                    "date": "2018-05-10T08:09:51",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Martins",
                    "text": "O PROBLEMA MAIOR FOI PERDER O FAGNER, POIS SE ELE ESTIVESSE EM CAMPO ATÉ DARIA PARA TIRAR O ROMERO E ARRISCAR COM VITAL NA ESQUERDA NA POSIÇÃO DO CLAYSON E O PEDRINHO NA DIREITA, MAS COM O MANTUAN NA LATERAL FICA DIFICIL ... ELE É MUITO INFERIOR AO FAGNER NO ENTANTO DEPENDE DO APOIO DO ROMERO NAQUELE SETOR ... E VAI CORINTHIANS !!!",
                    "date": "2018-05-10T08:36:25",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Luan Fraga",
                    "text": "É só olhar a avenida que ficou do lado esquerdo com a saída do clayson machucado e a entrada do Matheus Vital, está mais do que certo o Romero do lado esquerdo.",
                    "date": "2018-05-10T08:47:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Tupac Shakur",
                    "text": "criticar o Carille é um crime depois de 3 titulos que duvido que vc imaginava q ia ganhar zé ruela",
                    "date": "2018-05-10T10:45:33",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Na verdade é que para este jogo não temos laterais de verdade, Mantuam é volante e o Sidcley está sendo treinado para isto então teríamos que ter dois Romeros, um para cada lado. O Romero não é craque mas o que ele ajuda o time ninguém atualmente faz igual.",
                    "date": "2018-05-10T16:14:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Valdir Bimonte",
            "text": "Mais uma vez estará abertas e sem radares as avenidas Mantuani e Sidicley aguenta emoções",
            "date": "2018-05-10T15:28:35",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "pedrinho vai pra cima,joga como jogou contra o ceara,vc foi o cara que mais buscou o jogo",
            "date": "2018-05-10T14:04:31",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "vai corinthians",
            "date": "2018-05-10T14:03:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Cajaiba",
            "text": "Esse é o novo Lulinha, a tra ve cada se ilude muito fácil, esse ano vcs voltam pra série B, não tem como evitar. Kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkk kkkkkkkkk",
            "date": "2018-05-10T08:09:29",
            "likes": "5",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "volta nao eles tem a globo e a ARBITRAGEM A FAVOR DELES ganham tudo no apito a anos",
                    "date": "2018-05-10T11:08:13",
                    "likes": "0",
                    "unlikes": "18"
                },
                {
                    "name": "Carlos Júnior",
                    "text": "kkkkk Que Hilário Cara, Voltar a Série B kkkkk Os Bi-Rebaixados Aqui São As Peppas kkkkk",
                    "date": "2018-05-10T11:28:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Camargo",
                    "text": "olha a blusinha da menina e quer falar do timao cair, fala serio e um ridiculo esse cleber .......segue atraz nojento",
                    "date": "2018-05-10T11:35:26",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Carriço",
                    "text": "Quanto ódio do maior campeão Brasileiro e Paulista !!!!",
                    "date": "2018-05-10T11:45:47",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Carlindo",
                    "text": "Esse ai corinthiano tbm se não não estaria na pagina do maior",
                    "date": "2018-05-10T12:36:58",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Cajaiba, o Sr está equivocado, o moleque joga muito, daqui um tempo você verá, e entra novamente aqui para reconhecer.",
                    "date": "2018-05-10T13:14:14",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Ufa!!! Agora vai... Entretanto, ainda falta narizinho, cuca, visconde, dona benta e o saci. Ficará imbatível!!! Fico imaginando se os c2007thianos tivessem Paquetá e Vinicius Junior. Fiquem só no sonho!!! \"Timão\" !?!? Pura ilusão.",
            "date": "2018-05-09T17:48:23",
            "likes": "13",
            "unlikes": "181",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Eu sei que no Hell de Janeiro não tem mais futebol e por isso os cariocas tenta rivalizar contra o Corinthians, se vcs cariocas quiserem entrar na liga paulista de futebol bem antes de passar pelos 4 grandes terão que pedir permissão para a Portuguesa e o Linense primeiro, afinal vcs são do tamanho deles. Vai Corinthians!!!",
                    "date": "2018-05-09T21:26:51",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Evandro vc está usando absorvente? ?? Kkkk",
                    "date": "2018-05-09T21:34:40",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Edgar Moreira",
                    "text": "Klaus Urubu, vcs tem o viniciu jr e o paquetá, e ficam só no xeirinho!",
                    "date": "2018-05-09T21:46:52",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Ricardo, o c2007thians vai... Mas, vai mesmo!!!",
                    "date": "2018-05-09T21:49:04",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Franco",
                    "text": "Tá, e vinicius junior e paquetá ganharam o que?",
                    "date": "2018-05-09T22:06:03",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Não precisam do apitinho...",
                    "date": "2018-05-09T22:44:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "GANHARAM UM CHEIROMETRO......",
                    "date": "2018-05-09T22:44:56",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "RENATAINGRATA, e vc uma bananada... Kkkk",
                    "date": "2018-05-09T23:50:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "Com Paquetá e Negueba Jr. conquistaram o título da Taça Guanabara. Isso é fenomenal!! kkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-10T00:03:17",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Klaus, pega nos nossos P A U S????",
                    "date": "2018-05-10T00:10:10",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "E FALA QUE LEGAL.....OS JOGADORES CITADOS PELO KLAUS, ACHO QUE GANHARAM UMA COPA SP E UMA TAÇA GUANABARA, ISSO PORQUE NO RJ, TEM TAÇA PARA TURNO, RETURNO E NO FINAL QUEM NÃO GANHOU ESTAS TAÇAS DISPUTOU O TÍTULO, CHEGA A SER PATÉTICO ISSO.",
                    "date": "2018-05-10T00:22:23",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Renan Sahdo",
                    "text": "Pois é Klaus. Ano passado com Vinicius Junior e Paquetá no seu time, o campeão brasileiro foi o TIMÃO. Obrigado pela audiência.",
                    "date": "2018-05-10T00:24:47",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Exatamente! ! E nem precisou usar os BRAÇOS. Sensacional !!! Kkkkkkkkk",
                    "date": "2018-05-10T00:36:19",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Andreia Ferreira",
                    "text": "Não temos Praquetá nem Vendido Junior, mais a galeria de títulos está lotada...",
                    "date": "2018-05-10T03:05:06",
                    "likes": "44",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Está mesma!!! Márcio R/e/zende, e seus sucessores, fizeram muitos sórdidos trabalho. Comemorem conquistas ABSTRATAS! !!!",
                    "date": "2018-05-10T07:44:43",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Amado Batista",
                    "text": "vcs com esse time de ilusion só sente o cheiro! dinheiro compra jogador mais não compra raça! atual campeão carioca e paulista!",
                    "date": "2018-05-10T07:51:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Mariano",
                    "text": "Kkkkkk Klaus vc eh besta mesmo hein...nosso Timao além de galinheiro é sítio também? Me recuso a aceitar isso mano!! Kkkkkkkkk vá cuidar desses urubus que suspiram alguma fama porque depois serão mais 20 anos na pendenga, só ganhando carioquinha rsrsrsr",
                    "date": "2018-05-10T07:59:17",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Laercio Henriques",
                    "text": "Andreia Ferreira, não gaste vela com mau urubu, ele quer é IBOPE!!!!!@!",
                    "date": "2018-05-10T07:59:30",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sérgio Oliveira",
                    "text": "hepta brasilero e bí-mundial. Enquanto isso vocês só ficam no cheirinho seus flamerdistas kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-10T08:00:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... Vcs tentam roubar o Titulo do Sport ate' HOJE ..... Perdeu em todas NO ... SUPREMO ... !!! GAGOES ... !!!",
                    "date": "2018-05-10T08:16:26",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "c2007thians \"campeão\" !?! Viva ao gol de BRAÇO. Em 1987 o c2007thians ficou em último. Leia-se: ÚLTIMO lugar. Podem comemorar...",
                    "date": "2018-05-10T08:32:07",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Augusto",
                    "text": "E o brasileiro de 96? Foi virada de mesa ou não? A sugeriram está em todo lugar, o abusado.",
                    "date": "2018-05-10T09:03:29",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Augusto",
                    "text": "*sujeira.",
                    "date": "2018-05-10T09:04:01",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Felicio Silva",
                    "text": "Esse Klaus Urubu Eterno é uma piada! Assim como o time dele é!",
                    "date": "2018-05-10T09:25:31",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Tupac Shakur",
                    "text": "2 mundiais FIFA contra 0 7 brasileiros contra 5 baixa a bola carniça do rio",
                    "date": "2018-05-10T10:44:16",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 31
        },
        {
            "name": "Carlos Romano",
            "text": "Por falar em Pedrinho, hoje o sub20 bateu o botafogo por 2x0, pelas semifinais do campeonato. Rafinha jogou um bolão, esse é craque (eu já havia falado isso quando ele foi contratado). No sub 20 tem ainda Fabrício Oya, Vitinho, Bilu, Carlos Augusto (esse eu aposto que vai ser o herdeiro de Arana - joga muito) e Renan Areias. É a nova geração do TIMÃOZINHO que se somará aos jovens Pedrinho, PH, Léo Santos, Filipe, Caíque, Vital, Matheus Matias, Bruno Xavier, Thiaguinho e Fessin para o FUTURO PRÓXIMO!!!",
            "date": "2018-05-09T22:38:20",
            "likes": "63",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Izael Junior",
                    "text": "Não vejo o Oya, Vitinho com esse futuro todo,o Bilú é esforçado mais nada demais, o Areias precisa aprender com o Ralf a se posicionar melhor em campo e como desarmar sem cometer faltas, o Carlos parece bastante com o Arana até na velocidade, muito lento, o Romão sim tem um baita potencial e foi queimado pelo Burrille pra ele trazer o Capixaba, agora os demais jovens contratados precisam de oportunidades pra mostrar se tem ou não potencial.",
                    "date": "2018-05-09T23:15:09",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Os antis ainda não perceberam, mas o TIMÃO está montando uma verdadeira seleção de jovens! E o melhor eles estão convivendo com os campeões ! Imaginem a cabeça do Matheus Matias vendo o jogo do banco e vendo o TIMÃO ganhar o título paulista na cada do adversário! Deve estar babando para entrar no time!",
                    "date": "2018-05-10T00:38:05",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Lindomar Sousa",
                    "text": "o Matheus Mathias pode babar a vontade que o Burrille jamais vai colocar ele, só vai jogar quando estiver com uns 80 kg, a ordem é ganhar peso",
                    "date": "2018-05-10T00:42:40",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Izael Junior",
                    "text": "Concordo, eu vejo a torcida falando é hora de apoiar, até quando ? Burrille é péssimo, retranqueiro, medroso, é um cara de muita sorte, competência não tem.",
                    "date": "2018-05-10T09:16:16",
                    "likes": "0",
                    "unlikes": "23"
                },
                {
                    "name": "Danilo Souza",
                    "text": "kkkkkk da cada anti aqui se passando por torcedor do meu time kk e que ate engraçado eles falando do time do nosso tecnico kkkk vcs sao ruins dmais melhorem os comentarios kkkk",
                    "date": "2018-05-10T10:07:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Loures",
            "text": "CADÊ O TAL DE MATEUS QUE VEIO DO ABC ??? PORQUE O CARILLE NUNCA DEU OPORTUNIDADE A ELE ; OU É MUITO RUIM , OU TEM ALGUM PROBLEMA POLÍTICO NO CLUBE, OU O TÉCNICO É MUITO TEIMOSO...",
            "date": "2018-05-10T09:33:30",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Igor Antonio",
                    "text": "Em entrevista ao programa Cartão Verde, 03/05/2018 no tempo: 24:20, Carille diz que Matias tem o pior resultado físico de todo elenco. Se Roger, que perdeu um gol contra o Ceará, ja tem gente criticando muito, imagine se o Carille coloca o Matias, erra um gol ? Já era o coitado. Ele precisa estar bem",
                    "date": "2018-05-10T10:07:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Martins",
            "text": "quatro jogos sem ganhar, sem ajuda do juiz... sera que o curintia ta poupando a arbitragem pra domingo???????",
            "date": "2018-05-10T08:51:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "mohammed pedrinho , mlk é monstro joga muito.. os anti clubistas ainda falam que esse mlk não joga nada...",
            "date": "2018-05-10T08:42:14",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Martins",
            "text": "quatro jogos sem ganhar... acho melhor voltar ao esquema antigo, a arbitragem. acertem o salario do arbitro, senao...",
            "date": "2018-05-10T08:24:48",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elberte Simoes",
            "text": "ate quando vamos ter que aguentar ROMERO! é a mesma coisa de colocar um zagueiro no ataque...",
            "date": "2018-05-10T08:03:48",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdeci Mamude",
            "text": "Pedrinho foi o melhor do time contra o Ceará, muito merecido ele começar o jogo tem que mostrar que merecer ser titular todos os jogos!",
            "date": "2018-05-10T07:14:42",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Mariano",
                    "text": "Com certeza Valdeci. Pedrinho tem uma otima visão de jogo, as jogadas do Timão são muito mais dinâmicas com ele em campo. Ao menos tem sido assim quando ele tem entrado. Vamos esperar para ver. Hoje é um jogo com risco de eliminação, tenho receio que o Carille ponha medalhões",
                    "date": "2018-05-10T08:02:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Nascimento",
            "text": "O TAL de queimar o jogador funciona assim Põe de titular num jogo decisivo se o cara PIPOCA senta e não sai mais do banco.... ENTÃO PEDRINHO VOA HOJE !!!!",
            "date": "2018-05-10T07:19:37",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Autamiroagapito",
            "text": "O corintthians contratou u cetravande co crb para que não tem oportunidade, vai esperar fazer 30anos para ficaqr cascudo. Faiz favor tecnico esta demorando.",
            "date": "2018-05-10T06:25:52",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Torneadora Usimaq",
                    "text": "na copa do brasil ele nao pode jogar autamiro pois ele ja jogou pelo abc",
                    "date": "2018-05-10T06:59:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Nunes",
                    "text": "Tem que ter paciência com o menino Matias, o Pedrinho já passou por isso e ainda não aguenta o tranco, visivelmente no jogo contra o Ceará. Mas o mlk é liso....",
                    "date": "2018-05-10T07:00:10",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerio",
            "text": "Para ficar perfeito Matheus vital no lugar do Jadsono",
            "date": "2018-05-09T19:53:07",
            "likes": "53",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Timaominhavida",
                    "text": "Kkkkkkkkk mano , o que tem de torcedor nutella sem maldade , sabem de nada!!",
                    "date": "2018-05-10T00:29:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Ele esta falando do Mathias",
                    "date": "2018-05-10T06:19:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tiago Souza",
            "text": "Curitias 0 x 1 Vitória!",
            "date": "2018-05-09T23:45:08",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Renan Sahdo",
                    "text": "CORINTGUANS 3 x 0 Derrota.",
                    "date": "2018-05-10T00:27:07",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Renan Sahdo",
                    "text": "CORINTHIANS ***",
                    "date": "2018-05-10T00:27:22",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Maia",
            "text": "da pros dois jogarem juntos fácil, só tirar o jadson que sempre ta morrendo em campo, deixa pedrinho na esquerda e vital na direita, isso vai dar muito mais velocidade ao ataque. Rodriguinho centralizado, e da uma chance pro Matheus Matias jogar na frente...",
            "date": "2018-05-10T00:19:21",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Mateus Vital é mais jogador que o Romero, no ataque tinha que ser Jadson, Pedrinho, Mateus Vital e Rodriguinho. Sem duvida que o Romero tem sua utilidade e importância para o time, mas em um jogo como o de amanhã onde o Corinthians precisa propor o jogo, abrir a defesa adversária, etc... não acho o Romero neste caso seja a melhor opção para iniciar.",
            "date": "2018-05-09T19:47:26",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "É isso Daniel. E não precisamos ganhar 200 mil, pra saber disso. Você está corretíssimo.",
                    "date": "2018-05-10T00:09:01",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Kit que o Vitória deverá trazer : Acarajé, Vatapà, e um Bom Ortopedista. O Ortopedista é pra consertar a coluna dos jogadores depois dos Dribles do Pedrinho.",
            "date": "2018-05-10T00:06:51",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafa",
            "text": "Maycon e gabriel sao suficientes para defender...tem que tirar o romero e colocar o mateus vital! Se precisar se segurar no 2 tempo coloca o romero!",
            "date": "2018-05-09T20:36:04",
            "likes": "24",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "Edgar Moreira, volte aqui e leia a matéria direito, seu c.avalo!!",
                    "date": "2018-05-09T23:58:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "O cara é tão Romerete, que não lê a matéria direito.",
                    "date": "2018-05-09T23:59:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jozzymar Rodrigues",
            "text": "AGORA SIM",
            "date": "2018-05-09T23:55:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza Junior",
            "text": "Num jogo que é certo que o Vitória, vai jogar bem fechado, poderia muito bem jogar com Pedrinho de um lado e Matheus Vital de outro. Não é necessário Romero, pois ele joga só na marcação e precisamos é de atacante que jogue ofensivamente.",
            "date": "2018-05-09T23:45:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomypson Santos",
            "text": "Não vejo a hora de Jadsono e Emersonso saírem do Corinthians. Só vieram roubar essas carniças.",
            "date": "2018-05-09T23:41:02",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Absurdo o Matheus Vital ir para o banco pq o Carille tem medo de tirar o Jadson. Que não está correndo e quase sempre erra os passes na hora de puxar contra ataque. Romero não é craque mais se não tivesse ele Jadson e Rodriguinho teriam que se desgastar muito mais para marcar. Escalação: Cássio. Mantuam. Balbuena. Henrique. Sidcley. Gabriel. Maikon. Mateus V. Rodriguinho. Pedrinho. Romero",
            "date": "2018-05-09T21:43:15",
            "likes": "33",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Saimon Cavalcante",
                    "text": "Pedrinho cansa e o vital entra",
                    "date": "2018-05-09T23:27:29",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Thomypson Santos",
                    "text": "Carille é um paneleiro igual o Tite. Por que o Paulo Roberto nunca joga? O cara sempre entra bem.",
                    "date": "2018-05-09T23:40:22",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raildo Silva",
            "text": "caramba cade o Matheus Matias em?",
            "date": "2018-05-09T18:33:32",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Kenji Fukuda",
                    "text": "O moleque não pode jogar a CB, poid já entrou em campo pelo ABC",
                    "date": "2018-05-09T19:25:11",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Izael Junior",
                    "text": "Mesmo se pudesse jogar não entraria, o Burrille prefere o Kazim, Dutra, até o Danilo e o Sheik como centro avante.",
                    "date": "2018-05-09T23:22:39",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Paulo Roberto no lugar de Mantuan e Vital no lugar de Jadson!",
            "date": "2018-05-09T22:10:28",
            "likes": "16",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Izael Junior",
                    "text": "Já que o Burrille não abre mão do Romero poderia colocar ele pra fazer a lateral direita, o Paulo Roberto no lugar do Maycon que já está vendido e não está jogando nada, o Vital no lugar do Jadson",
                    "date": "2018-05-09T23:17:53",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Paulo",
            "text": "Até que fim em Carile. Corinthians 3x0",
            "date": "2018-05-09T23:08:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Dias",
            "text": "Será que é só eu que não vejo futebol no Maycon ou ele ta pagando as contas do Carille e não pode sair do time",
            "date": "2018-05-09T20:28:03",
            "likes": "12",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Juvenilton Melo",
                    "text": "O problema é que o cara já está com a cabeça na Europa, no novo clube e ai fica difícil focar nos jogos. E é ai que o técnico tem que atuar e tirar o jogador antes do time se prejudicar.",
                    "date": "2018-05-09T22:53:48",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Santos",
            "text": "Aleluia Pedrinho de titular!!!",
            "date": "2018-05-09T22:39:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Reis",
            "text": "Tem que tirar o jadson e colocar o Mateus vital. Jadson tá pecando nos passes e na movimentação",
            "date": "2018-05-09T22:20:04",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro",
            "text": "VAMOS VENCER O VITÓRIA NA RAÇA!!! E DEPOIS VAMOS A.MASSAR O PALMERDA NA ARENA, NO DOMINGO",
            "date": "2018-05-09T21:57:54",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Jadson tá jogando pelo nome já faz tempo !!",
            "date": "2018-05-09T21:34:43",
            "likes": "20",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alberto Yukio",
                    "text": "mantuan nao",
                    "date": "2018-05-09T21:55:44",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anthony Giovanny",
            "text": "Pedrinho neles",
            "date": "2018-05-09T17:08:59",
            "likes": "84",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Allan Silva",
                    "text": "Vc Não joga bola PAULO SILVA???",
                    "date": "2018-05-09T19:21:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Oliveira",
                    "text": "Paulo Silva. Só deve jogar (PES ). Não vale nem a pena explicar",
                    "date": "2018-05-09T21:44:44",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dedaleal123",
            "text": "Parabéns Carille, chega de Mateus VITAL metido a CRAQUE, chega de Pedro Henrique QUE FICA SEMPRE NO MEIO DO CAMINHO, NEM, MARCA, NEM, DESARMA, pode pegar a estatística com Pedro Henrique é só derrota. Timão 3x0 amanhã, e domingo 2x0, mas tem que ir com esse mesmo time.",
            "date": "2018-05-09T21:11:26",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu Mitsuoka",
            "text": "o pedrinho cansa? e o resto então nem anda... olha o gordson então!!",
            "date": "2018-05-09T20:52:11",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor",
            "text": "Corinthians tá precisando urgente de um mais um ou 2 atacante pelas pontas habilidoso, e subir esse Fabrício oya pra jogar como 10 do time Jadson já não aguenta",
            "date": "2018-05-09T20:46:41",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estevão Aguiar",
            "text": "Tira o Maycon por amor de bob marley .",
            "date": "2018-05-09T18:58:21",
            "likes": "23",
            "unlikes": "23",
            "replies": [
                {
                    "name": "CAIO SANTOS",
                    "text": "E coloca quem meu jovem, você é retardado, o Maycon é o melhor volante do Time.",
                    "date": "2018-05-09T19:25:30",
                    "likes": "29",
                    "unlikes": "6"
                },
                {
                    "name": "Zeppelin",
                    "text": "Maycon é o atraso do time",
                    "date": "2018-05-09T20:11:32",
                    "likes": "8",
                    "unlikes": "11"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eldo Amaro",
            "text": "Time pra jogar sem centroavante tem que ter jogadores de drible pra quebra a marcaçao E eles sao Pedrinho e Vital Os mlk tem que joga junto Banco pro manhoso do Jadson",
            "date": "2018-05-09T20:07:57",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Vasconcelos",
            "text": "Mateus Vital no lugar de Jadson , o time teria mais mobilidade e volume de jogo.",
            "date": "2018-05-09T19:49:59",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-tera-pedrinho-como-titular-contra-o-vitoria-nesta-quinta-veja-escalacao.ghtml"
}