{
    "time": "corinthians",
    "date": "04/06/2018 17h50",
    "title": "Jadson inicia tratamento no Corinthians, e Romero é dúvida para o clássico. Paraguaio fez trabalhos em campo pela primeira vez desde a lesão muscular",
    "author": "Marcelo Braga",
    "text": [
        "Ángel Romero começa a semana como a principal dúvida do Corinthians para o clássico de quarta-feira, às 21h (de Brasília), contra o Santos, pela 10ª rodada do Brasileirão.",
        "O atacante, que se recupera de um estiramento muscular na coxa esquerda, foi a campo pela primeira vez desde que teve diagnosticado o problema, há uma semana.",
        "Na companhia de Clayson, que se recupera de cirurgia no joelho direito, o paraguaio fez trabalho físico com o fisioterapeuta Luciano Rosa. Os dois terminaram a série com uma brincadeira de futevôlei.",
        "+ VEJA A TABELA DO BRASILEIRÃO",
        "Se Romero tem chances de jogar, Jadson está praticamente descartado. O meia foi substituído no primeiro tempo na derrota por 1 a 0 para o Flamengo, domingo, no Maracanã, por dores no músculo posterior da coxa direita.",
        "O jogador iniciou tratamento médico no CT e passará por exames de imagem na terça-feira para saber a gravidade do problema.",
        "A presença ou não de Romero deve definir a maneira como o Corinthians vai jogar: se o atacante atuar, a equipe deve se manter no 4-2-4. Caso contrário, Roger deve entrar para um 4-2-3-1.",
        "O provável escalação conta com: Walter, Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Rodriguinho, Vital e Romero (Roger).",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians"
    ],
    "comments": [
        {
            "name": "Transpoonline",
            "text": "Mateus Mathias passava fome la no ABC, não é possivel o cara só ta ganhando massa, tava na UTI, o mlk faz gol de tudo o que é jeito.. e nao joga?? :(",
            "date": "2018-06-05T15:29:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osmir Checolin",
                    "text": "os jovens são vão jogar, quando estiver pesando 100 quilos e ter a idade de 35 anos, o time de hoje para assistir no itaquerão só baixando o ingresso para R$ 20,00 em qualquer setor, 19.000 é muito, o melhor seria 1900 mais um vexame.",
                    "date": "2018-06-05T17:13:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmir Checolin",
            "text": "esse mantuam é mais ruim que chá de losma, sem futuro assim como todos do sub 20 desde o goleiro até os reservas não tem um que presta, jogadores que os técnicos levam algum, loss vai cair amanhã, escala mal, substitui pior ainda, e não conhece tática nenhuma do futebol, mais um tranqueira.",
            "date": "2018-06-05T17:10:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eumesmo",
            "text": "Cadê o Matheus Matias, ganhando massa muscular, ta de brincadeira???? Neymar era franzino no Santos, Ronaldo era Franzino no Cruzeiro, Ronaldinho Gaucho era Franzino no Gremio, Marcelinho Carioca quando chegou ao Timão era só osso... Cadê esse Matheus Matias????",
            "date": "2018-06-04T20:09:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson",
                    "text": "O KAZIM esta cheio de massa mas nao faz gol",
                    "date": "2018-06-04T22:07:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "kkkkk",
                    "date": "2018-06-05T13:40:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauro",
            "text": "Kad essa mulecada q foi contaratada? Nao seria hora de coloca los ao menos 5 minotos d jogo",
            "date": "2018-06-05T12:55:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eumesmo",
            "text": "Claro que agora críticas e opniões irão surgir, mas ficar com Kazin e deixar o Lucca ir embora aí já é sacanagem....",
            "date": "2018-06-04T20:03:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Frascisco Nascimento",
                    "text": "luca é horrível .bom pra time pequeno",
                    "date": "2018-06-05T05:53:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Dias",
                    "text": "nem lucca, nem kazim, muito menos mantuan que não acerta nada e ainda vive entregando nos jogos! time ideal: walter, sidcley, henrique , balbuena, leo principe, gabriel, maycon, rodriguinho, romero, pedrinho e matheus matias",
                    "date": "2018-06-05T08:57:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Branco",
                    "text": "afinal, o jogo é quarta ou quinta?? cada hora o site diz uma coisa!!!",
                    "date": "2018-06-05T09:22:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Paulo",
                    "text": "Léo Principe é brincadeira neh?!",
                    "date": "2018-06-05T09:52:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivo Rocha",
                    "text": "Isso q eu ia falar leonardo, esses estagiários estão de brincadeira...",
                    "date": "2018-06-05T11:34:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Surelle Simoes",
                    "text": "e o matuan e o que pelo amor de deus nao vejo vcs falar porque domingo se esse verme acompanha ha jogada o cara so faz gol nas costas dele ja sao 4 jogos seguidos nois tomamos gol pela direita e brincadeira esse loss ele nao coloca o gabriel la coloca qqualquer um pra fechar ali loss sera que so eu vejo que esse matuan nao e lateral meu deus",
                    "date": "2018-06-05T12:53:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Maria Chalyta",
            "text": "Irão perder para as Sardinhas! Placar 3x1",
            "date": "2018-06-04T21:23:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rickyson Gracie",
                    "text": "aceita que o corinthians vai ganhar",
                    "date": "2018-06-05T05:35:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Grangeiro",
            "text": "SANTOS ganhará de 2 x 0, com gol do nosso menino já craque RODRYGO!!!!!!!!",
            "date": "2018-06-04T20:00:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eumesmo",
                    "text": "Roger do Corinthians já mandou recado para os meias e laterais, \"Cruza a bola na area que eu vou fazer os gols\". Agora o Roger vai ser o terror dos goleiros, palpite: Corinthians 3 X 0....",
                    "date": "2018-06-04T23:01:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clemente Oliveira",
                    "text": "sem choro corinthians 4x0 kkkk",
                    "date": "2018-06-05T01:36:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Poderoso Timão",
            "text": "Quando o Clayson, Ralf, Renê Júnior, Fagner e Cássio voltarem também confio que o time vai dar a volta por cima, nosso time titular é muito bom.",
            "date": "2018-06-04T20:21:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Tá certo amigo.... mas esse técnico querer ressuscitar o Kazim e insistir com o MG em toda substituição é muita burrice!",
                    "date": "2018-06-04T20:52:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Cavalcanti",
                    "text": "Clayson é outro meia boca",
                    "date": "2018-06-04T22:53:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Cavalcanti",
                    "text": "tem que apostar na base q dá certo",
                    "date": "2018-06-04T22:53:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eumesmo",
            "text": "Vou levar o meu filho para a Arena Corinthians contra o Vitoria, pode ser que o Timão consiga vencer, depois vai saber como vai ficar.....",
            "date": "2018-06-04T20:13:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eumesmo",
            "text": "???????????????????????????????",
            "date": "2018-06-04T20:10:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "JADSON, KAZIM, JUNIOR DUTRA, ROGER E PRINCIPALMENTE MARQUINHOS GABRIEL SE NÃO ESTIVESSEM SEQUER NO BANCO, JÁ SERIA UM GRANDE REGORÇO....AI SÓ FALTARIA TIRAR DO TIME O RODRIGUINHO.....",
            "date": "2018-06-04T19:57:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo",
            "text": "Por favor globo só dê a materia, não escale o time do corinthians que dói meu coração, para quem tinha Sócrates, Casa Grande, Biro Biro, Neto, Marcelinho Carioca, Ricardinho, Luizão e o ultimo JÔ. Que falta faz um craque no timão.",
            "date": "2018-06-04T19:22:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rossini",
            "text": "Mantuan NÃO, pelo amor de Deus!",
            "date": "2018-06-04T18:57:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rossini",
            "text": "Mantuan de novo NÃO, pelo amor de Deus",
            "date": "2018-06-04T18:57:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rayli Aguiar",
            "text": "Kazim neles !!!",
            "date": "2018-06-04T18:54:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jadson-inicia-tratamento-no-corinthians-e-romero-e-duvida-para-o-classico.ghtml"
}