{
    "time": "corinthians",
    "date": "31/07/2018 06h00",
    "title": "Entre mata-matas e viagens, Loss planeja \"escalada\" do Corinthians em agosto. Time fará nove jogos em um mês entre Libertadores, Copa do Brasil e Brasileirão",
    "author": "Denise Thomaz Bastos e Maurício Oliveira",
    "text": [
        "O mês de agosto trará um novo desafio para o técnico Osmar Loss e o Corinthians: entre Campeonato Brasileiro, Libertadores e Copa do Brasil, serão nove jogos e viagens a Santiago, no Chile, Chapecó, em Santa Catarina, e Rio de Janeiro.",
        "A sequência começa nesta quarta-feira, contra a Chapecoense, em Itaquera, às 21h45 (de Brasília), pelo jogo de ida das quartas de final da Copa do Brasil.",
        "Para dificultar ainda mais, quatro jogadores (os atacantes Jonathas e Roger, o lateral Mantuan e o volante Renê Júnior, que só volta a jogar em 2019) se recuperam de lesão e outros sete deixaram o clube nas últimas semanas (os laterais Sidcley, Juninho Capixaba e Léo Príncipe, o zagueiro Balbuena, o volante Maycon, o meia Rodriguinho e o atacante Kazim).",
        "No período, foram contratados o lateral-esquerdo Danilo Avelar, o volante Douglas e o atacante Jonathas, além do atacante paraguaio Sergio Díaz e do meia chileno Ángelo Araos, que foram anunciados nesta segunda-feira e ainda não estrearam.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "Com elenco mais enxuto, como o próprio Loss define, a ideia é priorizar sim Libertadores e Copa do Brasil, mas sem abrir mão de uma equipe competitiva no Brasileirão.",
        "– Nós vamos entrar em competições eliminatórias, Copa do Brasil e Libertadores, mas o Brasileiro ainda tem uma série de jogos pra correr. Quando a gente estiver próximo desses jogos, vai estudar muito bem qual estratégia adotar. Se a gente vai ter muita gente desgastada ou um princípio de lesão que pode interferir, vamos estudar caso a caso. Quando a gente tiver jogos da Copa do Brasil e da Libertadores, vai priorizar esses dois jogos, mas não vai abrir mão do Brasileiro de forma alguma – afirma o técnico.",
        "O Corinthians enfrentará a Chapecoense, pela Copa do Brasil; o Colo-Colo, pela Libertadores; e Atlético-PR, Chape, Grêmio, Fluminense e Paraná, pelo Brasileirão. As metas são classificar o Corinthians às semifinais da Copa do Brasil e às quartas de final da Libertadores, e dar uma escalada no Brasileiro – hoje o time está na sétima posição.",
        "Para Loss, é preciso ter cautela para não aumentar o número de jogadores machucados.",
        "– Torna mais complicado nosso trabalho porque a gente tinha um elenco que todos diziam que era inchado, mas dava todo suporte pra gente fazer variações. Hoje, devido a saídas e lesões, o elenco ficou até enxuto. Pra se ter uma ideia, (contra o Cruzeiro) apenas três jogadores em condições não estavam relacionados para o jogo, então torna a tarefa mais difícil. Mas eu acho que a gente tem totais condições de, pontualmente se houver necessidade, dar uma descansada em algum jogador – afirmou.",
        "Em entrevista na última quinta-feira, o presidente Andrés Sanchez respondeu a dúvidas e cobranças da torcida e afirmou que o Corinthians continuará sendo competitivo nas três competições em disputa.",
        "– Do time bicampeão paulista, perdemos quatro jogadores, mas vendemos dois, de negociações que já vinham desde o ano passado, o Maycon e o Rodriguinho. Eles quiseram sair e aqui só vai ficar quem quiser jogar no Corinthians. A prioridade aqui será sempre o departamento de futebol e o torcedor pode ter certeza de que vamos continuar com um time competitivo – destacou Andrés."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-31T14:50:40",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Amauri Correa",
                    "text": "O meu ficou inchado demais",
                    "date": "2018-07-31T15:04:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Que chatas essas mensagens que não tem nada com futebol! Vão anunciar essas porcarias nas páginas de pecuária, lá tem um monte de boi (olas).",
                    "date": "2018-07-31T15:26:39",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Octogno Lutas",
            "text": "Papo sem pe nem cabeca..como c elenco diminuido vai priorizar duas competicoes e ser competitivo em outra.traduz ae..",
            "date": "2018-07-31T15:16:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Davi Silva",
                    "text": "Essa e a forma de dizer vamos jogar o brasileiro para ficar no meio da tabela caso sair das outras competições voltamos para o brasileiro",
                    "date": "2018-08-01T20:49:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério",
            "text": "Tem que avisar ele que na libertadores tem o Palmeiras no caminho e todos sabem o que ocorre. Palmeiras, rumo ao bi mundial.",
            "date": "2018-07-31T15:12:54",
            "likes": "0",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Daniel Santoro",
                    "text": "A gente viu bem no Paulistinha o que ocorreu, kkkkk...",
                    "date": "2018-07-31T15:58:43",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Souza",
                    "text": "Palmeiras não tem mundial",
                    "date": "2018-07-31T16:10:44",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Dias",
                    "text": "Kkkkkk é sempre bom acordar rindo! É cada piada...",
                    "date": "2018-08-01T07:09:45",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel Santoro",
            "text": "A gente viu bem no Paulistinha o que ocorreu, kkkkk...",
            "date": "2018-07-31T15:58:43",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Souza",
            "text": "Palmeiras não tem mundial",
            "date": "2018-07-31T16:10:44",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Dias",
            "text": "Kkkkkk é sempre bom acordar rindo! É cada piada...",
            "date": "2018-08-01T07:09:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "O que o torcedor precisa fazer é apoiar o time. Parar de criticar. Quem é corintiano apoia o time e cada jogador. Se não tem o que falar, fique quieto, não critique. esse time já deu muito retorno ano passado e esse. Não vamos ser injustos. Ainda podemos ser surpreendidos por esta equipe. Eu acredito!!",
            "date": "2018-07-31T14:19:44",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Paulo Lopes, este espaço existe justamente para que as pessoas se manifestem. Incoerente o seu pedido! Tem mais: Muitas pessoas que criticam aqui, com toda certeza, na hora do jogo, torcem do mesmo jeito, com o time bem escalado ou não, com dirigentes e empresários fazendo tramóias ou não! Exigir e cobrar, na hora, do jeito e da forma correta só ajuda! Essa história de só ficar batendo palma para dirigentes e jogadores que prejudicam o time não está correta não! Reveja seu pensamento.",
                    "date": "2018-07-31T16:51:19",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Poxa Carlos... Iria comentar exatamente o mesmo! Que história é essa de não criticar? Quando merece críticas que sejam feitas e o mesmo para elogios. Agora, ficar batendo palmas para louco dançar não tem condições... As críticas e protestos devem ser feitos... QUEREMOS O CORINTHIANS MAIS GIGANYE DO QUE JÁ É, apesar dos dirigentes pouco comprometidos com o clube... Vamos criticar e protestar sempre que nos aprouver...",
                    "date": "2018-07-31T16:59:33",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anarfa Betto",
            "text": "deixa o MATEUS MATHIAS descansar ele ja jogou demais",
            "date": "2018-07-31T18:14:34",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Costa",
            "text": "Esse time do Corinthians é uma verdadeira seleção.............Vai Curintiaaaaa !!!!!!! Vamos treinando, o fim do ano esta aí e precisamos buscar o TRI !!!",
            "date": "2018-07-31T18:14:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fonseca",
            "text": "só espero que ele não deixe o clayson no banco",
            "date": "2018-07-31T16:52:43",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thintérro Osbago",
                    "text": "tiraria quem?",
                    "date": "2018-07-31T16:57:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Edson Fonseca, O Clayson teve que resolver problemas particulares, acho que esse pode ser o motivo dele ficar de fora. Talvez fique no banco pelo fato de não ter treinado. De qualquer forma, Vital deve entrar no lugar e está de bom tamanho e o Clayson poderia entrar no segundo tempo.... Vamos ver. Saudações Corintianas!",
                    "date": "2018-07-31T17:17:01",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ulisses Barretto",
                    "text": "O time do último jogo está ótimo.",
                    "date": "2018-07-31T18:00:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thintérro Osbago",
            "text": "tiraria quem?",
            "date": "2018-07-31T16:57:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Edson Fonseca, O Clayson teve que resolver problemas particulares, acho que esse pode ser o motivo dele ficar de fora. Talvez fique no banco pelo fato de não ter treinado. De qualquer forma, Vital deve entrar no lugar e está de bom tamanho e o Clayson poderia entrar no segundo tempo.... Vamos ver. Saudações Corintianas!",
            "date": "2018-07-31T17:17:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses Barretto",
            "text": "O time do último jogo está ótimo.",
            "date": "2018-07-31T18:00:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Na real: não foi que o Lost acertou o time! Metade o elenco foi vendido ou está no DM e a escalação quase ideal caiu no colo dele! Quero ver agora, com o retorno do DM de alguns desses perebas, como o Roger, se o LOST vai colocar tudo a perder de novo!",
            "date": "2018-07-31T17:12:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Esse pjanejamento do Lost é que dá medo!!! A escalação quase ideal (que precisa apenas de pequenos ajustes) caiu no colo dele! Metade do time foi vendido e outra parte estava no DM. Esse Lost já tirou o Léo Santos do time titular, agora só falta querer escalar o Roger!!!",
            "date": "2018-07-31T17:10:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andres Sanches",
            "text": "Nunca Critiquei, CADE OS QUE ME APEDREJARAM?",
            "date": "2018-07-31T13:22:53",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Thintérro Osbago",
                    "text": "já procurou uma bigorna no seu cool?",
                    "date": "2018-07-31T16:29:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "kkkkkkk mitou meu caro amigo Thint ... kkkkkkkkkkkkk",
                    "date": "2018-07-31T17:01:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aguiar",
            "text": "Tem uma conta que não está batendo. Todo ano tem desmanche no Timão, e os dirigentes alegam que não tem dinheiro pra segurar o jogador e nem pra contratar jogadores qualificados devido a dívida do Estádio. OK, A dívida do Estádio só está aumentando, logo não estão investindo no Time e também não estão pagando o Estádio. Moral de estória ????????????????????? Alguém explica!!!",
            "date": "2018-07-31T17:00:54",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Kataoka",
            "text": "Corintiano de verdade acredita em tudo, besteira essa de falar que libertadores não temos chances, é muito mi, mi, mi dessa geração nutela.",
            "date": "2018-07-31T14:09:11",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Murilo Katabosta!",
                    "date": "2018-07-31T16:53:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thintérro Osbago",
            "text": "Atual campeão paulista, atual campeão brasileiro, último brasileiro campeão do mundo... os hilariantis se rasgam de ódio... kkkkkkkkk",
            "date": "2018-07-31T08:49:38",
            "likes": "272",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Miguel",
                    "text": "Faltou acrescentar na lista, que o Timão é o maior campeão nos últimos 20 anos.....Foi o clube brasileiro que mais ganhou titulos...",
                    "date": "2018-07-31T09:35:37",
                    "likes": "57",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Soares",
                    "text": "vai corinthians",
                    "date": "2018-07-31T09:42:28",
                    "likes": "44",
                    "unlikes": "1"
                },
                {
                    "name": "Newton Timão",
                    "text": "Sem contar que perdemos duas comissões técnicas campeãs (Tite/Carille) e todos craques que se destacaram. E os que ficam se tornam protagonistas. Agora é a vez do Romero e... tem muita gente jovem e boa por aí (Pedrinho, Mateus Vital, etc.etc)... E os outros disputando campeonatos de balanço, sem qualquer chance contra Bradesco e Santander... O jeito é falar de apito, coitados. Kkkkkk.",
                    "date": "2018-07-31T10:09:36",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Castro",
                    "text": "\"Eternamente...\"",
                    "date": "2018-07-31T10:35:00",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Jose",
                    "text": "Errata : atual Bi Campeão Paulista, Campeão Brasileiro e último sul-americano Campeão do mundo. Corinthians grande sempre altaneiro!!!",
                    "date": "2018-07-31T11:52:07",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto",
                    "text": "E detalhes.. com estádio padrão FIFA.. tem times que se acham grandes mas nem estádio tem...rs",
                    "date": "2018-07-31T12:39:01",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Andres Sanches",
                    "text": "Errata: Ultimo campeão sul-americano foi o São Paulo contra o TIGRES ARG . Final do ano, 2012, esqueceram tambem de mencionar o Titulo da Serie B do timão que se enquadra nos ultimos 20 anos. 2008.",
                    "date": "2018-07-31T13:25:04",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Joelson Santos",
                    "text": "estádio feito com dinheiro roubado cheio de falcatrua que eles nem conseguem explicar ainda não tem nem como pagarem o estádio ainda vou ver tomarem esse estádio de vocês....",
                    "date": "2018-07-31T13:28:00",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Joelson Santos",
                    "text": "não pagam nem marmita.....kkkk",
                    "date": "2018-07-31T13:28:35",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Gerson Pereira",
                    "text": "Campeão dos Campeões, amigo. Onde houver título a ser conquistado pode ser Série B ou A, é nóis.... ganhamos tudo !!",
                    "date": "2018-07-31T13:35:02",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "Joelson, sua (nossa marmita) tem recebido periodicamente...",
                    "date": "2018-07-31T14:19:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Andres Fake Sanches, o último sula-americano campeão MUNDIAL foi o Corinthians, antes de dar pitaco no comentário dos outros leia e releia para não passar vergonha. Vai Corinthians!!!",
                    "date": "2018-07-31T14:57:04",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto",
                    "text": "Andres você também esqueceu de mensionar que vcs perderam a recopa pra gente não lembra? Os dois jogos ainda então o Timao foi sim o campeão da América sim naquele ano.. lembra que o campeão da libertadores pega o campeão do Sul americano que é o genérico da libertadores...kkkkk",
                    "date": "2018-07-31T15:09:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "Esqueci de mencionar que as gazelas do morumbi é o nosso maior saco de pancadas da história do futebol. Não há outro time que apanha tanto de outro... Fonte: Wikipédia/CBF.",
                    "date": "2018-07-31T16:28:02",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Valdomiro Ruz",
            "text": "E Mary Rose chupando que só",
            "date": "2018-07-31T15:42:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Alves",
            "text": "Eu acredito que deveríamos priorizar a Copa do Brasil que é tiro curto e dá vaga na libertadores. A libertadores desse ano, sinceramente acho que não temos time ainda pra ganhar, e o brasileiro estamos longe do líder. E pelo amor de Deus, Roger de titular nunca mais...!",
            "date": "2018-07-31T10:25:16",
            "likes": "150",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Juliano Sineiro",
                    "text": "Concordo com vc em priorizar só a copa do Brasil mas a cada fase que avançarmos na libertadores é dinheiro em caixa patrocínio e bilheteria creio que devemos priorizar os dois mata matas e deixar os mais jovens no Brasileirão para ganharem bagagem.",
                    "date": "2018-07-31T11:02:47",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Mendonça",
                    "text": "Pedrinho e Romero no ataque, chega de 9, a não ser que o super Jô volte.",
                    "date": "2018-07-31T11:04:45",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "Pessimismo Corintiano não pode existir. Quando desacreditam do Timão, viram no que dá :Títulos e mais títulos!!!",
                    "date": "2018-07-31T11:49:29",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Fábio Alves",
                    "text": "José, não é pessimismo, é realidade. O time está sendo remontado no meio da competição. Vamos torcer, é claro mas eu tenho os pés no chão esse ano, infelizmente. Vai Corinthtians!!",
                    "date": "2018-07-31T12:23:47",
                    "likes": "23",
                    "unlikes": "4"
                },
                {
                    "name": "Roberto",
                    "text": "Concordo com o fabio e digo mais.. tô torcendo pro Timão cair no colo-colo porque se passar com certeza vai catar o time do sem Mundial.. e se perde que não acho difícil por causa do desmanche do elenco vai ficar feio pra nós.. se perder pro colo-colo já não fica tão feio...",
                    "date": "2018-07-31T12:44:02",
                    "likes": "7",
                    "unlikes": "28"
                },
                {
                    "name": "Mario Silva",
                    "text": "Temos que ir pra cima, aqui é Corinthians, poupar só em caso extremo, se ganharmos ao menos um desses títulos, estará de bom tamanho, pelo desmanche que aconteceu, mas desistir, nunca, jamais. VAI CORINTHIANSSS!!!",
                    "date": "2018-07-31T12:54:51",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Silva",
                    "text": "Eu Quero a LIBERTA, eliminar as P E P A S no chiqueirão. Priorizar a copa do Brasil, pra ir pra libertadores??? Como assim, se já estamos na libertadores?!, tem que acreditar sempre, pra cima deles Timão.",
                    "date": "2018-07-31T12:58:53",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Valjean",
                    "text": "Acho que esta se falando de classificar para a libertadores do ano que vem, sr. Silva,",
                    "date": "2018-07-31T13:09:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Amaral",
                    "text": "O ideal é poupar nos jogos contra Chapecoense e Paraná pelo Brasileiro, talvez time misto contra o Fluminense. Força máxima em Libertadores e Copa do Brasil. E Roger só é bom tirando fotinho com deputado fascista; jogar bola que é bom, nada.",
                    "date": "2018-07-31T13:18:07",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "André",
                    "text": "Libertadores da sim, aqui é CORINTHIANS !!!!!!!",
                    "date": "2018-07-31T13:36:11",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio Alves",
                    "text": "Não temos reservas para as duas laterais, e nossa zaga não está tão confiável. Dependendo do jogo tem que poupar sim, o Gremio ganhou a libeta ano passado assim, poupando no brasileiro e titular na Libertadores.",
                    "date": "2018-07-31T13:37:16",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Rômulo Xavier",
                    "text": "Só que o Gremio ano passado poderia ter ficado só chupando o dedo se não ganhasse a libertadores... Coringão tem que arrochar em todas as competições... nove pontos do lider no brasileiro e um confronto direto... tem muito jogo ainda. O negócio é jogar para ganhar todos os jogos e no final ver o que acontece.",
                    "date": "2018-07-31T14:19:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Concordo com vc Fabio Alves. Além do mais, a Copa do Brasil está com uma premiação bem gorda, e como precisamos de grana, seria muito interessante ganhá-la. No Brasileiro, vale a pena colocar sim time misto e experimentar alguns jogadores que tem poucas oportunidades. VAI CORINTHIANS!",
                    "date": "2018-07-31T14:22:18",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Suelen",
                    "text": "pra que priorizar a libertadores do ano que vem se ainda estamos disputando uma esse ano??",
                    "date": "2018-07-31T14:23:18",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Dias",
                    "text": "Eu não concordo com priorizar nada. Esse caras só jogam e mais nada. Eles tem a obrigação de jogar e jogar bem. É para isso que eles ganham bastante.",
                    "date": "2018-07-31T14:30:30",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Dias",
                    "text": "Temos que trabalhar para ganhar.",
                    "date": "2018-07-31T14:31:15",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Reis",
                    "text": "A tática do loss é boa. O brasileiro é longo, da pra ir se mantendo no meio da tabela priorizando competições mais rápidas. O time é bom, e mais nada. O banco é ruim ou inexperiente. Já levamos o paulista esses ano, se levar mais algum título já tá bom de mais.",
                    "date": "2018-07-31T15:15:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Alves",
                    "text": "Amigos, eu quero e torço pro Corinthians ganhar todos jogos e todas competições, mas não sou cego. Deus me livre num jogo qualquer do brasileiro machuca um Fagner ou Henrique? e aí quem entra no mata-mata? Priorizar não quer dizer abandonar a competição, só ter um foco principal.",
                    "date": "2018-07-31T15:39:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Igor Braz",
            "text": "MAIOR DA AMÉRICA!",
            "date": "2018-07-31T08:20:11",
            "likes": "84",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Lopes",
                    "text": "espero que o mateus matias tenha chance em algum desses jogos... o cara é muito injustiçado....",
                    "date": "2018-07-31T10:03:39",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Vinicius Andre",
                    "text": "Não , não , maior do MUNDO",
                    "date": "2018-07-31T15:34:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Assis",
            "text": "Dos que sairam, o unico que vai fazer falta será o Balbuena, o resto nao faz falta algima, está sendo até melhor.",
            "date": "2018-07-31T10:55:45",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "vai brigar pra nao cair, infelizmente!",
            "date": "2018-07-31T12:54:34",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "José Junior",
                    "text": "Ohh amigão MUITA gente tá falando isso e estamos em SÉTIMO NO BRASILEIRÃO...VIRA ESSE DISCO MEU FILHO",
                    "date": "2018-07-31T14:13:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro",
                    "text": "Vamos esperar as duas contratacoes Diaz e Araos para ver no que vai da.",
                    "date": "2018-07-31T15:27:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Cesar",
            "text": "O Timão tá rindo a toa, golearam um time de defunto.",
            "date": "2018-07-31T15:25:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "GE faltou informar se os dois novos contratados foram inscritos em tempo para a Copa do Brasil. O Prazo foi encerrado ontem. Faltou falar também dos critérios de classificação e os impactos disso, especialmente na Copa do Brasil (por exemplo a influência disso na escalação). Nada contra estagiários, mas o editorial deveria prever isso na pauta!",
            "date": "2018-07-31T15:19:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Isaias",
            "text": "Tem que priorizar a copa do Brasil e o Brasileirão, Libertadores exige demais por causa das longas viagens e nosso time não tem elenco pra fazer rodizio, Melhor é ficar aqui no pais mesmo, é a grana que ganha na copa do Brasil é bem interessante.",
            "date": "2018-07-31T15:13:35",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jô Cashu",
            "text": "... já tão dando desculpas por futuras eliminações!!!...",
            "date": "2018-07-31T15:09:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Calheiros",
            "text": "Isso mesmo eu aposto que Loss vai apostar na velocidade de Araos e deixar Romero no time titular só pra dar moral pra ele e no segundo tempo entra Araos e 1 mês nostante passa daqui a pouco Diaz vai tá jogando",
            "date": "2018-07-31T11:12:45",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vinicius Gonçalves",
                    "text": "Justamente esse um mês que não temos ... se formos mal, em um mês só nos resta melhorar a posição no brasileirão.",
                    "date": "2018-07-31T11:50:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Munir Muhammad",
                    "text": "araos e lento cara !",
                    "date": "2018-07-31T15:04:25",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joelson Santos",
            "text": "vão perder todos esses jogos time de várzea vão sair na copa do brasil e da libertadores e vou dar muita risada de vocês kkkkk",
            "date": "2018-07-31T13:23:24",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Welington Schmaedecker",
                    "text": "Caso contrário nos q vamos dar muitas risada d vcs jhow e palmeirense e misera \"",
                    "date": "2018-07-31T14:19:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "Escalada na banguela, ladeira abaixo.",
            "date": "2018-07-31T08:15:04",
            "likes": "6",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Thintérro Osbago",
                    "text": "SEM MUNDIAL, REFÉM DA PARMALAT, REFÉM DA W/TORRE, REFEM DA LEILA....",
                    "date": "2018-07-31T08:19:31",
                    "likes": "44",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Oliveira",
                    "text": "uhu bixo feio, sempre que te vejo enxergo o próprio satã!!",
                    "date": "2018-07-31T09:23:28",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Clebison Xavier",
                    "text": "Denovo essa Mary cara gorda kkkk....",
                    "date": "2018-07-31T09:40:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Joelson Santos",
                    "text": "e vocês time de fedorentos mortos de fome vão pagara marmita.....",
                    "date": "2018-07-31T13:32:10",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "José Junior",
                    "text": "Essa gorda balofa fala tanto de marmita q tá precisando de uma pra encher kkkkkk",
                    "date": "2018-07-31T14:12:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "André",
            "text": "vai Corinthians!!!!!",
            "date": "2018-07-31T13:33:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dêilto Neto",
            "text": "Só falta mandar esse Roger embora, e contratar um técnico. Vaaaai Corinthians!!!",
            "date": "2018-07-31T13:08:04",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Valjean",
            "text": "Vi na lista dos que saíram a informação de que Messi foi contratado? Ah não! Foi o Kazim que saiu, o que é reforço igual! Só falta mandar o come-dorme Pequeno Marcos embora!!",
            "date": "2018-07-31T13:06:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Andrade",
            "text": "Para dificultar ainda mais, quatro jogadores (os atacantes Jonathas e Roger, o lateral Mantuan e o volante Renê Júnior, que só volta a jogar em 2019)...para mim eu acho essas baixas um super reforço",
            "date": "2018-07-31T13:00:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leiz Silva",
            "text": "Um dos principais pontos positivos do ano passado era o preparo físico dos jogadores, quase não havia lesões e com isso conseguíamos aproveitar o melhor de cada jogador, esse ano é ridículo a quantidade de lesões dos jogadores.",
            "date": "2018-07-31T08:37:22",
            "likes": "62",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vinicius Gonçalves",
                    "text": "Concordo, isso tudo decorre da mudança das comissões técnicas, Renato Augusto nunca mais se lesionou depois que jogou no Corinthians, não é só o técnico que muda, mesma coisa com a saída do Carille.",
                    "date": "2018-07-31T11:49:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leiz Silva",
                    "text": "E isso me preocupa com o decorrer das competições, elenco limitado, excessias partidas.",
                    "date": "2018-07-31T12:55:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alan Galacini",
            "text": "Sem mais... Vamos Corinthians esses jogos teremos que ganhar !!! Quero eliminar as pepa nas quartas.... e a copa da para levar É sangue no olho",
            "date": "2018-07-31T12:20:46",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Bomfim",
            "text": "COMO PODE ORGANIZAREM UMA TABELA COM 9 JOGOS EM 1 MÊS?!?!?!?!?",
            "date": "2018-07-31T10:35:30",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thintérro Osbago",
                    "text": "culpa do copa do mundo",
                    "date": "2018-07-31T11:34:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Mendonça",
            "text": "Vai Corinthians, com esse último time, que é o ideal.",
            "date": "2018-07-31T11:06:11",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno 7x1",
            "text": "LOSS: nunca critiquei...",
            "date": "2018-07-31T11:01:37",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Esse Loss nao boto fe... Tudo q o time tem hj foi conseguido mais por acoso do que por competencia dele...",
            "date": "2018-07-31T10:23:13",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/entre-mata-matas-e-viagens-loss-planeja-escalada-do-corinthians-em-agosto.ghtml"
}