{
    "time": "corinthians",
    "date": "31/05/2018 19h54",
    "title": "Atuações: Jadson faz o gol, e Walter evita outros em vitória do Corinthians. Corinthians, enfim, consegue a primeira vitória com o técnico Osmar Loss",
    "author": "Marcelo Braga",
    "text": [
        "Walter: fez algumas defesas que ajudaram o Corinthians a vencer o América-MG pelo placar mínimo em Itaquera. A principal delas na parte final do segundo tempo, em chute de Messias. Nota: 7,0",
        "Jadson: marcou o seu nono gol na temporada, após rebote da defesa. Movimentou-se bastante e buscou passes de efeito. Fora o gol, porém, teve poucos momentos de brilho. Nota: 6,5",
        "Mantuan: mostrou personalidade. No jogo seguinte ao que falhou e chorou, fez o simples na defesa, mostrou eficiência e, nas chegadas ao ataque, levou até certo perigo. Nota: 6,0",
        "Veja a nota dos jogadores do Timão:",
        "Walter [GOL]: 7,0\nMantuan [LAD]: 6,0\nBalbuena [ZAG]: 6,0\nHenrique [ZAG]: 6,0\nSidcley [VOL]: 5,5\nPaulo Roberto [VOL]: 5,0\nGabriel [VOL]: 5,5\nRodriguinho [MEC]: 5,0\nMateus Vital [MEC]: 5,0\n(Júnior Dutra [ATA]): 5,5\nJadson [MEC]: 6,5\n(Marquinhos Gabriel [MEC]): sem nota\nPedrinho [MEC]: 5,5\n(Roger [ATA]): sem nota"
    ],
    "comments": [
        {
            "name": "Rui Lopes",
            "text": "Como não tenho premiere e não sou do interior, ouvi o jogo pelo rádio!!!sempre torci e ainda torço pelo O. LOSS, mas lamentavelmente AINDA estamos jogando como antes, com a mesma postura vergonhosa, com os mesmos erros, com as mesmas substituições, nos mesmos tempos, com o mesmo esquema retranqueiro!!! SOFREMOS para ganhar na sorte de um time bem mais inferior que o nosso dentro de nossa ARENA, lembrando que nosso único gol também foi na sorte!!! Esse esquema sem uma referência só trará jogos desse tipo, não é o CORINTHIANS que eu aprendi a torcer e a amar!!!",
            "date": "2018-05-31T20:32:32",
            "likes": "25",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Kenji Fukuda",
                    "text": "O timão perdeu de 1 a zero pro ameriquinha, no seu rádio. Claro está que não comemorou as vitórias em cima do palmeiras e outros jogos, aonde jogamos sem o centroavante, coisas que temos feito, desde a metade de 2015, com o Adenor bacchi, Tite no comando do time. Agora com o Carille, que foi sempre o seu desaafeto e agora com o Loss, que joga com 11 jogadores, e não com 10, pois ter um jogador de referencia, como fala, deduzo aqui, que poderia ser o centroavante ou atacante de referencia, dos que temos, JOGAMOS COM 10, pois são menos 1...",
                    "date": "2018-06-02T11:38:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kenji Fukuda",
            "text": "Jogou o suficiente para conservar o 1 a zero que fizemos no começo do segundo tempo. Walter pegou 2 bolas essenciais para esfriar o impeto dos caras. Uma coisa, o Paulo Roberto de primeiro volante, não dá...bola pra ele, é um sufoco, pois o cara não sabe dar um tapa na bola, para fazer ou servir de base para triangulações,, o que dificultou sobremaneira o lado direito do Timão. O Mateus Vital tem pouco sangue ou ainda não entendeu que aqui, o sangue ferve...mas ganhamos os 3 pontos, isso que vale!",
            "date": "2018-06-01T00:36:45",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Caio Aparecida",
                    "text": "Cara, vc está falando do vital ? O muleque é um dos poucos que tenta um jogada... Avaliá-se. Kkkk",
                    "date": "2018-06-01T07:10:48",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Kenji Fukuda",
                    "text": "Eu não falei do futebol dele não, falei foi de mais garra e mais sangue nos olhos, que ele tem pouco, só isso.",
                    "date": "2018-06-02T11:32:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ana Brito",
            "text": "Preparem o lombo domingo, smalls!! Vamos lotar novamente o Maraca e espremer vcs num cantinho. Sigam o líder, galinhada, kkkkk.",
            "date": "2018-05-31T20:25:08",
            "likes": "24",
            "unlikes": "165",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "O Flamengo que está preparado para vencer outra!",
                    "date": "2018-06-01T08:12:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Reitero, não existe isso de 70 mil! Jamais faremos isso? Fizemos muito melhor! Conforme já havia mencionado, o Flamengo é recordista dos maiores públicos registrados no futebol brasileiro, e em um Fla-flu, já teve quase 200 mil torcedores, com a maioria de Rubro -Negros é evidente! KKKKKKKKKKKKKKKKKKKKKKKK. ALÉM DO MAIOR MOSAICO DO MUNDO EM 2009! A NAÇÃO RUBRO-NEGRA SEMPRE FAZ A DIFERENÇA! Sofra mais vc, pois vc está dando murro na ponta de faca! Depois voltarei!",
                    "date": "2018-06-01T08:20:35",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Sendo que o referido Fla-flu, detém o recorde mundial de público de partidas entre clubes: 194.603 espectadores com exatidão, na final do Campeonato Carioca de 1963, vencido pelo Flamengo após um empate sem gols!",
                    "date": "2018-06-01T08:30:04",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "Esse FaKe tem problemas sérios hahahahahahahahahahahaha",
                    "date": "2018-06-01T08:34:31",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Fake small que só digita asneira, é perceptível que vc que tem problemas sérios, já que vc só digita a mesma abobrinha, uma criança tem muito mais discernimento que vc! É ALTAMENTE RECOMENDÁVEL A SUA INTERNAÇÃO COMPULSÓRIA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-01T08:46:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ivo Silva",
                    "text": "Colocando a entrada franca logico. pq cariocada não tem dinheiro pra nada KKKKKKKKKKKK Se for 10 reais a entrada não colocam nem 20 mil no estadio KKKKKK",
                    "date": "2018-06-01T08:57:44",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Nbfutebol",
                    "text": "Ana Brito e Geraldomaiormundo são a mesma pessoa!!",
                    "date": "2018-06-01T09:26:22",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Liborio",
                    "text": "Esses mulambos...",
                    "date": "2018-06-01T09:48:35",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "Esse FaKe é muito burro !!!! Ele usa mais de 10 nicks hahahahahahaha! !!!!",
                    "date": "2018-06-01T10:48:43",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Silva",
                    "text": "Aiaiai 1 vez rebaixado 1 vez rebaixado quantas vezes vou ter que falar isso até fizeram até uma materia em relação ao rebaixamento do corinthians só sofrimento a glória em 10 anos olha lá tai nem mesmo os flamenguista acredita em vc é nem mesmo os corintianos e eles nem liga o que vc fala sabe que não é verdade mesmo!!!",
                    "date": "2018-06-01T11:10:05",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Até fizeram uma matéria em relação com os 10 anos completados do rebaixamento do corinthians",
                    "date": "2018-06-01T11:10:45",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "fake small que só digita asneira, muito burro é vc! Descomunal a sua burrice! Continua se debatendo esse ser perturbado!",
                    "date": "2018-06-01T12:00:31",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "4 vezes rebaixado: ( 81, 87, 2000 e 2007)!",
                    "date": "2018-06-01T12:01:56",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Entrada franca??? No ano passado o Flamengo foi recordista de público e renda em 6 jogos: 3 pela libertadores, 1 pela Copa do Brasil, 1 pelo Carioca, e 1 pela Sul-americana! Inteire-se dos fatos, eremita! E outra, na final da Copa do Brasil 2013, em que o Mengão foi campeão, a renda foi de 9 milhões e oitocentos mil! Ou seja, Recorde no Brasil!",
                    "date": "2018-06-01T12:06:36",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "iury viana",
                    "text": "estão sentindo o cheirinho novamente? Cuidado urubuzada!!",
                    "date": "2018-06-01T12:09:49",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Silva",
                    "text": "1 vez e só foi 2007 a única armagura do corinthians até fizeram uma matéria nesse rebaixamento do corinthians em 2007,vc é essa bonita não sabe de nada...estão completamente distorcidos...afina de contas vc é ele já são distorcidos huhuhuhuhuhkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-01T12:20:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "FLAMENGO NUNCA FOI REBAIXADO....AI PERGUNTO....QUEM TEM MAIS REGIONAIS....QUEM TEM MAIS BRASILEIRO, QUEM TEM MAIS MUNDIAL, QUEM TEM MAIS RIO/SP, QUEM TEM MAIS COPA SP.......DISCUTIR O QUE, SOMOS SUPERIOR EM TUDO......A INVEJA CAUSA DEPRESSÃO E RAIVA DO MUNDO.",
                    "date": "2018-06-01T12:38:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Cheirinho de SÉRIE A, e não B, como em 2007! KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-01T14:01:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "1- O Flamengo é o único clube do mundo a atingir a marca de mais de 50 mil medalhas e 5 mil taças. 2- O Flamengo é o único clube do mundo a ter retrospecto melhor contra 90% dos grandes clubes do mundo. Link: Confrontos (Clubes do Mundo). 3-O Flamengo atingiu a impressionante marca de 19 medalhas olímpicas em sua história. 4- O Flamengo é um dos únicos grandes do mundo que nunca disputaram uma divisão inferior. 5- O Flamengo está entre os 10 maiores esquadrões da história do futebol (FIFA). 6- Recorde nacional de invencibilidade, e segundo maior do mundo: 52 jogos invictos.",
                    "date": "2018-06-01T14:02:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "7- O Flamengo é um dos 7 clubes míticos de acordo com a FIFA: Flamengo, Boca Juniors, Manchester United, Real Madrid, Bayer de Munique, Juventus e Benfica. 8- MENGÃO e santos os únicos clubes com mais gols no mundo: MAIS DE 12 MIL GOLS! Portanto, o curica não é superior ao Flamengo em nada, a não ser em rebaixamentos! Ou seja, a depressão e raiva é causada nos anti-flamenguitas! Mais tarde, voltarei!",
                    "date": "2018-06-01T14:04:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Geraldo Capachão um salve para vc e para toda a torcida do Framengu. Ia me esquecendo... Avisa para a Ana Fedida lavar a minha cueca que eu esqueci no quarto dela ontem a noite. Obrigado.",
                    "date": "2018-06-01T14:36:23",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "É também Geraldo a gente quando vai almoça a gente senti o tempero e não cachaça hhuhuhuhuhu",
                    "date": "2018-06-01T15:07:49",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "ricardinha pereira, capachão é vc , do luladrão, andrés e andre negão! E fedida é vc, seu travesti!",
                    "date": "2018-06-01T18:51:02",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Arthur Silva",
                    "text": "primeiro q chorinthia n tem nem time pra ganhar do flamengo a não ser no apito,segundo temos mundial antes de 100 anos e não depois terceiro vice do mengão em 61 e na copa sp, quarto não lota nem Kombi fora de sp",
                    "date": "2018-06-02T01:42:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Arthur Silva",
                    "text": "e nunca sera dono da nação de 40 milhões maior torcida mengão choro é kivre rebaixados 2007",
                    "date": "2018-06-02T01:44:05",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 94
        },
        {
            "name": "Eldo Amaro",
            "text": "Pra mim está sendo um enorme desperdício de talento o Pedrinho ficar enfiado lá na lateral ciscando e levando pancada em vão , um talento como ele tem que jogar de frente pro gol , dribla e chuta , faz tabela , força o penalti , do jeito que tá ele vai ser outro Romero no Corinthians , ou seja , jogador que se destaca por muitas jogadas mas fazer gol que é bom nada... atacante tem que fazer gols , eo Pedrinho só vai fazer se começar a jogar mais de frente pro gol",
            "date": "2018-05-31T23:02:36",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Exato e brilhante.",
                    "date": "2018-06-01T06:52:05",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Isso mesmo, Rodriguinho e Jadson não estão mais rendendo e já é hora de mudar, eu deixaria um dos dois pelo meio mais o Pedrinho, Romero e Clayson pelos lados. Vai Corinthians!!!",
                    "date": "2018-06-01T14:58:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Oh meu!!! Às ga,mbazzettes de Itaquera, podem preparar os lenços, que o MENGÃO vai detonar. Maraca lotado... E com um placar elástico ( FLAMENGO 4x0 c2007thians). Fora o baile... De Vinicius e Paquetá. Kkkkkkkkkkrsrsrsrsrs....",
            "date": "2018-05-31T20:04:18",
            "likes": "13",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Marcos Dantas",
                    "text": "O Flamengo está há vários anos só apanhando do Corinthians, não é porque pegou adversários perebas no início que as coisas vão mudar.",
                    "date": "2018-05-31T20:58:49",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Eterno 7x1",
                    "text": "negueba jr vai jogar?",
                    "date": "2018-05-31T21:16:55",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "FALOU AI O DOENTE MENTAL........NÃO TEM NADA PARA FAZER LÁ NA PÁGINA DO FLALIXO.",
                    "date": "2018-05-31T21:20:03",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Israel Souza",
                    "text": "\"Preparem os lenços, preparem o lombo...\"Os urubus estão achando que tão com essa bola toda. Domingo, essa arrogância toda vai para o ralo. Timão 1x0!!",
                    "date": "2018-05-31T21:21:05",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Jose",
                    "text": "Aqui é Corinthians mané, o maior do Brasil e quiçá o maior do mundo.",
                    "date": "2018-05-31T21:34:05",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Espero que os c2007thianos se acalmem (especialmente o R.R), vão se preparando mentalmente para o sacode de domingo. Tenham uma boa noite!!!",
                    "date": "2018-05-31T21:40:29",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Diego Silva",
                    "text": "Ve-re-mos",
                    "date": "2018-05-31T21:49:28",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "VERDADE KLAUS, JÁ ESTÃO CONTANDO COM O OVO NO KUZIM DA GALINHA NÉ...ANO PASSADO FOI A MESMA COISA, VOCÊS NÃO ESTÃO TÃO A FRENTE ASSIM PARA CONTAR ESTORINHA.....E TEM MAIS NÓS CORINTIANOS RECONHECOMOS QUE TEMOS UM TIME MEIA BOCA...SÓ QUE OS CARAM TEM RAÇA.....O QUE FALTA PARA O FLAMINGO.....FALEI MENTIRA....",
                    "date": "2018-05-31T22:23:03",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "OLHA O EXEMPLO DOS PEPPAS.....CONTAM VANTAGEM, CONVERSINHAS, MIMIMIMI E ESTÃO NO MEIO DA TABELA...O BOM DISTO ALIÁS, É QUE AQUELES TODOS AQUELES FAKES DO CADU ROMANELI, FICARÃO SUMIDOS POR ALGUM TEMPO.....",
                    "date": "2018-05-31T22:24:26",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Claudionor Vieira",
                    "text": "Esperem mulambos vocês vão sentir na pele mais uma vez o que é jogar contra o Corinthians!",
                    "date": "2018-06-01T10:59:30",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio L.",
                    "text": "falam isso agora mas depois que perdem o jogo os torcedor do menguinho desaparecem",
                    "date": "2018-06-01T14:43:25",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Carlos Romano",
            "text": "Atuações: GE pisando na bola, não somente nas notas mas na falta de cobertura do sub 20! O GE não está dando as devidas cobertura e atenção. O TIMÃOZINHO tem vários jogadores que a torcida está acompanhando, de olho na promoção deles para o time de cima: Carlos Augusto, Renan Areias, Bilu, Rafinha, Vitinho, Oya, Fessin, Samuel etc.... Pisada de Bola GE.",
            "date": "2018-06-01T13:29:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Corrige issoGE! Amanhã essa garotada estará em campo, disputando mais um título. Fora isso, a torcida quer acompanhar os futuros reforços do time de cima!",
                    "date": "2018-06-01T13:52:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Domingo está chegando! Vai ser engraçado ver o CORINTHIANS ORIGINAL bater no Corinthians Fake! Aí vai acontecer o de sempre: AnaKbritoAmbrosina vai sumir da página com seus miquinhos amestrados! Vai TIMÃO!!!",
            "date": "2018-06-01T13:11:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Rodriguinho jogou um nada de novo. Não acertou passe algum... Sempre aquele driblinho e perde a bola... Complica o simples. Precisa VOLTAR A JOGAR...",
            "date": "2018-05-31T21:15:27",
            "likes": "57",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "ACHO QUE JÁ ESTA VENDIDO, ESTA MAGOADO PORQUE MERECIDAMENTE NÃO FOI CONVOCADO.....MAS O JADSON, TAMBÉM NÃO ESTA JOGANDO NADA.... FALAR EM NADA......NADA DE MATHEUS MATIAS....O LOSS DEVE RECEBER UM RELAÇÃO DOS JOGADORES QUE ENTRAM NO SEGUNDO TEMPO....",
                    "date": "2018-05-31T21:45:24",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Romano",
                    "text": "É amigos Edmond e Renato, o TIMÃO deveria estar fortemente preparando os novos contratados: Bruno Xavier, Thiaguinho, Matheus Matias e até mesmo Fessin, pois, como bem lembrou o Renato, vários jogadores estão com a cabeça nos futuros contratos!",
                    "date": "2018-05-31T22:41:14",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "POIS É CARLOS, O PROBLEMA É O LOSS PENSAR COMO NÓS, SE É QUE DEIXAM ELE PENSAR....POIS O CARILLE PASSAVA LONGE DE NOSSAS IDÉIAS.....FICO IMAGINANDO UM TIME COM A MOLECADA DO MEIO PRA FRENTE....O QUE IRIAM BARBARIZAR NAS ZAGAS ADVERSÁRIAS...MAS ENFIM.......",
                    "date": "2018-05-31T23:50:39",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Renato Rodrigues suas palavras me fizeram lembrar do Marquinhos, que deveria ter sido promovido junto com o Pedrinho e com o Carlinhos! Joga muito o moleque e deveria ser o sucessor do Rodriguinho ou do Jadson! Vitinho, RAfinha e Carlos Augusto estão no sub 20 sendo mal tratados pelo Coelho (que nunca foi e nunca será bom técnico),",
                    "date": "2018-06-01T01:13:35",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Brilhantes meus amigos. Mas não esqueçam que esse imbróglio todo é culpa do Andrés e seus empresários....",
                    "date": "2018-06-01T06:50:23",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Bernardo",
                    "text": "O Rodriguinho não aprendeu a lidar com seu êxitos...mascarou rapidinho...aí fica difícil manter o contrôle de tudo, inclusive da bola....banco nele!",
                    "date": "2018-06-01T07:56:17",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Ed. depois que o seu presidente \"predileto\" ( A$drés ), assumiu vc anda meio cabisbaixo... Estou preocupado contigo. Pois domingo o MENGÃO vai sacudir o c2007thians (mesmo com chuva). SRN6",
                    "date": "2018-06-01T08:46:33",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Diego Silva",
                    "text": "28 passes certos",
                    "date": "2018-06-01T12:02:17",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "APESAR DE TUDO ESTE KLAUS CHEGA A SER ENGRAÇADO, ATÉ CÔMICO.........NO FUNDO, ESTÃO COM A PULGA ATRÁS DA ORELHA....ANO PASSADO JOGAMOS AI, JÁ CAMPEÃO E DE RESSACA PELA CONQUISTA ALGUMAS RODADAS ANTES.",
                    "date": "2018-06-01T12:33:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Vai ser engraçado ver o Corinthians Original bater no Corinthians Fake! kkkkk Aí vai acontecer o de sempre: Esses tipinhos somem da página!",
                    "date": "2018-06-01T13:06:18",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Manoel Junior",
            "text": "NÃO TEM DIRIGENTES MAIS BURROS QUE OS DO CORINTHIANS. CONTRATAM MATEUS MATIAS E FESSIM E SOMEM COM OS DOIS ROUBANDO A CHANCE DELES MOSTRAREM SUAS HABILIDADES, E SEGUIREM SUAS CARREIRAS NORMALMENTE. ENQUANTO ISSO PÕE PARA jogar UM AJUDANTE DE GANDULA (roger) OU FICAM CRUZANDO BOLA NA AREA, ONDE SÓ TEM BAIXINHO. BURRICE TOTAL. CADE MATEUS MATIAS ?",
            "date": "2018-06-01T12:08:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uitina Souza",
            "text": "Que jogo ruim o Loss tá com a mesma doença do Carille é insistir em colocar J. Dutra, M.Gabriel, Roger milagre não ter colocado o Sheik, o Romero é o Maycon fizeram falta quero ver depois da copa com o Maycon de saída é talvez até o Romero ponhava a maior fé no Paulo Roberto mas é só um J.Capixaba melhorado, Rodriguinho tá com a cabeça na Arabia, Balbuena é Jadson não se bicam com o Loss a prova de fogo vai ser depois da copa.",
            "date": "2018-06-01T10:44:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Atuações:Lost você é competente! Faça o que sabe, não seja guiado pelo seu medo! Ponha o TIMÃO para jogar! A torcida vai te dar todo apoio, mesmo nos tropeços! O QUE A TORCIDA NÃO TOLERA É GENTE COVARDE! Coragem Loss! Coragem para fazer o que vc sabe fazer!!!",
            "date": "2018-06-01T03:33:14",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "E Matheus Matias não joga nunca?",
            "date": "2018-05-31T20:39:01",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "so deus sabe",
                    "date": "2018-06-01T03:21:36",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Valiati",
            "text": "Misericórdia esse meu Corinthians, jogou na sofrência e pior; jogou muito mal.",
            "date": "2018-05-31T21:57:56",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "hoje o time se arrastou em campo apesar da vitoria",
                    "date": "2018-06-01T03:20:11",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Entra Roger, Maquinhos Gabriel, Júnior Dutra.... entra todo mundo menos o Matheus Matias!!! E o time fez um gol e ficou sofrendo o resto do jogo, quase tomando o empate! Precisava disso?",
            "date": "2018-05-31T19:59:35",
            "likes": "45",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Dêilto Neto",
                    "text": "Pois é , time sem comando , é o presidente quem falou pra os jogadores q continuem fazendo oq callire mandava. Ate as substituições são as msm nos msm minutos de jogo. Ou seja , pra q pagar o loss pra ser tecnico , se tao seguindo oq callire mandou. Loss sem cara, sem moral nenhum, coloca os jogadores de confiança do carille , mas e os jogadores de confiança dele , pq n coloca???? Na boa, vamos torcer p n cair muito a baixo na tabela ate a copa, pq depois da copa ou tite ou cuca virão pode ter ctz.",
                    "date": "2018-05-31T21:33:11",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "LOSS É MAIS RETRANQUEIRO QUE O CARILLE E OLHE QUE TORCI POR ELE....MAS ME DECEPCIONOU QUANDO TIROU O MATHEUS MATIAS DO BANCO NOS 2 JOGOS ANTERIORES.",
                    "date": "2018-05-31T21:47:12",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Romano",
                    "text": "O Loss está inseguro e assustado! O Jogo contra o Inter foi uma vergonha! Parecia time pequeno! O Loss tem que fazer o time jogar de forma digna, com raça e determinação.... se vier algum tropeço a torcida vai apoiar..... agora o que a torcida não aceita é ver o time se arrastando em campo, que nem time pequeno!!!! Coragem Loss! Faça o que tem que ser feito que a torcida te apoiará!",
                    "date": "2018-05-31T22:28:37",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Se pudesse, faria apenas um pedido para o Osmar Loss: Seja corajoso e faça o que fez na base! O Loss está assustado e colocou o time na retranca (contra o Inter foi um horror, parecia time da várzea). Seja corajoso Loss a torcida te apoiará, mesmo na derrota! O que a torcida não tolera é gente covarde!",
                    "date": "2018-06-01T01:16:21",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Izael Junior",
            "text": "O Matias não estreou contra o Bragantino, jogo para se estrear, depois aquela baba na libertadores e mesmo assim não estreou, hoje era outro jogo fácil pra ele entrar e mesmo assim o Carille (antes) e o Loss (agora) sempre com Dutra, Roger, Marquinhos Gabriel, só falta colocar o Kazim de titular de novo para assinar o atestado de paus mandados.",
            "date": "2018-06-01T01:04:09",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Neto",
            "text": "Ah faltou só esclarecer que a arrogância e a prepotência provém dos urubus",
            "date": "2018-06-01T00:04:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Neto",
            "text": "Esse não vai ser o jogo do campeonato. Esse vai ser o jogo de três pontos a somarmos. A prepotência e arrogância serão além do envolvimento com o toque de bola e a inteligência de jogo em equipe, serão os grandes aliados de Loss para esse jogo. Vai ser um bom teste e acredito que vamos vencer lá, com ou sem torcida presente. Aproveitando o espaço, precisamos urgente de um lateral esquerdo. Vai Corinthians!",
            "date": "2018-06-01T00:02:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Marcolino",
            "text": "Colocar a culpa no Loss é fácil, visto que o mesmo ainda nem treinou o time, a culpa é da diretoria, time titular sem ninguém a altura para substituir, a cade seis meses vendem 3 ou 4 jogadores a preço de pinga, quando time começa a se entrosar sais uns vendidos outros contundidos....",
            "date": "2018-05-31T22:17:02",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "CHARLES, NA REALIDADE É UMA MISTURA DE COISAS ERRADAS, QUE ACABAM REFLETINDO EM CAMPO....EU PARTICULARMENTE APOSTARIA NA MOLECADA.....AFINAL NÃO FOI PARA ISSO QUE OS COMPRARAM.",
                    "date": "2018-05-31T23:53:15",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose",
            "text": "Sport Club Corinthians Paulista 1910, o maior do Brasil. Camisa pesada e torcida gigantesca.",
            "date": "2018-05-31T20:05:37",
            "likes": "26",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "A MAIOR TORCIDA DO BRASIL!!! O MAIOR CLUBE DO BRASIL!!! SCCP 1910",
                    "date": "2018-05-31T23:37:12",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose",
            "text": "Respeitem o Gigante Corinthians. Bi Campeão do mundo FIFA, Hepta do Brasil, 35 milhões de Corintianos.",
            "date": "2018-05-31T20:08:40",
            "likes": "19",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "Deixa eles, melhor assim, quanto mais provocar, melhor!!! Alô Corinthians: chegou a hora de voltar mostrar a cara. E não tinha melhor adversário pra isso, o urubu dos fakes que vivem aqui desrespeitando o HEPTACAMPEÃO. RAÇA TIMÃO VC É TRADIÇÃO!!!",
                    "date": "2018-05-31T23:35:54",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Ponto de vista: Nota 7 para o Walter? O cara salvou a pele do Loss! O Loss tem que confoar mais e fazer o que tem que ser feito! Se tropeçar a torcida vai apoiar! O que a torcida não apóia é ver o time jogando que nem time pequeno (como jogou contra o Inter - uma vergonha!). LOSS FAÇA O QUE PRECISA SER FEITO QUE A TORCIDA TE APOIA!",
            "date": "2018-05-31T22:45:37",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Walter nota 7? Só? O cara salvou a pele do Loss!",
            "date": "2018-05-31T22:37:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "É INCRÍVEL, COMO O LOSS FAZ AS MESMAS SUBSTITUIÇÕES DO CARILLE...MARQUINHOS MORTO E JUNIOR DUTRA.....NÃO MUDA O ESQUEMA E HOJE AINDA COLOCOU O ROGER.......DEIXANDO OS MOLEQUES NO BANCO......PARECE QUE RECEBE UMA RELAÇÃO DOS JOGADORES QUE TEM QUE ENTRAR...DIFÍCIL.",
            "date": "2018-05-31T20:22:22",
            "likes": "66",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Pensei o mesmo... Que falta de imaginação.",
                    "date": "2018-05-31T21:16:34",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Dêilto Neto",
                    "text": "O cara colocar Roger pra jogar e deixar matias fora , pelo amor de Deus ne. Roger e ninguém, da no msm.",
                    "date": "2018-05-31T21:25:01",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Pensei o mesmo... Que time horrível.",
                    "date": "2018-05-31T21:55:44",
                    "likes": "2",
                    "unlikes": "18"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "KLAUS, NÓS RECONHECEMOS QUE NOSSO TIME É MEIA BOCA....MAS TEM OUTROS TANTOS QUE TAMBÉM SÃO, APENAS OS TORCEDORES MODINHA NÃO ADMITEM, CERTO.",
                    "date": "2018-05-31T22:33:31",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Corinthians!!! Digite no seu navegador \"Corinthians - Escudo de Mesa - Presente Barato\" e compre esse incrível presente",
            "date": "2018-05-31T22:29:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poderoso Timão",
            "text": "Futebol horroroso, time todo lá atrás e sem criatividade nenhuma, esse ano vai ser duro, tomamos sufoco do América desfalcado.",
            "date": "2018-05-31T20:17:33",
            "likes": "32",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Dêilto Neto",
                    "text": "O time ta sem tecnico. O time ta fazendo oq callire mandava . e n oq loss fala. Sem comando n vamos longe n. Trás cuca logo, pra sermos campeão brasileiro de novo.",
                    "date": "2018-05-31T21:27:49",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Renato Mariano",
                    "text": "Me desculpe mas vi um jogo diferente do que você falou. O América se fechou muito bem, espelhando a formação. O Timao como sempre, ruim na criação!! Mas que o gol foi na sorte, não há dúvidas. Que seja sorte de campeão.",
                    "date": "2018-05-31T21:28:27",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sérgio Silva",
            "text": "O Loss precisava dessa vitória de qualquer maneira. Até 0,5 x 0 estaria bom. Agora é ganhar confiança para disputar os títulos.",
            "date": "2018-05-31T20:50:18",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Dêilto Neto",
                    "text": "O cara mexe mau de mais no time.",
                    "date": "2018-05-31T21:20:12",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "FABIO ROCHA.....JÁ VIU SUA V.É.IN.HA HOJE.....",
                    "date": "2018-05-31T21:42:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Souza",
            "text": "Cássio Fagner Balbuena Henrique Sidcley Ralf Renê Romero Rodriguinho Jadson Clayson... Todos estando a disposição esse é o meu time tutular, Vital e Pedrinho são as primeiras opções.",
            "date": "2018-05-31T21:20:35",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "VICTOR, ACHO QUE O RODRIGUINHO NÃO ESTA MAIS A FIM DE JOGAR E O JADSON ESTA MUITO RUIM NOS PASSES....SEI LÁ....TIPO SE SÓ TEM TU, ENTÃO VAI TU MESMO.....MAS ACHO QUE O LOSS RECEBE UMA RELAÇÃO DE QUEM DEVE JOGAR E QUEM DEVE ENTRAR DURANTE O JOGO.",
                    "date": "2018-05-31T21:41:31",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tubarao103",
            "text": "Paulo Roberto merecia melhor nota que 5 ....",
            "date": "2018-05-31T20:03:41",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eterno 7x1",
                    "text": "nota zero",
                    "date": "2018-05-31T21:17:31",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Renato Mariano",
                    "text": "Ele desarmou muito mais que o Gabriel, que está cada jogo pior. Não sabe marcar, e só toca bola de lado.",
                    "date": "2018-05-31T21:30:26",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nelson Oliveira",
            "text": "os fakes choram de raiva nesse momento! !!! Hahahahahaha vaaaaaiiiiiiiiii corinthians!",
            "date": "2018-05-31T20:22:00",
            "likes": "19",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "LEVOU SUFOCO DO AMÉRICA KKKKKK",
            "date": "2018-05-31T20:57:54",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dudu Meaccds",
            "text": "Todo mundo reclamando que não tá jogando nada é de 1 a 0 1 a 0 1 a 0 que começa ganhar confiança o treinador ainda mais novo",
            "date": "2018-05-31T20:33:03",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nbfutebol",
            "text": "O que está acontecendo com os meias desse time? Não criam jogadas ofensivas Três chutes a gol em 90 minutos Assim fica difícil",
            "date": "2018-05-31T20:25:49",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Laskos",
            "text": "Carille eo Marquinhos Gabriel? Não vai esquecer. Manda o endereço que despachamos.....",
            "date": "2018-05-31T20:22:38",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poderoso Timão",
            "text": "Que partida horrível, time mal organizado sem vontade e sem inspiração alguma. Tomar sufoco em casa do América é sinal que ainda vem muito sofrimento pela frente. O resultado foi importante mas precisa melhorar muito e rápido.",
            "date": "2018-05-31T20:20:27",
            "likes": "42",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter",
            "text": "O Rodriguinho já deve tá vendido, o cara não deu um bote",
            "date": "2018-05-31T20:20:25",
            "likes": "35",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "TUDO BEM, TERCEIRO LUGAR....MAS O FUTEBOL ESTÁ FEIO E SE NÃO MELHORAR MUITO...INFELIZMENTE NÃO CHEGAREMOS NA LIBERTADORES E COPA DO BRASIL...",
            "date": "2018-05-31T20:20:22",
            "likes": "24",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josefina Barbosa",
            "text": "Tem que melhorar muito, ganhou porque achou um gol, vamos tentar colar o maximo que pudermos no primeiro colocado e treinar bastante além de trazer reforços depois da Copa.",
            "date": "2018-05-31T20:19:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thuelyton Brito",
            "text": "Time tem q melhorar muito para conseguir alguma coisa.",
            "date": "2018-05-31T20:02:23",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/atuacoes-jadson-faz-o-gol-e-walter-evita-outros-em-vitoria-do-corinthians.ghtml"
}