{"id": 4454, "team_id": 5, "date": "06/05/2018", "author": " Diego Ribeiro", "title": " Roger se chateia com estreia em branco no Corinthians: \"É só acertar a m... do gol\"  Centroavante admite frustração com gol perdido em empate contra o Ceará", "text": " Roger deixou o gramado da Arena Corinthians chateado. O gol que perdeu aos 36 minutos do segundo tempo no , neste domingo, vai ficar na cabeça do centroavante por algum tempo.  – Hoje vou chegar em casa e dar umas porradas na parede – disse Roger, quando estava indo embora do estádio.    Logo na saída do campo, no calor do jogo, o centroavante já havia externado sua frustração.  – Participei bem do jogo, claro que não pode perder um gol como aquele que perdi, óbvio que não. Difícil, a gente quer caprichar demais. É só acertar a m... do gol – desabafou.  Era a estreia de Roger com a camisa do Corinthians, e ele queria impressionar: correu muito, buscou jogo, pediu a bola, mas pouco pôde fazer no meio dos zagueiros do Ceará. Na chance que perdeu, o centroavante recebeu cruzamento perfeito de Jadson para cabecear sozinho. Errou, e não se perdoou por isso.   – Não tem jeito, perdi o gol. O bom entendedor de futebol vai ver que fiz um bom jogo, fiz aquilo que o 9 tem de fazer, recebi bolas, segurei. Não dá para analisar tudo por um gol perdido, mas, com a idade que a gente tem, já dá para assimilar. Poderia ter sido uma estreia perfeita, mas espero que esse gol saia domingo que vem – desejou Roger.  \"Domingo que vem\", no caso, é dia de Dérbi. O Corinthians enfrenta o Palmeiras às 16h (de Brasília), em Itaquera. Antes, pega o Vitória na quinta-feira, pelas oitavas de final da Copa do Brasil – Roger não pode participar desse jogo porque já disputou a competição pelo Internacional, seu antigo clube. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/roger-se-chateia-com-estreia-em-branco-no-corinthians-e-so-acertar-a-m-do-gol.ghtml"}