{
    "time": "corinthians",
    "date": "04/04/2018 08h00",
    "title": "Comparamos o Corinthians do Paulistão-2017 com o de agora: o que mudou?. Campeão estadual no ano passado, Timão perdeu mais vezes na atual temporada",
    "author": "Marcelo Braga",
    "text": [
        "Nem 11 meses se passaram desde o título paulista do Corinthians de 2017, e o time do técnico Fábio Carille, apesar das várias mudanças, chega mais uma vez para a finalíssima estadual, agora contra o Palmeiras, no domingo, na arena do rival, com uma derrota por 1 a 0 no jogo de ida, em Itaquera.",
        "Se no ano passado o time praticamente garantiu o título na primeira partida, ao derrotar a Ponte Preta por 3 a 0 em Campinas, desta vez o desafio é vencer por dois gols de diferença para ficar com o troféu no tempo normal – ou vencer por um gol e levar a decisão para os pênaltis.",
        "Mas, afinal, o Corinthians campeão paulista em 2017 era igual ou melhor que o atual? Veja análise:",
        "",
        "O Corinthians campeão paulista de 2017 teve incríveis duas derrotas em 18 partidas disputadas, todas na primeira fase, para rivais que não atrapalharam sua caminhada pela classificação. Foram tropeços contra Santo André e Ferroviária.",
        "Em 2018, já são seis derrotas. Na primeira fase, o Timão perdeu para Ponte Preta, Santo André e Sao Bento. Isso não impediu que o time terminasse de novo em primeiro em seu grupo e com só um ponto a menos que no ano passado (24 a 23).",
        "As piores derrotas vieram mesmo na fase decisiva.",
        "Nas quartas e na semifinal, a equipe conseguiu sair de resultados ruins fora de casa para Bragantino (3 a 2) e São Paulo (1 a 0), para placares que lhe dessem a vaga em Itaquera (2 a 0 contra o Braga e 1 a 0 contra o Tricolor, com vitória nos pênaltis).",
        "Na primeira final contra o Palmeiras, em casa, o golpe mais duro: derrota por 1 a 0.",
        "",
        "Dos cinco clássicos disputados pelo Corinthians no Paulistão de 2017, o time venceu três e empatou dois. Longe de Itaquera, destaque para a marcante vitória por 2 a 0 contra o São Paulo no Morumbi, no primeiro encontro da semifinal.",
        "Em 2018, foram seis encontros: na primeira fase, vitórias em Itaquera contra São Paulo e Palmeiras e empate no Pacaembu diante do Santos. Na semifinal, uma derrota e uma vitória contra o Tricolor. Diante do Palmeiras, derrota por 1 a 0 dentro de casa no primeiro jogo da decisão do campeonato.",
        "",
        "O Corinthians de 2017 começou no 4-1-4-1 e se adaptou ao 4-2-3-1 ainda na primeira fase do campeonato, mantendo-se o mesmo até a grande decisão contra a Ponte Preta, em Itaquera.",
        "O desempenho da equipe foi crescendo com o passar dos jogos e o time adquiriu uma cara que foi muito útil para a sequência do ano – que acabaria com um título brasileiro após 1º turno mágico.",
        "Na tual temporada, muito por conta da falta de um centroavante titular, o Corinthians começou no 4-1-4-1, pulou para o 4-2-3-1, descobriu o 4-2-4 na vitória contra o Palmeiras na fase classificatória e depois retornou ao 4-2-3-1 com a lesão de Jadson. Hoje, o esquema é o preferido de Fábio Carille.",
        "",
        "Após um bom ano de 2017, Rodriguinho assumiu em 2018 o papel de protagonista da equipe, com três gols e quatro assistências no campeonato após 17 partidas.",
        "O grande problema é que o meia perdeu a companhia de outro jogador que fez muito a diferença na temporada passada: Jô.",
        "Artilheiro do time na temporada passada e eleito melhor jogador do Brasileirão meses depois, Jô fez seis gols no Estadual, sendo cinco contra um dos três rivais.",
        "Desde o primeiro jogo do ano de 2018, a busca do técnico Fábio Carille foi para encontrar o substituto ideal de seu centroavante, que partiu para o futebol japonês na virada do ano.",
        "Kazim, Júnior Dutra e Emerson Sheik ocuparam a faixa do gramado, mas ninguém se destacou o suficiente no setor. Cada um marcou uma vez na competição estadual.",
        "Em números, a diferença ofensiva nem existe de 2017 para 2018: foram 22 gols marcados pelo time na campanha do título (21 até o penúltimo jogo) e os mesmos 22 na atual jornada corintiana.",
        "O problema é que Jô, além de possuir números individuais incríveis, ajudava no crescimento de outros jogadores (casos de Jadson, Guilherme Arana e do próprio Rodriguinho) e ainda era uma liderança técnica importante para o grupo de Carille em relação a jovens. Perda ainda não reparada.",
        "+ CLIQUE E leia mais notícias do Corinthians"
    ],
    "comments": [
        {
            "name": "Jery",
            "text": "TEM UNS CARA AQUI QUE AMA MEU CORINTHIANS KKKKKKKK",
            "date": "2018-04-05T14:08:47",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemao Lima",
            "text": "EU SOU CORINTHIANS E NUNCA VOU TE ABANDONAR, POIS EU TE AMO. De resto: Vai CORINTHIANS!",
            "date": "2018-04-04T10:09:03",
            "likes": "18",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "judiação, timeco sem história, sem passado, com seus antepassados que morreram, sem poder comemorar quase nada de nada.",
                    "date": "2018-04-04T10:34:58",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Curica B",
                    "text": "ai sim motoca kkkkkk............... curica falcatrua",
                    "date": "2018-04-04T10:45:23",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "isso mesmo kkkkk....discípulos do tal Dualib, vegonha eterna nas páginas policiais",
                    "date": "2018-04-04T11:16:52",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Costa",
                    "text": "Vai cu2007rintia !!",
                    "date": "2018-04-05T12:10:36",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "judiação, timeco sem história, sem passado, com seus antepassados que morreram, sem poder comemorar quase nada de nada.",
            "date": "2018-04-04T10:34:58",
            "likes": "3",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Curica B",
            "text": "ai sim motoca kkkkkk............... curica falcatrua",
            "date": "2018-04-04T10:45:23",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "isso mesmo kkkkk....discípulos do tal Dualib, vegonha eterna nas páginas policiais",
            "date": "2018-04-04T11:16:52",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Costa",
            "text": "Vai cu2007rintia !!",
            "date": "2018-04-05T12:10:36",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "UMA COISA QUE NÃO MUDOU FOI O FATO DE ENTRAR COM 14 EM CAMPO................. MAS SEM MARMITA PRA ALIMENTAR TODOS NÃO ADIANTA................... hehehehe",
            "date": "2018-04-04T14:13:37",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Valdir Lizardo",
                    "text": "Também não muda o fato, de que na final do Paulista, temos 2 Títulos Mundiais.... Os 2 do CORINTHIANS !!!",
                    "date": "2018-04-04T15:10:59",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Romano",
                    "text": "O que é essa bocadechupaRola? Torce para o Palmeiras ou para o SãoPaulo esse Leandro????",
                    "date": "2018-04-04T15:19:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Pela cara que está fazendo, deve estar levandoNoRabo!!! Afinal de contas LomboDePorco foi feito para LevarRolete mesmo!",
                    "date": "2018-04-04T15:20:27",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Costa",
                    "text": "Parece o cara do mamonas.",
                    "date": "2018-04-05T12:08:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valdir Lizardo",
            "text": "Também não muda o fato, de que na final do Paulista, temos 2 Títulos Mundiais.... Os 2 do CORINTHIANS !!!",
            "date": "2018-04-04T15:10:59",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "O que é essa bocadechupaRola? Torce para o Palmeiras ou para o SãoPaulo esse Leandro????",
            "date": "2018-04-04T15:19:29",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Pela cara que está fazendo, deve estar levandoNoRabo!!! Afinal de contas LomboDePorco foi feito para LevarRolete mesmo!",
            "date": "2018-04-04T15:20:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Costa",
            "text": "Parece o cara do mamonas.",
            "date": "2018-04-05T12:08:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Saiu o craque do gol de mão e sobrou o craque Kazim. Diminuindo a cada dia. Com a dívida crescendo mais que barriga de grávida, em breve se igualarão à pequenez santista. Levarão uma goleada na Arena que não desaba.",
            "date": "2018-04-04T11:05:04",
            "likes": "23",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Carlos Sousa",
                    "text": "Mary ...vai lavar louça filhota, o entende o que de futebol e vem aqui dar pitacos!!!",
                    "date": "2018-04-04T11:07:57",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "pequenez santista, com o triplo de titulos....e ZERO SAPATADAS NA TESTA DO LADO B DO FUTEBOL....mas é burra",
                    "date": "2018-04-04T11:13:39",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Adriano Leal",
                    "text": "Mutuqueiro do brejo, o prantus é pequeno em tudo, torcida, jogadores, orçamento, mini-caldeirão e status. Está escancarado!",
                    "date": "2018-04-04T11:24:46",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "pequeno é o que consegue a façanha de ter mais REBAIXAMENTOS do que LIBERTADORES...pequeno é o que há 18 e não 8 ...18 ANOS SEGUIDOS, vem levando surras nos confrontos: SANTOS 27X21 curica small tolima marmitéx..pequeno é o que é engolido feito fio de macarronada pelo SANTOS, na grandeza fora do país, nos INTERNACIONAIS 9 x 4 , fontes: FIFA e CONMEBOL...tenta alcançar poderosão da B com marcas na testa",
                    "date": "2018-04-04T11:37:02",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Corinthians",
                    "text": "Falando em barriga né Mary chalyts....",
                    "date": "2018-04-04T11:49:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Dois apequenados: CUrica e B4mbys. Um pequeno: Prantos",
                    "date": "2018-04-04T17:00:04",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Silva",
                    "text": "pior que Mary Chalyts está certa",
                    "date": "2018-04-04T17:57:37",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "David Leon",
                    "text": "Corinthians saiu perdendo em 2 jogos na casa do adversário e virou a seu favor. Não quer dizer que isso não possa acontecer na Arena do Palmeiras",
                    "date": "2018-04-04T23:55:01",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Paixão",
                    "text": "Mary Chalytis parece o Charlie Chaplin feia pra caramba e com a boca do palhaço ainda ....Vai lavar louça",
                    "date": "2018-04-05T01:42:46",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Faccioli",
                    "text": "tinha que ser gorda pra defecar pelo teclado, deve ter sujado todo o teclado de gordura",
                    "date": "2018-04-05T10:00:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Carlos Romano",
            "text": "TIMÃO preparando o Rolete para enfiar noLomboDosPorcos!",
            "date": "2018-04-04T15:21:13",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Rene Jr desafoga bem a saída de bola! Acho que ele deveria jogar ao lado do Ralf! O Palmeiras vai querer sufocar a saída de bola!",
            "date": "2018-04-04T15:18:43",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Cassio, Fagner, Balbuena, PH e Maycon - Ralf e Rene Jr - Romero, Jadson, Rodriguinho e Mateus Vital. No segundo tempo, entram Pedrinho e Matheus Matias para incendiar o jogo. Vai ser muito divertido ganhar o título na casa do adversário!!!",
            "date": "2018-04-04T10:45:53",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Mas esqueçam isso.... Matheus Matias nem treinou com os reservas!!!",
                    "date": "2018-04-04T15:17:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Pedrinho continua fora do time e Matheus Matias nem treinou com os reservas..... O Carille não deveria, pelo menos ter um plano B???",
            "date": "2018-04-04T12:00:14",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "E se algo der errado e o Palmeiras fizer um gol no primeiro tempo? Não deveria ter pelo menos um centroavante de ofício??? Matheus Matias não deveria ser treinado para isso?",
                    "date": "2018-04-04T15:16:43",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedranosapatodaglobo",
            "text": "OBSESSÃO PRA GANHAR PAULISTECA É SÓ DAS PEPPAS. NOSSA OBSESSÃO É SER BI DA LIBERTA E TRIMUNDIAL!!! E GANHAR DAS PEPPAS, É CLARO, que humilhar peppa NÃO TEM PREÇO!!! Juiz do derby disse na radioband, que recebeu mais de 25 mil ameaças das peppas. QUEM É MESMO QUE PRESSIONA E COMPRA JUÍZES??? APITO AMIGO OU APITO CORROMPIDO??? AMEAÇAR JUIZ PRA GANHAR PAULISTECA??? É PRA ISSO QUE SERVE DINHEIRO LAVADO DA MÃETROCINADORA AGIOTA???..... NÃO É MOLE NÃO. AMEAÇAR JUIZ PRA GRITAR É CAMPEÃO!!!...hehehe.",
            "date": "2018-04-04T11:42:06",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Zeca Trabalhador",
                    "text": "PORQUERA mimimiZOU, e a GROBO ME BLOQUEOU. MAS DE NADA ADIANTOU...................\"ÓI NÓIS AQUI TRAVEZ\"!!!...............kkkkkkkkkkkkk. MAS VENCI PELO CANSAÇO. DEVEM TER ME BLOQUEADO TEMPORARIAMENTE. EM TODO CASO, VOU DEIXAR O PEDRANOSAPATO EM STAND BY.....PRA QUALQUER EMERGÊNCIA!!!.............A ZOAÇÃO CONTINUA!!!........hehehe.",
                    "date": "2018-04-04T12:20:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Só sei de uma coisa.... Os palmeirenses falam, falam, falam.... mas quando se trata do Corinthians eles deixam até a libertadores de lado (jogando com os reservas). Pensam no CORINTHIANS o dia inteiro e de noite sonham com o TIMÃO! kkkk Se bobearem viram torcedores do TIMÃO! kkkk",
            "date": "2018-04-04T10:53:45",
            "likes": "26",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Vai ser uma farra tremenda ver o TIMÃO campeão na cada do adversário!!!!",
                    "date": "2018-04-04T11:55:48",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Karimgallo",
            "text": "Entraram : Junior Dutra, Juninho Capixaba, Rene Junior, Sidcley, Marlon, Henrique, Emerson, Matheus Vital, Mateus Matias e Ralph, emais alguns jogadores que retornaram de empréstimo. Saíram: Jô, Arana e Pablo. Administração ruim.",
            "date": "2018-04-04T11:50:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MUNDIALDEFAXDE2000",
            "text": "O mundial do Palmeiras está em nossa sala de trofeu!!! Agora curica falcatrua, cade a libertadores de 2000?????????????? kkkk Curica 80 anos sem nada sem história e freguês kkkkkk Clube do Apito!!! (Lembrando sempre para curica b.urro e anarfas que era por pontuação o melhor da América!)...............................",
            "date": "2018-04-04T08:29:19",
            "likes": "10",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Fulvio Bas",
                    "text": "Você é doente, vá se tratar, pelo bem da humanidade.",
                    "date": "2018-04-04T08:52:42",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Heliton Paulo",
                    "text": "uai... cade a libertadores de 1951 do palmeiras? kkkkk",
                    "date": "2018-04-04T08:57:00",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Cadu Romanelli",
                    "text": "olha os argumentos dos curicas como fulvio kkk não tem argumento curica falcatrua kkkkk anarfas kkkk",
                    "date": "2018-04-04T08:57:56",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Alexsandro",
                    "text": "pq toda vez que eu vou ver as noticias do timão esse comédia desse Mundial de fax de 2000 tá na página do Corinthias, o cara é tão comédia que nem o nome dele ele usa sai fora daqui e vai para a página do seu time o sem noçáo",
                    "date": "2018-04-04T09:03:09",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Apito Amigo",
                    "text": "tá sem argumento ai alexsandro....curica falcatrua freguês kkkkk",
                    "date": "2018-04-04T09:04:57",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Levi Braga",
                    "text": "INVEJA E ASSIM, ALEXSANDRO",
                    "date": "2018-04-04T09:25:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Apito Amigo",
                    "text": "De 9 decisões está 7 x 2 para o campeão do século kkk é muita freguesia kkk Temos mais vitórias tb kkkk é muita freguesia e temos um 8 x 0 kkk freguês kkkkk Temos muitos titulos a mais tb e tudo isso sem apito!!!!! kkkk curica small 80 anos sem nada sem história kkkk freguês....//////",
                    "date": "2018-04-04T09:28:01",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Renée Costa",
                    "text": "O cara torce pra um time que diz ser campeão de um torneio ridiculo como o de 51 e ainda ganhou via fax dois brasileiros no mesmo ano e vem falar que um torneio da fifa é fax? kkkkkkkkkkkkkkkkkkkkk palmeiras piada eterna!",
                    "date": "2018-04-04T09:34:19",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Apito Amigo",
                    "text": "falando em fax onde estava o curica na época do fax?????",
                    "date": "2018-04-04T09:46:56",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Apito Amigo",
                    "text": "curica falcatrua.............",
                    "date": "2018-04-04T10:03:20",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "curica não tem história, nem passado, muito menos recordes",
                    "date": "2018-04-04T10:06:47",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Silva",
                    "text": "cade o mundial do palmeiras timao ganho em 2012 e parmera cade kkkkkk",
                    "date": "2018-04-04T10:16:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Jurity",
                    "text": "sempre o mesmo robozinho mudando de fake",
                    "date": "2018-04-04T10:20:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Jurity",
                    "text": "sempre o mesmo robozinho mudando de fake",
                    "date": "2018-04-04T10:20:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "O Corinthians sempre viveu de favores ganhou mundial sem libertadores, o Corinthians só tem torcedor analfabeto e nunca teve um teto, mas ganhou um estádio maneiro feito com nosso dinheiro, o Corinthians nunca teve decência por isso está a beira da falência , o Corinthians nunca teve grandes jogadores por isso demorou 100 anos pra ganhar a libertadores, o Corinthians tem uma torcida feliz que só comemora títulos graças ao juíz, o Corinthians nunca teve ídolos e já ficou 23anos sem títulos-/-/-/-",
                    "date": "2018-04-04T10:24:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "Corinthians: 80 anos para ganhar um título Nacional, 23 anos sem ganhar nada, 100 anos para ganhar um título Internacional e um estádio feio que dói, é Penta Rebaixado só não disputou a segundona essas vezes que caiu porque precisou de viradas de mesa e tramoias, Timinh0 que tudo que conquistou foi na base do roubo, até estádio com máfia do apito, máfia russa, lavagem de dinheiro, Em 1994 teve esquema de arbitragem envolvendo os dirigentes do Atlético Paranaense e Corinthians (Dualib) lembram dele? esse mesmo de 2005, eu teria vergonha de torcer para isso-/-/-/-",
                    "date": "2018-04-04T10:25:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "curica perguntando de mundial, mas tem 1,5 dividido com o boca jr",
                    "date": "2018-04-04T10:35:35",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Curica B",
                    "text": "motoca esse clube curica é o clube da falcatrua..... sem história",
                    "date": "2018-04-04T10:46:42",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Santos",
                    "text": "vejo choro e mentiras... como doi a inveja... bi mundial no brasil so tem 1.... time q tem todas as taças do que se diz campeão so tem 1... o resto é fax e choro....",
                    "date": "2018-04-04T11:15:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "discípulos do tal Dualib, nas páginas policiais",
                    "date": "2018-04-04T11:18:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Bi mundial no Brasil só tem um kkkkk...1,5 dividido com o boca jr....SANTOS sim, o PRIMEIRO CLUBE DO BRASIL A VENCER DOIS MUNDIAIS E A CONQUISTAR O MUNDO...fontes: FIFA e CONMEBOL",
                    "date": "2018-04-04T11:24:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Hoje é Dia D para a galinhada. Dia do julgamento do seu maior ídolo no STF.",
            "date": "2018-04-04T10:55:59",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Sousa",
                    "text": "sua mãe será julgada Leonidas ???",
                    "date": "2018-04-04T11:08:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonidas Nascimento",
            "text": "O que mudou? O quadro de arbitragem? Acertei?",
            "date": "2018-04-04T10:54:46",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "O adversário tem jogado com a marcação alta, sufocando a saída de bola! Acho que um cara que desafoga bem a saída de bola é o Renê Jr. Talvez ele devesse jogar no lugar do Maycon. Já o Maycon deveria ficar no lugar o Sidclay, pelo mesmo motivo, além de ser melhor na marcação!",
            "date": "2018-04-04T10:43:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "O Jo era o nove Salvador pela habilidade dele...não pelo esquema de carille.....defesa....muita defesa e sobrava para jo.... Se não fosse ele não fariam gol.... Essa opção joga para o Jo eh uma tatica muito pobre..",
            "date": "2018-04-04T08:13:41",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rubens Oliveira",
                    "text": "Morram de inveja",
                    "date": "2018-04-04T08:48:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo Beretta",
                    "text": "pesquisei no google mundial sem libertadores e parei aqui",
                    "date": "2018-04-04T09:11:42",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "invejar um BAITA DUM VELHO PREGUIÇOSO, nascido em 1910, mas só após longos 90 anos, em 2000, resolveu ser algum treco na vida ?",
                    "date": "2018-04-04T10:09:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "E aí poderosão monolibertadores, com 1,5 mundial dividido com o boca jr, mostra algum recorde no século XX ?",
            "date": "2018-04-04T10:09:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Vitorino",
            "text": "Pais sede do mundial leva seu atual campeão nacional.. sem mais.",
            "date": "2018-04-04T09:17:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "coitado, mas só após longos 90 anos, em 2000, resolveu ser algum treco na vida....nada é mais lento e sem recordes",
                    "date": "2018-04-04T10:07:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Heitor",
            "text": "Ano passado: Corinthians tinha um time com uma zaga experiente Pablo e Balbuena, meio campo com uma criatividade bem elevada, os pontas eram mais agudos e o ataque com certeza era a maior arma Jó fazia com que os meias volantes e pontas tivessem uma mobilidade maior... Este ano: O time esta limitado pois não temos referencia para poder desorganizar o setor defensivo dos adversarios...",
            "date": "2018-04-04T09:15:42",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/comparamos-o-corinthians-do-paulistao-2017-com-o-de-agora-o-que-mudou.ghtml"
}