{"id": 4741, "team_id": 5, "date": "28/10/2018", "author": " Bruno Cassucci", "title": " Pedrinho comemora volta à posição de origem no Corinthians: \"É onde eu me sinto melhor\" Sem Jadson, jovem atuou centralizado no meio do Timão na vitória sobre o Bahia", "text": " O Corinthians não pôde contar com Jadson, principal jogador na temporada, na partida contra o Bahia, vencida por 2 a 1, no último sábado.  O desfalque do artilheiro e maior assistente do Corinthians, porém, serviu para que Pedrinho voltasse a ter chance de atuar centralizado no meio de campo da equipe.    O jovem lutou bastante, não teve tanto brilho e acabou substituído por Mateus Vital no segundo tempo, mas celebrou a oportunidade de jogar onde mais gosta:  – É uma posição que atuei na base inteira, onde eu era acostumado a jogar. Desde que subi para o profissional não fui mais utilizado ali, só uma vez com o Jair, ia acabar perdendo essa essência. É uma posição onde me sinto livre para fazer jogadas, onde me sinto melhor. Mas onde o professor Jair optar eu vou tentar azer o meu melhor – comentou.  Na última sexta-feira o técnico Jair Ventura foi perguntado sobre o motivo de não escalar Pedrinho nessa posição e explicou que, em seu sistema tático, não há espaço para o jovem e Jadson desempenharem a mesma função. Como o camisa 10 está em grande fase, a solução passou a ser utilizar o garoto pelas pontas.  – Creio que, coletivamente, pude fazer uma grande partida, ajudei na marcação. Muitas vezes a torcida quer ver o drible, a genialidade, mas a simplicidade acaba colaborando com a equipe – comentou Pedrinho após a partida contra o Bahia.  Jadson se recupera de um edema muscular na panturrilha direita e pode retornar à equipe no próximo jogo. O Corinthians volta a campo no domingo, quando enfrenta o Botafogo, no Engenhão, pela 32ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/pedrinho-comemora-volta-a-posicao-de-origem-no-corinthians-e-onde-eu-me-sinto-melhor.ghtml"}