{"id": 4993, "team_id": 5, "date": "17/09/2018", "author": " Marcelo Braga", "title": " Decisivo, Jadson participou de 24 gols do Corinthians na temporada Gol contra o Sport foi o 13º do meia do Corinthians em 2018 – ele é o artilheiro do time", "text": " Os números mostram que Jadson é, definitivamente, o principal jogador de linha do  na temporada.  Recém-chegado, o técnico Jair Ventura não poupou elogios ao seu meia após contra o Sport, na noite de domingo, em Itaquera, quando o camisa 10 fez um belo gol.  – Jadson é aquele camisa 10 clássico, que está em extinção. É o da da bola parada, do último passe. Ele tem facilidade em achar os companheiros até em situações com três volantes. Fez um gol lindo, de canhota. Não vai conseguir ser decisivo em todos os jogos, mas quando consegue tem sua importância – destacou o treinador.  O gol foi o 13º dele na temporada. Com um a mais que Ángel Romero, . Isso porque ainda perdeu pênaltis contra Ponte Preta e Palmeiras, no Paulistão deste ano, e diante do Cruzeiro, em amistoso durante a pausa da Copa do Mundo.  Jadson é também o líder de assistências da equipe. Pelos critérios do GloboEsporte.com, são dez passes para gols do Corinthians na temporada. Nesta estatística, ele fica à frente de Romero e de Rodriguinho, hoje no Egito, ambos com oito.  O camisa 10 participou diretamente ainda de um outro gol: na vitória por 2 a 0 contra o Cruzeiro, cobrou uma falta no travessão que possibilitou o gol de Romero, que aproveitou bem o rebote.  Mas são os números mais recentes de Jadson que chamam a atenção. : foram três gols marcados (contra Chapecoense, Colo-Colo e Sport) e três assistências (contra Paraná, Colo-Colo e Ceará).  Jadson e o Corinthians terão semana livre para treinar até o próximo jogo – domingo que vem, contra o Internacional, às 16h (de Brasília), em Itaqu   ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/decisivo-jadson-participou-de-51-dos-gols-do-corinthians-na-temporada.ghtml"}