{
    "time": "corinthians",
    "date": "21/08/2018 18h06",
    "title": "Avelar admite pressão, defende ambiente de Loss no Corinthians e descarta medo de rebaixamento. Lateral diz que elenco tem parcela de culpa pela má fase: \"Podemos fazer melhor\"",
    "author": "Marcelo Braga",
    "text": [
        "Danilo Avelar não escondeu o incômodo com o momento do Corinthians no Campeonato Brasileiro em entrevista coletiva nesta terça-feira, no CT Joaquim Grava. De forma sóbria, o lateral-esquerdo admitiu que o time vive um momento de pressão e que pode render mais.",
        "– O treinador, Cifut, diretoria, fora de campo eles trabalham, dão o máximo de empenho para a gente render, mas em campo nós que corremos, nós que colocamos em prática. Temos uma grande parcela de culpa, eu, particularmente, sei que podemos fazer melhor, é um grupo unido, humilde, podemos sair dessa situação. É um grupo que merece. Sabemos das saídas, das mudanças, da adaptação, mas não serve de desculpa – afirmou o jogador.",
        "Na sétima posição com 26 pontos, o Corinthians visita o Fluminense nesta quarta, às 21h45 (de Brasília), pela 20ª rodada. Sem vencer há três jogos no torneio, o Timão está a sete pontos do Palmeiras, sexto colocado, e também a sete do Vitória, atual 17º, na zona do rebaixamento.",
        "Por falar em rebaixamento, uma coisa tem assustado o torcedor. Em 2007, no ano da queda, a equipe fez os mesmos 26 pontos no primeiro turno, sendo rebaixada com 44 pontos no final.",
        "– São só números, não me afeta. Vai do ato de fazer com que não aconteça. O Corinthians não pode pensar em rebaixamento, temos que pensar em ser campeões, não em rebaixar. Pensar em vitórias, em crescer, em chegar em zona de Libertadores, em estar entre os líderes.",
        "Bastante criticado pelos torcedores, Osmar Loss foi defendido pelo jogador. Perguntado se o técnico tem o domínio do vestiário, o lateral-esquerdo garantiu que o clima é excelente.",
        "– Nunca encontrei um ambienete de trabalho como aqui no Corinthians, vim achando que seria até um pouco complicado por ser um time grande, cada um com sua vaidade, pela mídia. Mas a humildade de todos é até difícil de acontecer, fiquei surpreso. A comissão técnica está em contato com os jogadores, te olham como amigo. Estou muito satisfeito com o ambiente que está. Loss tem muitas ideias, a gente entende o que ele fala, tem muito suporte, um treinador em ascensão que está bem preparado para apresentar suas ideias. Mas nós, em campo, temos que render.",
        "",
        "Time pressionado",
        "Em se tratando de Corinthians, claro que num momento como esse vai ter pressão , não é novidade. Não tentamos transmitir essa pressão para campo, não ajuda. Tem de estar tranquilo, com a cabeça boa, sabendo que tem que ganhar. Pressão tem sim, mas não deixamos tomar conta, ela não vai colaborar em nada.",
        "Força emocional",
        "Um pouco inevitável se manter isolado. Sei mais ou menos o que passa, sou torcedor do Corinthians, sei como são as coisas mesmo antes de jogar aqui. No Corinthians só a vitória basta, então vai ter pressão, a torcida vai cobrar, tem que ser assim, time que quer ser campeão tem de ser cobrado sempre. Nos cabe reverter.",
        "Brasileirão perdido?",
        "Faltam 19 jogos, é muito jogo, muita coisa pode acontecer. Dizem que quem termina em primeiro o turno acaba campeão, acho que são só números. Se você fizer os fatos mudarem os números, tudo pode mudar. Precisamos ganhar jogo a jogo. Temos capacidade de ir longe no campeonato.",
        "Veja as informações do Corinthians para o jogo contra o Fluminense:",
        "Local: Maracanã, Rio de Janeiro\nData e horário: quarta-feira, às 21h45 (de Brasília)",
        "Provável escalação: Cássio, Fagner, Pedro Henrique, Henrique e Danilo Avelar; Ralf e Douglas; Pedrinho, Jadson e Clayson; Romero.",
        "Desfalques: Renê Júnior (cirurgia no joelho esquerdo)\nPendurados: Douglas, Gabriel, Paulo Roberto e Romero",
        "Arbitragem: Ricardo Marques Ribeiro (Fifa) apita, auxiliado por Guilherme Dias Camilo (Fifa) e Sidmar dos Santos Meurer, todos de Minas Gerais\nTransmissão: TV Globo para RJ, SP, SC, PR, ES, GO, TO, MS, MT, BA, SE, AL, PE, PB, RN, CE, PI, MA, PA, AM, RO, AC, RR, AP e DF (com Luis Roberto, Caio Ribeiro, Roger Flores e Leonardo Gaciba) e Premiere, Premiere HD e PFCI (com Eduardo Moreno e Lédio Carmona)\nTempo Real: GloboEsporte.com, a partir das 20h45"
    ],
    "comments": [
        {
            "name": "Jarlene",
            "text": "Lateral de série b defendendo técnico de sub15. Caminho rumo a série B sendo bem feita.",
            "date": "2018-08-21T21:02:55",
            "likes": "9",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Jarlene? Nome de São Paulino: Jair de dia e Lene a noite!",
                    "date": "2018-08-22T01:24:21",
                    "likes": "32",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Armando Braulio",
            "text": "Na minha humilde opinião mesmo sem técnico (Loss) se os jogadores se unirem e suar a camisa da pra ganhar a copa do brasil e melhorar no brasileirão, o time não é tão ruim assim ta faltando garra e amor a camisa.",
            "date": "2018-08-22T08:33:46",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio L.",
            "text": "pelo que vejo o presidente andres sanchez so esta esperando o time ser rebaixado pra fazer alguma coisa ai ja vai ser tarde demais temos que protestar e pedir a cabeça do loss o mais rapido possivel",
            "date": "2018-08-22T02:10:12",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelo Nogueira",
            "text": "Cair não vai, mas vai sofrer e terminar o campeonato mais ou menos em décimo lugar, eh ter foco para ganhar os jogos e continuar na série A e planejar 2019, fazer o que, essa eh a realidade atual do Corinthians.",
            "date": "2018-08-22T01:55:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio L.",
            "text": "esse ano a principal meta e não cair e a segunda meta e tentar vaga na libertadores porque com esse time a copa do brasil e a libertadores desse ano vão ficar para tras",
            "date": "2018-08-21T23:52:50",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Triste, mas bem realista! A única coisa boa que poderia acontecer seria a contratação de um técnico muito experiente, que conseguisse primeiro encaixar o time e consecutivamente motivar os jogadores! O time está desorganizado e os jogadores visivelmente abatidos! Já entram em campo derrotados, mal conseguem sair com a bola da defesa!",
                    "date": "2018-08-22T01:22:46",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio",
            "text": "Lateral horroroso , não vai uma vez a linha de fundo , deram pouquíssimas chances ao Moisés e o cara está jogando muito bem no Botafogo",
            "date": "2018-08-21T22:47:16",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Nascimento",
            "text": "vcs choram demais mano o time esta sendo montado agr e outra coisa todo ano ganhamos vms aprender sofrer tambem",
            "date": "2018-08-21T19:27:02",
            "likes": "15",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Joao Souza",
                    "text": "Faltou Matheus Matias",
                    "date": "2018-08-21T20:43:01",
                    "likes": "5",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pericles Noronha",
            "text": "Meu Timão vai ser campeão da libertadores e copa do Brasil e vai longe no Brasileirão espera pra ver vaiiiiiiiiiiiiiiiii Corinthians.....",
            "date": "2018-08-21T20:41:54",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Missura",
            "text": "Rodriguinho quando queria jogar e Balbuena eram 1/2 time....",
            "date": "2018-08-21T19:06:33",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lima",
            "text": "FOOOOOORA Andres \"Desmanchez\"...... acabou com o Corinthians. Vai brigar para não cair...",
            "date": "2018-08-21T18:24:05",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/avelar-admite-pressao-defende-ambiente-de-loss-no-corinthians-e-descarta-medo-de-rebaixamento.ghtml"
}