{"id": 4684, "team_id": 5, "date": "08/04/2018", "author": " Carlos Augusto Ferrari", "title": " Atuações do Corinthians: Mateus Vital e Rodriguinho comandam vitória no tempo normal; Cássio brilha nos pênaltis Timão conquista o 29º título estadual na casa do arquirrival Palmeiras", "text": " Teve algumas saídas estranhas do gol, mas sem comprometer. Foi bem quando exigido. Nos pênaltis, brilhou ao pegar as cobranças de Dudu e Lucas Lima que deram o título ao Corinthians.  Praticamente não atacou. Na defesa, conseguiu marcar bem Willian no primeiro tempo e Keno, no segundo.   Muito bem pelo alto e com segurança por baixo. Mais uma boa atuação.   Errou em algumas disputas individuais quando precisou sair da posição para marcar. Foi seguro na área.   Travou um duelo particular com Dudu, principalmente no primeiro tempo. Mesmo não sendo um especialista na marcação, levou vantagem na maior parte dos lances. Teve a chance de fazer o gol do título nos acréscimos, mas chutou para fora.   Deu mais força física à marcação na entrada da área e auxiliou muito bem os zagueiros nos momentos de pressão do rival. Acertou a bola no polêmico lance do pênalti cancelado.   Manteve a regularidade de sempre com boa marcação e algumas descidas ao ataque.   Não fez boa partida e ficou ainda mais prejudicado com o time recuado depois do 1 a 0.   Entrou para puxar os contra-ataques, mas, com o time muito recuado, pouco participou do jogo.   Sempre perigoso perto da área, marcou o gol que mudou a partida. Também foi prejudicado pela forma defensiva que a equipe passou a jogar após a vantagem no placar. Mesmo assim, fez boa partida.    Entrou nos minutos finais para participar das cobranças de pênaltis.   Fez a melhor partida desde que foi contratado. Aberto pela esquerda, o meia criou toda a jogada para Rodriguinho marcar logo no início do jogo e deu muito trabalho para Marcos Rocha e Antônio Carlos.    Entrou nos minutos finais.   Praticamente não atacou, mas teve novamente papel determinante para ajudar os laterais na marcação.    ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/atuacoes-do-corinthians-mateus-vital-e-rodriguinho-comandam-vitoria-no-tempo-normal-cassio-brilha-nos-penaltis.ghtml"}