{"id": 5333, "team_id": 5, "date": "26/07/2018", "author": " Bruno Cassucci", "title": " Diretor diz que Corinthians recusou ofertas por dupla de zaga e fala sobre reforços Duílio Monteiro Alves explicou as negociações com Sergio Díaz e Michel Macedo", "text": " Não foi apenas  de transferência recusada pelo Corinthians. Segundo o diretor de futebol do Timão, Duílio Monteiro Alves, o clube também vetou as saídas dos zagueiros Pedro Henrique e Henrique.  Duílio falou sobre o assunto ao ser questionado sobre as baixas do elenco elenco alvinegro, que perdeu quatro titulares nesta janela - Balbuena, Sidcley, Maycon e Rodriguinho. O diretor, porém, não quis falar quais foram os interessados nos zagueiros:  – Tivemos propostas pelo Henrique, pelo Pedro Henrique, sondagens pelo Pedrinho, também uma oferta pelo Mateus Vital. Os atletas também não quiseram ir e o Corinthians não quis que eles saíssem. O Maycon e o Rodriguinho tiveram propostas que consideramos interessantes, boas, e os jogadores quiseram ir por conta dos valores altos. Sobre os outros que saíram, o Balbuena foi uma situação em que a gente foi obrigado a renovar com multa baixa para não perder todo o investimento inicial. E no caso do Sidcley trouxemos o Danilo Avelar já prevendo isso. Ele não era jogador do Corinthians, a gente não teve o que fazer – argumentou.    Principal responsável por conduzir as negociações para chegadas e saídas de atletas do Corinthians, Duílio confirmou que o . O paraguaio, de 20 anos, que pertence ao Real Madrid, chega ao Brasil nesta quinta-feira para realizar exames e assinar contrato de empréstimo de um ano e meio.  – Hoje trabalhamos nessa negociação e pensando em outras situações, acompanhando a janela... Tem essa dificuldade, a janela do exterior termina no fim de agosto e aqui fecha no meio do mês. A Copa do Brasil temos a data limite para inscrição em 30 de julho. A torcida pode ficar tranquila, estamos trabalhando, todas as peças que perdemos estão sendo repostas e o Corinthians seguirá forte nas competições que participa – declarou o cartola.  No momento o Corinthians não tem proposta por mais nenhum jogador, mas o clube sabe o risco de novas saídas. Um dos casos que deixa a diretoria em alerta é o de Fagner, que foi titular na Copa do Mundo.  Para se precaver quanto a uma possível transferência do lateral-direito, o Timão , que está livre no mercado após deixar o Las Palmas. As conversas, no entanto, não avançaram.  – O Michel foi uma conversa há um tempo atrás, a gente vem acompanhando. Poderia ser uma oportunidade por ele estar sem clube, mas temos o Fagner hoje. Foi só para acompanhar o mercado e ver prováveis opções futuras – explicou Duílio. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/diretor-diz-que-corinthians-recusou-ofertas-por-dupla-de-zaga-e-fala-sobre-reforcos.ghtml"}