{"id": 4849, "team_id": 5, "date": "11/10/2018", "author": " Diego Ribeiro", "title": " Análise: Corinthians sai no lucro de primeira final, e título da Copa do Brasil ainda é viável Timão produz muito pouco fora de casa, mas só leva 1 a 0 do Cruzeiro. Em Itaquera, com torcida a favor e ambiente de decisão, virada (mesmo com time limitado) é possível", "text": " A decisão da Copa do Brasil poderia ter acabado para o nesta quarta-feira, se Cássio não tivesse mais uma noite de milagres, se a trave não estivesse ao lado dos alvinegros, se o Cruzeiro, vencedor da , não se acomodasse tão cedo com o resultado.  Apesar da atuação muito ruim em Belo Horizonte, o  volta para casa no lucro. Com um placar possível de ser invertido, o título da Copa do Brasil ainda é viável para o Timão, ainda que seja menos provável do que a vitória sobre o Flamengo na semifinal.  A do que aquela contra o Flamengo, quando obteve um empate sem gols no jogo de ida:  Mas,   Simples: o resultado magro significa que um golzinho é suficiente para levar a decisão aos pênaltis, no mínimo. E a decisão é em casa, com a Arena inflamada, em clima semelhante àquele da semifinal. A torcida jogou junto e empurrou uma equipe limitada até a decisão.  O time do Corinthians é limitado, e não poderia ter outra postura que não fosse se defender, apostar em um ou outro contra-ataque e segurar o melhor resultado possível no Mineirão.  Dito isto, , num 4-1-4-1 sem a bola, com todo mundo atrás da linha do meio de campo, bloqueando espaços pelo meio e fazendo o rival usar as laterais. E aí começaram os problemas...  Com Egídio em noite inspirada e Fagner recém-recuperado de lesão, o Cruzeiro explorou muito o lado direito da defesa corintiana. Thiago Neves, livre entre as linhas corintianas, fez o que quis, acertou a trave num chute, exigiu grande defesa de Cássio em outro, e apareceu sozinho na área, nas costas de Danilo Avelar, para abrir o placar em gol de cabeça – que começou com Egídio, vencendo Romero na marcação.  Depois disso, o resultado ficou praticamente definido diante de . Assim como fez contra o Flamengo, o Timão não acertou uma finalização sequer no gol do Cruzeiro. Jadson, ilha de talento no setor ofensivo, pouco pôde fazer.  A imagem abaixo, com Clayson entre cinco marcadores, retrata bem o que foi o Corinthians na noite de quarta-feira.  Claro que Jair Ventura está em início de trabalho e tem seus méritos ao arrumar (parcialmente) a defesa. É pouco, porém, para sonhar com grandes títulos. Mas esta Copa do Brasil, a um jogo do fim, é diferente. E com todas as limitações, ainda é possível sonhar com aquela que seria a conquista mais improvável do Corinthians em sua história recente. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-corinthians-sai-no-lucro-de-primeira-final-e-titulo-da-copa-do-brasil-ainda-e-viavel.ghtml"}