{"id": 4992, "team_id": 5, "date": "17/09/2018", "author": " Marcelo Braga", "title": " Recuperação física e correções técnicas: o que o Corinthians espera da rara semana sem jogos Corinthians terá sua primeira semana cheia de trabalho após dois meses de dura sequência", "text": " Uma segunda-feira de folga e mais cinco dias de preparação até o , às 16h (de Brasília), em casa, pela 26ª rodada do Brasileirão. Tão desejada pelos treinadores, a semana cheia de trabalho será a primeiro do  após a parada da Copa do Mundo.  A sequência, aliás, vinha sendo cruel. Em 58 dias, 18 jogos foram disputadas pelo , numa média de um jogo a cada 3,2 dias.  Intervalo insuficiente para conciliar recuperação física com treinos de correção. Por isso, muitas vezes o ajuste técnico foi feito mais na teoria que na prática.  Autor do gol da vitória do Corinthians por 2 a 1 contra o Sport, no domingo, o lateral-esquerdo Danilo Avelar foi um dos corintianos que comemorou a pausa. Jogador de clubes médios e pequenos da Europa nos últimos anos, ele admitiu que o calendário no Brasil é desgastante.  – Eu não via a hora disso chegar (a semana cheia). Vinha acostumado com isso na Europa, de ter a semana livre para descansar e também treinar. Vai ser importante para o Jair colocar em prática aquilo que ele quer, para a gente corrigir erros, fazer trabalhos, treinar força, fisíco. Não tem descanso, mas é uma semana boa para projetar o restante do Campeonato Brasileiro.  A semana será importante para recarregar a energia de jogadores que vem atuando muito no ano, com o próprio Avelar, o zagueiro Henrique, o meia Jadson e o atacante Romero. O lateral Fagner, poupado no último domingo para finalizar o tratamento na coxa esquerda, teve evolução e deve treinar no campo já na terça-feira, na reapresentação da equipe após o descanso de um dia.  Além do ganho físico, os trabalhos técnicos também serão fundamentais. Na última semana, o técnico Jair Ventura comandou por dois dias trabalhos de finalização para jogadores reservas. Com mais tempo, deve ampliar as atividades a fim de melhorar passes, cruzamentos e arremates a gol.  O período será importante ainda para a maior aproximação de Jair e de seu auxiliar Emílio Faro com o elenco corintiano. A pouco mais de dez dias no Timão, ele ainda conta com a ajuda dos demais membros da comissão técnica para descobrir caraterísticas e particularidades de seu elenco. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/recuperacao-fisica-e-correcoes-tecnicas-o-que-o-corinthians-espera-da-rara-semana-sem-jogos.ghtml"}