{
    "time": "corinthians",
    "date": "11/09/2018 14h01",
    "title": "Corinthians x Flamengo de 1993: \"Eu esperava ser xingado, aquela recepção da torcida me derrubou\", diz Casagrande. Em depoimento, comentarista conta o que sentiu naquela partida histórica pelo Campeonato Brasileiro, no Pacaembu, em que a Fiel pediu para ele voltar",
    "author": "Walter Casagrande Jr*, São Paulo",
    "text": [
        "Eu estava preparado para ser xingado naquele dia, mas sabia que ia jogar pra c... porque as vaias e os xingamentos me motivavam. E eu era muito visado sempre, me chamavam de maconheiro, entre outras coisas (risos)... Então, eu me preparei para ser vaiado. Pensava: Pô, ele vão me xingar de traidor, mas vou encarar... O time do Flamengo era bom pra caramba. Se estivesse num dia bom, eu ia fazer gol, a torcida ia me vaiar mais, aquela coisa toda, mas eu estaria no topo, fazendo meu papel que era fazer gol.",
        "Aí, quando eu subi e pisei no gramado, já me f...! Aquilo doutor, eu não me engano, o Casão é corintiano!, volta, Casão, seu lugar é no Timão!... E eu, caramba, e agora? Aí desci para o vestiário de novo e fiquei ouvindo aquilo. Mas tentava voltar a concentrar no jogo, ah, isso foi no aquecimento, quando o jogo começar, vou ser adversário, aí os caras vão vaiar.",
        "Mas aí subimos para o campo, para jogar, e continuaram gritando a mesma coisa.",
        "",
        "O juiz apitou e continuaram, a bola vinha em mim, e eles pedindo para eu voltar... Eu simplesmente não conseguia me desconectar da torcida, não conseguia mais me concentrar no jogo. Não tive condição, fui envolvido pela emoção daquela cantoria toda da torcida do Corinthians. E ao mesmo tempo comecei a ficar constrangido porque eu jogava no Flamengo, uma torcida grande também, um clube maravilhoso que eu gostava quando era criança, era flamenguista e corintiano, com a torcida adversária gritando meu nome... Aquilo fez uma confusão muito grande na minha cabeça. Fiquei confuso, a palavra mais certa era essa, saí do ar, fiquei confuso mesmo.",
        "Meu estilo de jogo era raçudo, eu fazia gols, mas brigava muito em campo, batalhava, e o comportamento da torcida adversária me ajudava muito nisso, a ter mais raça ainda. Na semana daquele jogo contra o Corinthians, nós tínhamos ganhado do Internacional por 3 a 1, se não me engano (3 a 0, na verdade, com um dos gols marcado por Casagrande). E vinha de uma sequência de vitórias contra o Cruzeiro fora de casa (2x1), do Botafogo (1x0) e do São Paulo (2x0). Quatro vitórias seguidas e só time grande. Então, comecei a preparação para o jogo do Corinthians pensando nisso, que iam me vaiar e eu buscar motivação nisso.",
        "Mas como eu já tinha ficado abatido, aquele constrangimento também não me ajudou. Fiquei emocionado pra caramba, fiquei confuso, não consegui me colocar como adversário do Corinthians. Foi o único jogo da minha carreira em que fiquei desconcertado. Eu nunca tinha passado por aquilo e nunca mais passei. Mesmo quando joguei São Paulo x Corinthians, em 1984, pelo São Paulo, eu não fiquei desconcertado.",
        "Lembro que no intervalo, o Júnior (ex-lateral do Flamengo e da Seleção e hoje também comentarista da TV Globo), que era técnico do Flamengo e meu amigo, encostou em mim e perguntou: E aí, Casa, como você está com a torcida assim?. E eu : Pô, Júnior, vamos jogar o jogo, deixa ela cantar, vamos jogar.... Mas aquilo soava como se eu estivesse tentando me convencer a concentrar no jogo de novo. Mas era impossível.",
        "",
        "Eu jogava no Torino, já morava na Itália havia seis anos (jogou no Ascoli de 1987 a 1991), meus filhos eram pequenos e falavam italiano, quase não entendiam português, então eu conversei com minha esposa na época e decidimos voltar para o Brasil. Conversei com o presidente do Torino e ele entendeu. O São Paulo foi o primeiro a procurar. A proposta era me liberar e em troca o (atacante) Catê ia para lá. Estava praticamente tudo certo. Mas aí, na véspera de um jogo do Torino, me avisaram que o presidente do Flamengo (na época, Luís Augusto Veloso) estava lá e queria conversar comigo. Olha, estamos montando um time assim, assim e assado e você é o cara que a gente quer pro ataque.",
        "E, pô, na década de 80, aquele time do Zico, Júnior, Leandro, Maracanã, campeão do mundo metendo 3 a 0 no Liverpool, era bonito de ver jogar, eu já gostava quando era criança, tinha o lance da torcida ser imensa como a do Corinthians, ser um time de guerreiros, de raça. Topei e foi um orgulho muito grande jogar no Flamengo. Mas aí apareceu o Corinthians e a torcida de novo no meu caminho...",
        "Isso tudo é uma viagem ao passado. Não sou mais jogador, sou comentarista há 21 anos, não tenho mais o envolvimento que tinha antigamente. Agora, relembrar isso, vivenciar torcedores gritando a mesma coisa. Eu nunca pude agradecer pessoalmente à torcida por aquela demonstração de carinho. Nunca uma torcida pediu para um jogador voltar daquele jeito. Esse reencontro com esses torcedores é uma coisa que mexe. Eles me derrubaram naquele dia.",
        "*Em depoimento a Maurício Oliveira, Renato Peters e Victor Pozella",
        "",
        "Antonio Alex da Silva, 39 anos, administrador\nTinha 14 anos\n– Entre os anos de 1993 até 2004, raramente perdia algum jogo no Pacaembu. Porém, clássicos e jogos grandes como este, eram especiais. Como sempre, ficava junto dos Gaviões, ao lado de muitos amigos do Bairro do Jabaquara. Por certo, o que mais me marcou foi a forma como recepcionamos o Casagrande. Os cantos direcionados a ele, foram incríveis e contribuíram para o seu retorno no ano seguinte. Lembrar disso tudo me deixa com uma saudade enorme, duma época em que torcíamos, com bandeira, com bateria, com rojão. Hoje, resta apenas saudade.",
        "Daniel Vilhena, 41 anos, empresário\nTinha 16 anos\n– Fui com meu pai na expectativa de rever o Casagrande e mostrar para ele que havia escolhido o time errado pra voltar da Itália. Foi um daqueles jogos em que a torcida comanda o campo, que os jogadores são influenciados pela energia da torcida e cumprem o papel que esta lhe impõe. No caso, ganhar na raça, sem tomar gol do Casão, mas também respeitando-o.\nE foi o que tivemos. Foi muito emocionante!",
        "Fabio Alonso, 37 anos, administrador de empresas\nTinha 12 anos\n– Era segundo semestre de 1993, o Corinthians havia mudado o elenco no meio do ano após a final do Paulista daquele ano, Neto, o xodó da Fiel e ídolo da última grande conquista (BR 90), partiu no meio do ano para o Millonarios da Colômbia, e chegavam quatro jogadores do carrossel caipira Mogi Mirim (Válber, Rivaldo, Leto e Admilson). Nelsinho deixou o clube rumo à Arábia e Mário Sérgio assumiu como uma aposta, ele era um comentarista de TV na Band. Era um período difícil para Fiel, tempo em que os rivais com Telê Santana (no São Paulo) e Parmalat (no Palmeiras) gozavam de conquistas. O encontro com Casagrande despertou como um reencontro da Fiel com um momento de glórias e orgulho com as conquistas do período da Democracia, em que ele foi símbolo e ídolo ao lado de Sócrates, o Corinthians engrenava em campo com a nova formação e ainda assim tinha espaço para o retorno um grande ídolo e cria da base do Terrão, assim a despeito dos muitos palpites da imprensa na época de que o Casagrande seria vaiado, pelo contrário a Fiel o abraçou calorosamente reconhecendo o valor de um ídolo e o que ele representa dentro e fora de campo, e assim o fez voltar ao clube no final do ano. Eu assisti ao jogo inteiro de pé no corredor superior do estádio, bem em frente à linha de fundo onde saiu o gol.",
        "Henrique Gomes da Silva, 42 anos, contador\nTinha 17 anos\n– O jogo em si já era grande, Corinthians x Flamengo sempre é jogo grande, e no caso tinha a atração à parte que era o Casão. Conversando com meus camaradas antes daquele jogo, lembro que comentamos: a defesa precisa estar atenta ou ele vai meter gol. Mas a Fiel é foda! Fizemos a homenagem e ele ficou emocionado. Fui com um amigo (Alex), depois nos encontramos com a rapaziada da Zilda, a fiel estava pesada como de costume.",
        "Juliana Durelli, 42 anos, pedagoga\nTinha 17 anos\n– Me marcou muito esse jogo por ser a primeira vez que fiquei no meio da Gaviões. Desde bem pequena eu ia com meu pai, mas nunca tinha ficado no meio da torcida, o bandeirão levantando, o Pacaembu superlotado, toda essa atmosfera, além da torcida gritando pelo Casagrande, um cara que cresci vendo meu pai admirar e falar dele e do Dr. Sócrates, foi especial...",
        "Marcelo Fernando Magalhaes, 49 anos, vendedor\nTinha 24 anos\n– A principal realmente foi o canto para o Casagrande, desde a entrada dos jogadores em campo. Eu estava com meu irmão, foi marcante também por isso. Casão era ídolo e ele não conseguiu pegar na bola. A torcida cantou várias vezes durante o jogo.",
        "Marcelo Scalzaretto Correa, 48 anos, administrador de empresa e contador\nTinha 23 anos\n– Sempre acompanhei o Casão desde a estreia, jogador estilo do Timão, com raça, vontade, além de ser parceiro do Dr. Sócrates, amigo de cervejas dos meus primos em Ribeirão Preto. O que mais marcou foi ver ele emocionado após a partida, me recordo do repórter dizendo que o Casão estava com lágrimas nos olhos, e as músicas claro. Eu estava no jogo com meu irmão mais velho e com a galera que sempre íamos em jogos, dessa vez, fiquei na curvinha.",
        "Sérgio Teleco, 48 anos, especialista em Tecnologia da Informação\nTinha 23 anos\n– Era 1993 e o Corinthians vinha fazendo boa campanha, com o estreante Mário Sérgio no comando. Tanto Flamengo - Campeão Brasileiro do ano anterior - como o Corinthians estavam invictos, e a partida gerou muita expectativa. A torcida respondeu e rumaram eu e mais 36 mil torcedores para o Pacaembu.\nCasagrande estava do outro lado e pouco me interessei, o que me interessava era o Corinthians. E foi ótimo jogo, com um primeiro tempo defensivo e um massacre no segundo, quatro vezes mais finalizações do time do povo que os cariocas, muita pressão do time e da torcida na melhor atuação da vida do goleiro Gilmar.\nMas o que ficou na memória foi a recepção ao Casagrande, que foi centroavante do melhor time do Corinthians desde 1954 e ídolo de infância, o que a memória transforma em ouro sempre. E enquanto todos os jogadores que enfrentavam seus ex-times eram vaiados impiedosamente, a Fiel subverteu a lógica, impressionou e mostrou porque é a melhor: a cada um dos muitos coros de Doutor eu não me engano, o Casagrande é corinthiano, o coração explodia de orgulho. Essa torcida é inigualável, e essa é mais uma das histórias que só ela pode contar. Vai Corinthians!",
        "Tiago Carandina, 38 anos, produtor musical e empresário\nTinha 13 anos\n– Meu pai sempre foi muito fã do Casão, do Sócrates e de toda turma da Democracia Corinthiana. Saímos de Pirassununga para esse jogo e foi perrengue todo processo de conseguir ingress no estádio. Mas o objetivo era ver o Casão em campo. E para o meu pai foi muito difícil vê-lo com a camisa do Flamengo. A gente também não esperava aquela recepção para o Casão. Achamos que a torcida ia xingar o tempo todo. Já na entrada de campo, a surpresa: “VOLTA, CASÃO, seu lugar é no Timão!”. E foi assim durante boa parte do jogo. A Fiel e o (ex-zagueiro) Henrique não deixaram ele jogar.",
        "",
        "Corinthians 1 x 0 Flamengo\nData: 3 de outubro de 1993\nCompetição: Campeonato Brasileiro\nEstádio: Pacaembu, em São Paulo\nPúblico: 35.624\nCorinthians: Ronaldo; Luís Carlos Winck, Marcelo, Henrique e Leandro Silva; Ezequiel, Zé Elias, Simão (Tupãzinho) e Válber; Viola e Rivaldo. T.: Mário Sérgio.\nFlamengo: Gilmar; Jorge Antônio (Éder Lopes), Gélson, Rogério e Piá; Fabinho, Charles Guerreiro, Marquinhos (Magno) e Nélio; Marcelinho e Casagrande. T.: Júnior.\nGol: Rivaldo, 28/2ºT – a bola desviou em Casagrande antes de entrar..."
    ],
    "comments": [
        {
            "name": "Alexandre Ramos",
            "text": "Foi o maior pereba que eu vi jogar.",
            "date": "2018-09-11T16:19:50",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Oseas Carvalho",
                    "text": "Vc foi melhor",
                    "date": "2018-09-11T17:16:01",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "ENTÃO VOCÊ NUNCA VIU NINGUÉM JOGAR, ALIÁS ACHO QUE NUNCA CHUTOU UMA PELOTA.",
                    "date": "2018-09-12T12:38:07",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson",
            "text": "Na moral mesmo , futebol brasileiro se resume a Corinthians e Flamengo , o resto , é resto e pronto !",
            "date": "2018-09-11T20:00:26",
            "likes": "25",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Iremar",
                    "text": "Sim , a cadeieiros e cheiradores kkkk",
                    "date": "2018-09-11T21:46:30",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Bruce Willys",
                    "text": "Exato, qdo se unem Caloteiros de marmita e Cheiradores de decepção. Kkkk, ah, e 2 freguesinhos seculares do Verdão.",
                    "date": "2018-09-12T06:55:39",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "DISSE TUDO EDSON.",
                    "date": "2018-09-12T12:34:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Fareli",
            "text": "Nesse jogo o \"Cheiragrande\" estava limpo ??",
            "date": "2018-09-11T15:10:19",
            "likes": "7",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Cara, sou Verdão, aqui, no máximo a gente zoa, tipo tirar sarro de freguesia, essas bobeiras. Mas isso que vc fala, é desumano, é vil, é contra a vivência em sociedade. Se fosse alguém da sua família, te garanto, vc não iria desrespeitar assim.",
                    "date": "2018-09-12T07:01:18",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "CERTINHO BRUCE, COMENTOU COM DIGNIDADE, NINGUÉM TEM O DIREITO DE JUGAR UM SER HUMANO.......",
                    "date": "2018-09-12T12:34:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Pereira",
            "text": "Eu estava nesse jogo, esse dia foi muito loco!!!!!!!!",
            "date": "2018-09-12T08:45:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taradin",
            "text": "Sou Flamengo, mas esse jogo foi realmente especial, foi muito legal ver isso, sabia que o Casagrande não dava liga no Flamengo, algo que parece arroz com feijao, a torcida do corinthians tb é apaixonada, vai ser um belo espetaculo de torcidas.SRN",
            "date": "2018-09-11T15:01:57",
            "likes": "62",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Martinez",
                    "text": "O casagrande so voltou para o Brasil no framengo kkk por q la e o time do cheirinho!kkkkkkk",
                    "date": "2018-09-11T18:49:48",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jurista Respeito",
            "text": "Personagem do jogo: RENATO MARSIGLIA. Advinha a favor de quem??",
            "date": "2018-09-11T15:51:22",
            "likes": "9",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Antonio Marciano",
                    "text": "timão ,apito amigo kkkkkkkkk",
                    "date": "2018-09-11T18:46:42",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Monk Silva",
            "text": "Sou Palmeirense e naquele ano o Palmeiras sagrou-se campeão Paulista e Brasileiro. Mas esta história e depoimento são mesmo muito legais! O Casa é figura.",
            "date": "2018-09-11T18:39:10",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Souza",
            "text": "Sou santista mas achei dahora o q a torcida fez e o depoimento do Casa",
            "date": "2018-09-11T17:50:12",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Silveira",
            "text": "OS 2 TIMES PERDERAM PARA MEU VITÓRIA NESTE BRASILEIRÃO DE 93 !!! ALEX ALVES (CONTRA O TIMÃO) E ROBERTO CAVALO(CONTRA O FLA) GARATIRAM A IDA PRA FINAL CONTRA O PALMEIRAS...",
            "date": "2018-09-11T16:21:33",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Daniel Costa",
                    "text": "Hahaha verdade, 2x2 no morumbi e eu estava lá! Esse RC jogava muito!",
                    "date": "2018-09-11T16:46:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Wild Hiccup",
                    "text": "E foi o máximo que o Derrota conseguiu fazer na história toda: SER VICE! Kkkkkkkkk",
                    "date": "2018-09-11T17:03:48",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcello Busanello",
            "text": "Casão é um cara legal e seu jeitão é engraçado, as imitações dele na net são bem boas!",
            "date": "2018-09-11T16:58:00",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Madeira",
            "text": "Ídolo!",
            "date": "2018-09-11T14:29:36",
            "likes": "38",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eduardo Sequeira",
                    "text": "Casão, tu és gente boa mas era um baita caneleiro. Perdia gol demais. Na sua época só tinha fera. Ficava na cara do gol toda hora. SRN",
                    "date": "2018-09-11T15:08:54",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Edmundo",
                    "text": "Foi bom jogador, raçudo",
                    "date": "2018-09-11T15:11:49",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "José Beretta",
                    "text": "raçudo? da uma enxada pra ele então, concordo com o Eduardo, era caneludo....",
                    "date": "2018-09-11T16:33:15",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Alexandre Lopes",
                    "text": "foi muito bom esse dia. graças a deus estava presente",
                    "date": "2018-09-11T16:54:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Daniel Costa",
            "text": "Emocionante, eu estava lá e lebrava apenas do grito mesmo! Com 13 anos de idade naquela época não pagava e entrava do lado do portão principal acompanhado do responsável, mas ai sempre um senhor na fila que ajuda entrar kkkk",
            "date": "2018-09-11T16:44:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vini",
            "text": "Ficou tão emocionado que fez o gol pra Nação, contra mas fez...Se é hj , os urubus matariam o cara.",
            "date": "2018-09-11T16:31:50",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wild Hiccup",
            "text": "Eu tava no Pacaembu também, que jogo, que ano do Corinthians e que campeonato. Além desse jogo que a torcida não deixou o Casão jogar era o primeiro ano do Fenômeno e já começou destruindo. Que saudade de quando a gente tinha jogador de verdade.",
            "date": "2018-09-11T16:28:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurista Respeito",
            "text": "RENATO MARSIGLIA RENATO MARSIGLIA RENATO MARSIGLIA",
            "date": "2018-09-11T16:27:54",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Rodrigues",
            "text": "com todo respeito, mais o que te derrubou foram as drogas, porem pelo que pareçe esta dando a volta por cima.",
            "date": "2018-09-11T16:10:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Santana",
            "text": "Casagrande tem que engasgar o pó que ele cheira antes se falar mal do Corinthians. O Dr Sócrates tem razão esse cara se vendeu ao Sistema",
            "date": "2018-09-11T14:43:27",
            "likes": "9",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Robério",
                    "text": "lê a matéria seu retardado... será que todo curintiano é analfabeto?",
                    "date": "2018-09-11T15:31:50",
                    "likes": "42",
                    "unlikes": "1"
                },
                {
                    "name": "Artur Cristiano",
                    "text": "Sou santista, mas Casão é o cara...por tudo...",
                    "date": "2018-09-11T16:06:45",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cleber Bonatto",
            "text": "que lindo isso mano...",
            "date": "2018-09-11T15:56:43",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurista Respeito",
            "text": "O que marcou mesmo foi a atuação do árbitro RENATO MARSIGLIA, podemos dizer que ELE tirou o Flamengo do campeonato",
            "date": "2018-09-11T15:49:52",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Pinheiro",
            "text": "Eu tinha 8 anos e não só fui como entrei junto com o time em campo nesse Jogo, levei um bilhete escrito pelo meu paiu que conhecia o Casagrande pessoalmente para entregar a ele, mas não consegui, nunca mais esqueço desse dia!",
            "date": "2018-09-11T15:11:22",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-x-flamengo-de-1993-eu-esperava-ser-xingado-aquela-recepcao-da-torcida-me-derrubou-diz-casagrande.ghtml"
}