{"id": 4575, "team_id": 5, "date": "19/04/2018", "author": " Marcelo Braga", "title": " Jadson diz que ainda não iniciou conversas para renovar com o Corinthians: \"Estou tranquilo\"  Após se aproximar de acerto com Balbuena, diretoria deve priorizar o futuro de meia e Sheik", "text": " Enquanto , com quem vai assinar um novo contrato válido por quatro temporadas nos próximos dias, Jadson segue sem saber se seguirá no clube em 2019.  Autor do gol da , na Argentina, o camisa 10 disse que ainda não iniciou as tratativas com a diretoria sobre o assunto. O contrato dele é válido até o fim deste ano.  – Estou bem tranquilo, pensando nos jogos, em fazer meu traballho bem feito. Isso aí (renovação) é coisa para a diretoria, estou bem tranquilo – destacou.    Empresário de Jadson, Marcelo Robalinho está na China, onde participou da feira Soccerex nesta semana. O jogador tratou de tranquilizar os torcedores, que já especularam sobre um possível retorno dele ao futebol chinês.  – Sei que ele está na China, mas ele tem muitos jogadores e também contatos. Ele sempre vai para fora para ter contato com empresários, clubes, é normal. Não tem nada a ver comigo – garantiu.  Assim como Balbuena, o atacante Emerson Sheik deve ter sua situação definida em breve. Ele tem contrato até junho, mas vai estender até dezembro.  Dentro de campo, o Corinthians lidera o Grupo 7 da Taça Libertadores com sete pontos. Neste domingo, encara o Paraná Clube, às 11h (de Brasília), fora de casa, pela segunda rodada do Brasileirão. Para Jadson, o momento vivido pela equipe é bastante positivo.  – Nossa equipe já vem criando essa identidade desde 2017, mas está um pouco mais madura neste ano, chegaram jogadores de qualidade que têm nos ajudado, o grupo tem entendido o que o Carille tem passado. Temos que seguir desta maneira, sem mudar muita coisa: fazer nosso trabalho nos treinos para chegarmos no jogo organizados na parte tática – afirmou.  O Corinthians volta aos treinos na tarde de quinta-feira, no CT Joaquim Grava. Na sequência, viaja para Curitiba. ", "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jadson-diz-que-ainda-nao-iniciou-conversas-para-renovar-com-o-corinthians-estou-tranquilo.ghtml"}