{"id": 5952, "team_id": 14, "date": "17/10/2018", "author": " Guilherme Frossard, Luiz Martini e Rafael Araújo", "title": " Escala em Dubai, 25h de voo \"contra o tempo\": o esquema do Cruzeiro para ter Arrascaeta Meia uruguaio passa mais de um dia no avião para estar à disposição de Mano Menezes na finalíssima da Copa do Brasil, nesta quarta-feira, contra o Corinthians", "text": " O uruguaio Arrascaeta é um dos principais jogadores do atual elenco do Cruzeiro, e era de se esperar que o clube fizesse o possível para tê-lo na finalíssima da Copa do Brasil, contra o Corinthians. Tentou pedir a liberação do atleta da seleção uruguaia, que disputou amistosos na Ásia nos últimos dias, mas não teve sucesso. O jeito foi montar uma operação para que ele chegue e fique, no mínimo, no banco de reservas no duelo desta quarta, às 21h45 (de Brasília), na Arena Corinthians.    O esquema não é nada simples. A começar pelo óbvio: a distância. O último amistoso disputado pelo Uruguai foi contra o Japão, na cidade de Saitama, na manhã dessa terça-feira (Arrascaeta jogou o primeiro tempo). A distância entre Saitama e São Paulo é de mais de 18 mil km. O \"roteiro aéreo\" de Arrascaeta teve a saída do aeroporto de Tóquio, uma escala em Dubai, nos Emirados Árabes, e destino final em São Paulo. Considerando todo o tempo a bordo, Arrascaeta vai ficar aproximadamente 25 horas no avião (cerca de 11 horas de Tóquio a Dubai e 14 horas de Dubai a São Paulo).  A chegada no Aeroporto de Guarulhos está prevista para as 16h desta quarta-feira, dia do jogo. Assim que pisar em território brasileiro, Arrascaeta seguirá para o hotel do Cruzeiro, também em Guarulhos, e participará das últimas horas de preparação antes da saída da delegação rumo à Arena Corinthians.  Há um outro detalhe curioso em relação ao esquema envolvendo Arrascaeta. O horário no Japão é 12 horas adiantado em relação ao horário de Brasília. O jogo desta terça-feira, entre Uruguai e Japão, foi às 7h35 (horário de Brasília), ou seja, 19h35 no horário japonês. O fuso horário, neste caso, é amigo do Cruzeiro. Isso porque o atraso no horário brasileiro em relação ao asiático é, justamente, o que permite que Arrascaeta chegue a tempo do jogo. Se a viagem fosse no outro sentido do planeta, por exemplo, o fuso seria mais um problema.  O Cruzeiro montou, recentemente, um esquema parecido para ter Dedé à disposição no jogo contra o Palmeiras, também em São Paulo, pela semifinal da Copa do Brasil. Só que algumas coisas facilitaram o processo com Dedé e dificultam a operação de Arrascaeta. É válido lembrar que o zagueiro jogou os 90 minutos naquele jogo, vencido pelo Cruzeiro por 1 a 0 - ele estava com a seleção brasileira, até a véspera, nos Estados Unidos.    Dedé saiu de Washington, em um voo especial fretado por Cruzeiro e Flamengo (que precisava \"resgatar\" Cuellar e Paquetá), desceu no Rio de Janeiro e, de lá, pegou outro avião para São Paulo. Só que o desembarque na capital carioca foi no horário do almoço, e lá estava Guilherme Oliveira, nutricionista do Cruzeiro. Guilherme se juntou a Dedé no voo rumo a São Paulo, e o zagueiro se alimentou da maneira ideal, recebeu a suplementação e chegou à capital paulista no início da tarde.  O processo não teve como ser repetido na \"operação Arrascaeta\", já que o uruguaio vem direto de Dubai para São Paulo. Além disso, o caso de Dedé foi mais simples pelo horário de chegada na cidade do jogo. Antes das 15h, Dedé já estava no hotel, com a delegação. Arrascaeta vai chegar no aeroporto, após um voo muito mais longo, às 16h. Dedé, naquela ocasião, ficou no avião por aproximadamente 11 horas, menos da metade do tempo da \"saga\" do uruguaio.  A tendência é que Arrascaeta não tenha condições de ser titular na finalíssima. Mesmo assim, o Cruzeiro está otimista em relação à possibilidade de usá-lo, em caso de necessidade, durante a partida. .   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/escala-em-dubai-25h-de-voo-contra-o-tempo-o-esquema-do-cruzeiro-para-ter-arrascaeta.ghtml"}