{
    "time": "cruzeiro",
    "date": "01/04/2018 20h32",
    "title": "Itair revela que clube não queria árbitro do clássico e pede respeito ao Cruzeiro. Dirigente disse que pediu à Federação Mineira de Futebol que Dewson Freitas não fosse incluído no sorteio, mas que pedido não foi atendido",
    "author": "Gabriel Duarte",
    "text": [
        "Apesar de ter considerado que o árbitro não influenciou no placar de 3 a 1 a favor do Atlético-MG, o Cruzeiro, por meio do vice-presidente de futebol, mostrou insatisfação, novamente, com a escolha da arbitragem. Segundo Itair Machado, o clube pediu à Federação Mineira que Dewson Freitas, árbitro do Pará e Fifa, não apitasse o clássico deste domingo no Independência. Mas não foi atendido. De acordo com o dirigente, o Cruzeiro irá tomar providências ao fim da competição.",
        "Itair disse também que o clube não irá tomar nenhum providência para a segunda partida da final. O dirigente citou o caso do árbitro mineiro Igor Junio Benevenuto para dizer que o Cruzeiro não faria oposição se o mesmo dono do apito deste domingo fosse escalado para a decisão.",
        "- Embora tenha dado problema com o Igor Junio Benevenuto, não teríamos problema com o Igor apitar o jogo do Cruzeiro. Mas, como tem que ter sorteio, não teria outro em condições de apitar. Vamos tomar providências só depois do campeonato, sendo campeão ou não. O Cruzeiro tem que ser respeitado. Quando você pede para não colocar árbitro, e quem paga são os clubes, aí o pessoal coloca ou trabalha para não colocar um árbitro, e a gente considera isso um desrespeito – reclamou Itair.",
        "Itair ressaltou que a arbitragem não influenciou no placar, mas que forma como a escolha foi feita para o sorteio na Federação não é a mais correta, segundo ele.",
        "- O árbitro não influenciou no placar, mas a escolha, da maneira que é feita, é feita de uma maneira que não dá para cobrar credibilidade. Na hora que acabar o campeonato, o Cruzeiro vai tomar as providências. A vitória do outro time foi justa, o Cruzeiro não fez um bom jogo e, por isso, está saindo daqui com a derrota.",
        "Sobre a atuação de Dewson, Itair afirma que o árbitro poderia ter dado mais amarelos na partida, inclusive para os jogadores do Cruzeiro.",
        "- Eu acho que ele controlou os cartões amarelos para os dois lados. Trabalhamos muito nos bastidores, mas o que a imprensa não sabe é que o Cruzeiro tinha pedido à Federação Mineira que esse árbitro aí não apitasse o jogo. Hoje, ele segurou cartões para os dois lados, ficou evidente. Jogadores do lado de lá deveriam ter tomado e jogadores do lado de cá também poderiam, principalmente no caso do Henrique.",
        "Por ter perdido o primeiro jogo por 3 a 1, o Cruzeiro jogará a segunda partida com a obrigação de ganhar por dois gols de diferença para ser campeão. Antes, a equipe entra em campo, na quarta, pela Libertadores, contra o Vasco, no Mineirão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Francisco Mattos",
            "text": "Sou Cruzeirense mas nos bastidores do futebol mineiro quem manda e desmanda são as GALINHAS, chega ser uma vergonha descarada a falta de prestígio do Cruzeiro nos bastidores.",
            "date": "2018-04-03T17:49:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilton Matias",
            "text": "Já estão arrumando desculpas!!!! Nem polêmica teve...Tomaram uma surra...Pode trazer juiz de marte que vocês vão tremer do mesmo jeito...",
            "date": "2018-04-02T22:28:15",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Diniz",
                    "text": "O primeiro gol foi simulação de falta",
                    "date": "2018-04-03T11:49:19",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mineirão Azul",
            "text": "O Cruzeiro foi prejudicado quando o Juiz não deu o terceiro amarelo pro HENRIQUE.",
            "date": "2018-04-01T20:57:58",
            "likes": "110",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "VERDADE . O HENRIQUE E RIDICULO. LÉO, HENRIQUE, CABRAL, EGIDIO, RAFINHA NAO TEM CONDIÇOES DE ATUAR PELO CRUZEIRO....O COVARDE DO MANO TEM PEÇAS PRA FAZER AS MUDANÇAS , SO NAO FAZ POR PURA TEIMOSIA E COVARDIA....",
                    "date": "2018-04-02T09:14:59",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Mineirão Azul",
                    "text": "Henrique que passa a escalação pro Mano. Só pode, é difícil de acreditar que o Mano não enxerga que o Romero é muito mais primeiro volante que o Henrique.",
                    "date": "2018-04-03T00:07:24",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Galo Minas",
            "text": "Esse Itair deveria ter vergonha na cara, ter coragem de reclamar de arbitragem depois de um jogo destes. Dificilmente vemos um clássico desta grandeza ser conduzido de forma tão imparcial como este juiz fez ontem, controlou o jogo inteiro de forma correta e aplicou cartões quando realmente teve que aplicar. Esse cara é tao abobalhado que eu que sou atleticano afirmo que o Henrique não mereceu cartão, pegou a bola primeiro depois escorregou e acertou o jogador do Galo. Poderia ter dito que a arbitragem foi perfeita mas que ele está sem moral nenhuma com a federação e já bastava.",
            "date": "2018-04-02T15:55:34",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "L R",
                    "text": "Ohhh Galo Minas, não sou muito fã de ficar comentando, mas você merece que eu venha te parabenizar pelo seu excelente comentário totalmente digno de respeito. Deveríamos ter mais comentários de qualidade igual ao seu. Concordo plenamente com seus 2 últimos comentários. E só para constar sou CRUZEIRENSE.",
                    "date": "2018-04-02T22:55:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Nazaré",
            "text": "Já vai jogar a culpa no Juiz, porque você não chama o Henrrique , o Ariel Cabral, Rafinha,Leo Murilo O Robinho pra conversar, e tem mais Murilo e Raniel não estão prontos pra grandes jogos mas solução esta ai no banco bem na cara de voceis, pra ser titular Dede, Mancuelo, Arrascaeta,Lucas Silva, Ezequiel, Lucas romero, e Sassa Manuel.",
            "date": "2018-04-02T22:12:03",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galoeraçaorestoefumaça",
            "text": "Como já dizia o filósofo Ronaldinhus dentucus , quando tá valendo tá valendo . Kkkkkkkkkkkkkkkkkkkkkchupamaria",
            "date": "2018-04-02T21:51:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Balbino",
            "text": "Esse boca de chupar r... e um fanfarrão.",
            "date": "2018-04-02T19:39:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "sem mais comentarios tem é q jogar bola, tremer para as lurdinhas, isto é uma verganha",
            "date": "2018-04-02T19:11:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "vai se ferrar itair, vê se tira o chinelinho dos pés dos jogadores e respeita voce o meu cruzeiro",
            "date": "2018-04-02T19:10:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Souza",
            "text": "Tremeu",
            "date": "2018-04-02T14:54:26",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Galo Sempre",
                    "text": "Tremeu bastante kkkk",
                    "date": "2018-04-02T15:14:14",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Evanildo Dias",
                    "text": "Tremeu e borrou as calças kkkk",
                    "date": "2018-04-02T16:42:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Assis Guimaraes",
                    "text": "klkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk MARIAS BORRRONASSSS !!!",
                    "date": "2018-04-02T18:36:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Oliveira",
                    "text": "ainda não acabou. vamos de 6x1 de novo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T18:56:01",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ari Segundo",
            "text": "Mas o cruzeiro foi prejudicado em qual parte do jogo que nao vi?",
            "date": "2018-04-02T18:49:42",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Tremeram tanto que balançaram até edifícios em SP e Brasília",
            "date": "2018-04-02T18:29:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanildo Dias",
            "text": "Engraçado ate antes do classico era o melhor time do brasil , iria passar por cima do galo acharam que iriam golear e tal , agora ja esta em crise kkkkkkkkk coisa de Maria mesmo quarta tem mais e domingo tbm.",
            "date": "2018-04-02T16:44:47",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Andrade",
                    "text": "America e cruzeiro irão reclamar de qualquer árbitro! De repente querem colocar alguém da comissão técnica deles para apitar, só pode!",
                    "date": "2018-04-02T17:09:49",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Adelson Breias",
                    "text": "Campeonato inteiro o apito amigo foi do nosso lado, temos que reconhecer!!!",
                    "date": "2018-04-02T18:04:40",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elto Souza",
            "text": "tá difícil de todo jeito tem reclamação a diretória tem que estar em alerta se não os dirigente do cruzeiro vão arrumar um jeito das marias ganharem o campeonato",
            "date": "2018-04-02T18:04:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Tremeram tanto que o reflexo chegou hoje em São Paulo e Brasília, balançando edifícios.",
            "date": "2018-04-02T17:57:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Amaral",
            "text": "GENTE EU QUERIA PARAR DE RIR SO OM POUCO KKKKKKKKKK MARIA FREGUESA MESMO , VAI SER IGULA A COPA DO BRASIL 2014 NO NOSSO SALAO DE FESTA. FRED GUERREIRO VOLTA PRO CRUZEIRO KKKKKKKKKK ALEM DO CHOCOLATE EM CIMA DAS MENINAS DO VOLEI , AS SMORFETES VAO PAGAR SOMENTE 10 MILHOES AO GALO DOIDO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-02T16:43:39",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Por favor, chame o Benecy Queiroz para comprar o juíz. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-02T16:29:04",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Guilherme",
            "text": "O problema maior é que o mano não sabe fazer substituição no segundo tempo, não consegue ver o jogo. Mais uma coisa até quando Henrique será titular no cruzeiro ?",
            "date": "2018-04-02T15:07:01",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geraldo",
                    "text": "ATÉ APOSENTAR DO FUTEBOL",
                    "date": "2018-04-02T16:11:56",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo",
            "text": "o choro é livre. em casa de coelho galo da chocolate nas MARIAS",
            "date": "2018-04-02T16:05:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "Fora fabio pessimo dos pessimos",
            "date": "2018-04-02T10:59:06",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Galo Minas",
                    "text": "Cara, sou atleticano mas um dos únicos que salvaram neste jogo foi o Fábio. Cara é consistente a anos no gol, ontem o cruzeiro só não saiu de lá com uma goleada histórica por causa dele que pegou no segundo tempo um chute do Otero, outro do Thomas, outro do Cazares e um do Luan, quando já estava 3x0.",
                    "date": "2018-04-02T16:03:51",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Itair Machado, você tinha que está lamentando é a não contratação do Hudson. Ele o Romero seriam os titulares nesse time, jogadores rápidos, raçudos e de marcação forte, agora os volantes que temos são tudo lento, a nossa dupla de volante são dois pamonhas que compromete o time todo. Pra quê foi contratar o inútil do Bruno Silva, me diz?",
            "date": "2018-04-01T23:25:14",
            "likes": "81",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Augustus Costa",
                    "text": "henrique errou tanto passe que eu chega perdi as contas, cara que peãozinho ruim, ainda é capitão num sei, mas acho que ele da metade do salario pro mano",
                    "date": "2018-04-01T23:43:40",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Tális Moraes",
                    "text": "Concordo",
                    "date": "2018-04-01T23:51:17",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Henrique é o apadrinhado do cruzeiro. Nunca jogou NADA!",
                    "date": "2018-04-02T08:17:48",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Tiago Santos",
                    "text": "Não dá pra jogar o itair no caso do Bruno Silva, o cara simplesmente foi o melhor do ano no Brasil, infelizmente não se firmou, coisas do futebol, para de reclamar na próxima pede Gilvan dnv trazendo William Farias volante de série b",
                    "date": "2018-04-02T08:35:50",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano Fialho",
                    "text": "O que me deixa indignado e o Thiago Neves sair falando o que falou depois do jogo contra o Tupi e na partida de ontem não fez nada, quem mudou o jogo foi os 3 que entrou....quero ver mudar esse resultado no próximo jogo...toda vez que o cruzeiro entra com vantagem perde o campeonato......falta raça no Cruzeiro....",
                    "date": "2018-04-02T10:10:46",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Ramos",
                    "text": "esta faltando raça mais vontade pra decidir o jogo",
                    "date": "2018-04-02T10:29:30",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Darci Silva",
                    "text": "E trocar degoleiro por calquer um",
                    "date": "2018-04-02T11:01:34",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "José Barros",
                    "text": "dificil de aceitar dizer que o Bruno Silva é bom jogador se já está com mais de 30 anos só jogou no Botafogo que é grande no futebol brasileiro , então que aconteceu com ele foi um relampejo de bom jogador , no final da temporada já estava mostrando a cara de jogador ruim , inclusive a torcida do Botafogo já não o queriam dentro de campo",
                    "date": "2018-04-02T12:15:35",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Arlindo Soares",
                    "text": "tem jogadores do cruzeiro que tá jogando contra o patrimonio",
                    "date": "2018-04-02T14:45:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Minas",
                    "text": "Bruno Silva conseguiu ser contratado na base do grito, fez uma graça na internet e o Cruzeiro correu pra contratar, fez meia temporada de destaque no Botafogo, quando o time todo foi bem, esse cara ja tem mais de 30 e nunca tinha sido destaque em lugar nenhum, maior clube que conseguiu jogar foi no botafogo.",
                    "date": "2018-04-02T15:51:00",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Geraldo .",
            "text": "O fato de não ter dado muitos cartões, ajudou os dois lados,. Pois poderia esvaziar o jogo final.",
            "date": "2018-04-01T20:49:18",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Kelmo Murta",
                    "text": "ridículo seu comentário.",
                    "date": "2018-04-02T15:23:28",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhowtfc",
            "text": "Toma vergonha Itair! O árbitro foi completamente neutro! Quem foi ridículo é seu técnico, Mano Menezes mais uma vez vacila na escalação e escolhe os piores pra jogar mantendo sua panelinha. Cobre dele pra escalar direito, quarta tem Libertadores e se entrar com o mesmo time do primeiro tempo, vai passar vergonha dentro de casa. TÁ NA HORA DE MUDANÇAS, HENRIQUE RAFINHA E MURILO NÃO DÁ MAIS!",
            "date": "2018-04-01T21:01:41",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Kelmo Murta",
                    "text": "murilo eu concordo não dá mais",
                    "date": "2018-04-02T15:22:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arlindo Soares",
            "text": "faz esse mesmo jogo contra vasco que melhora",
            "date": "2018-04-02T14:47:15",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "O Boa Esporte sabe de um juiz de marte....Ita ai ? ou foi embora depois dessa traulitada do Galão?",
            "date": "2018-04-02T14:46:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arlindo Soares",
            "text": "cruzeiro com esse futebol não ganha nada. foi vergonhoso p o clube, time sem ação, sem atitude, sem capacidade.",
            "date": "2018-04-02T14:39:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Ita ai? ou foi embora ?kkkkkkkkkkkkkk",
            "date": "2018-04-02T14:18:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Caitano",
            "text": "Eu lí em algum anúncio que o Cruzerim levou tres gols de bola parada. Se for verdade deveriam entrar com recurso porque nuca ví gol de de bola parada.",
            "date": "2018-04-02T14:17:21",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Caitano",
            "text": "O cruzeiro queria escolher o juiz e não deixaram? Quem escolheu então?",
            "date": "2018-04-02T14:15:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldemar Reis",
            "text": "A EPOCA DE MUITA FALAÇÃO NO MICROFONE JA PASSOU SR ITAIR MACHADO, FALA DEMAIS E DA BOM DIA A CAVALO!!!",
            "date": "2018-04-02T14:12:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Pelo menos 3 modificações na volta no Mineirão. Marcelo Hermes , Mancuello e Sassá, continuaria com o Romero na direita pois o Edilson tomou um vareio do Otero.",
            "date": "2018-04-02T14:05:22",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Time lento e previsível , e ainda predemos a boa jogada que tínhamos pela esquerda com o Diogo Barbosa (não que este tb fosse um craque).",
            "date": "2018-04-02T14:03:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Não podemos tampar o sol com a peneira, os contratados não estão rendendo e muitos ainda estão no banco de reservas , voltamos com o time de 2017 com vários problemas de ataque e meio de campo.",
            "date": "2018-04-02T14:01:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Souza",
            "text": "o choro é livre Mariada, todos sabem que o Cruzeiro treme.kkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-02T13:48:14",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fonseca",
            "text": "Da fifa fica dificil de comprar ne Benecy ?",
            "date": "2018-04-02T13:12:15",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Caldas",
            "text": "Não houve falta no lance do primeiro gol e Adilson deveria ter sido expulso por tapa na cara do Arrascaeta. Sempre ajudados!!!",
            "date": "2018-04-02T12:31:40",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Não interferiu no resultado do jogo, mas sim no PLACAR... Seria 2x1 se o apitador não marcasse aquela falta inexistente que originou o primeiro gol, uai!",
            "date": "2018-04-01T20:54:33",
            "likes": "66",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Juiz errou na falta inexistente do Egídio pro primeiro gol e errou no impedimento das frangas. 1x1 não prejudicou. Aliás prejudicou e muito, deveria ter dado amarelo pro Henrilesma e pro Cabra-Lerdo.",
                    "date": "2018-04-02T10:35:10",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Diego Silva",
                    "text": "Galo sera o campeão novamente, o problema que o Mano sempre treme para o Galo desdo do Corinthians.",
                    "date": "2018-04-02T12:30:51",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Adilson Stuani",
            "text": "MANO, Técnico bom não fica na beira do campo brigando com bandeirinha, juiz, técnico rival, e sim orientando seu time, isso que você faz é prova da usa incompetência.",
            "date": "2018-04-02T11:20:14",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Barros",
                    "text": "esses jogadores contratados não mostraram nada Egídio eu já sabia , estava na reserva do Palmeiras qdo era colocado pra jogar não fazia nada , esse atleta que foi contratado ao vitória da Bahia , não vai sarar nunca não , esse tal de Bruno Silva contratado junto ao Botafogo outro que eu sabia que não ia fazer nada , só jogou em times pequenos , com mais de 30 anos agora que foi jogar no Botafogo fez algumas partidas mais ou menos e qdo ficou sabendo que viria para o Cruzeiro não jogou mais nada sendo alvo de vaias",
                    "date": "2018-04-02T12:00:29",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Foi o Jogo da Mentira e difícil acreditar... esse time do Atlético é melhor que o Cruzeiro.",
                    "date": "2018-04-02T12:28:48",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge",
            "text": "Justifica ai Iiiiiiiiii tai (trememos ), Galão jogou muito e ficamos tontos,kkkkkkk",
            "date": "2018-04-02T11:06:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Barros",
                    "text": "galão não jogou muito Cruzeiro esse ano que não jogou nada ainda essa é a pura verdade , vc vai aceitar qdo iniciar o campeonato brasileiro , coitado do futebol mineiro",
                    "date": "2018-04-02T12:11:21",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Barros",
            "text": "Agora em vez do dirigente reclamar da arbitragem deveria reclamar do local da partida , Independência , foi construído no início da década de 60 o Mineirão , por causa que esse independência já não suportava receber jogos grandes , agora retorna jogar nele é inadmissível , para um jogo desse tamanho , engraçado que o dirigente fica chamando a torcida pra comparecer nos jogos e vão fazer os jogos em estádios sem a mínima condição ,ainda depois vão reclamar da arbitragem que nada de errado cometeu",
            "date": "2018-04-02T12:09:19",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "MANO, vai morrer abraçado com alguns perebas que insiste em escalar, com sua teimosia e arrogância.",
            "date": "2018-04-02T11:18:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "Itair, até quando vocês vão ficar aguentando essa escalação péssima desse péssimo Técnico, Jogar com essa zaga péssima, e mais Henrique, Ariel Cabral, Rafinha, vocês não mandam nada aí né.",
            "date": "2018-04-02T11:12:32",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Iiiiii TAI, o time treme mesmo, kkkkkkkkkkk",
            "date": "2018-04-02T11:03:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "carlos ferraz",
            "text": "Não precisamos do Juiz pra ajudar o adversário não, já temos o Mano Menezes e sua panelinha.",
            "date": "2018-04-02T10:56:36",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "E o Bruno Silva hein pilantrão?",
            "date": "2018-04-02T10:45:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hudson Oliveira",
            "text": "O CRUZEIRO NÃO TEM TREINADOR , A VERDADE É ESSA , O TIME TÁ MORTO EM CAMPO , TOTALMENTE ESCALADO ERRADO !!!",
            "date": "2018-04-02T08:17:22",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Bomfá",
                    "text": "Não era o mano o melhor do Brasil ?",
                    "date": "2018-04-02T10:33:46",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anelka Frangas",
            "text": "Se o time do próximo jogo não for esse, eu desisto do Mano. Fábio, Edílson, Dede, Léo (menos pior que o Murilo), Marcelo Hermes, Romero, Mancuello, Arrascaeta, Thiago Neves, Robinho (JOGOU PÉSSIMO O CLÁSSICO) E SASSÁ (RANIEL)",
            "date": "2018-04-01T23:15:39",
            "likes": "27",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Roberto Faria",
                    "text": "Só não concordo quanto ao Egídio. Ele está fazendo uma boa temporada. Ninguém arrumou nada do lado dele.",
                    "date": "2018-04-02T08:56:40",
                    "likes": "7",
                    "unlikes": "14"
                },
                {
                    "name": "Paulo Sergio",
                    "text": "OS CARAS ESTAVAM SONOLENTOS SEM GARRA SEM JOGADAS ENSAIADAS SEM MARCAÇÃO ACEITOU OTERO TOMAR O DOMÍNIO DO JOGO SEM MARCAÇÃO ESPECIAL EM CIMA DELE E CAZARES FEZ OQUE QUIS CLÁSSICO TEM ENTRA COM ANIMO DE GUERRA TEM JOGA COMO SI TIVESSE VALENDO A VIDA TENHO SAUDADE QUANDO O CRUZEIRO TINHA JOGADORES QUE AMAVAM O CLUBE TINHA RESPEITO PELA CAMISA QUE VESTIAM ESTES CARAS AI TODOS MERCENÁRIO EXCETO LEO PRATA DA CASA SI TEM MAIS ALGUM OUTRO NÃO SEI ESTE MANO TEM A PANELINHA DELE OS PEIXINHOS DELE NÃO ESTÃO RENDENDO NADA .",
                    "date": "2018-04-02T09:23:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jhowtfc",
            "text": "Falam mau do Vicintin e do Gilvan, agora me expliquem esse Itair não contratando o Hudson (melhor volante de 2017 e com sobra), contratar esse Bruno $ilva porcaria e com Thonny Anderson arrebentando no Grêmio (por R$500 mil passe fixado). Essa diretoria mal começou e já tem muito o que explicar.",
            "date": "2018-04-02T10:28:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Barbosa",
            "text": "O choro é livre kkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-02T10:17:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Paulo",
            "text": "tremeu!!",
            "date": "2018-04-02T10:06:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/itair-revela-que-clube-nao-queria-arbitro-do-classico-e-pede-respeito-ao-cruzeiro.ghtml"
}