{
    "time": "cruzeiro",
    "date": "30/08/2018 16h02",
    "title": "Medo? Robinho responde à declaração de Diego Alves: \"Vai nos assistir na telinha\". Declaração de goleiro do Flamengo, depois de o time ser eliminado pelo Cruzeiro, não repercute bem com os jogadores na Toca da Raposa",
    "author": "Gabriel Duarte",
    "text": [
        "A declaração do goleiro Diego Alves de que viu medo na cara dos jogadores do Cruzeiro repercutiu na Toca da Raposa. Em coletiva de imprensa, o meia Robinho respondeu o goleiro flamenguista e aproveitou para provocar também o adversário eliminado nas oitavas de final da Libertadores, na última quarta, no Mineirão.",
        "- Se a gente ganhou de 2 a 0, imagina o medo de quem perdeu de 2 a 0 (na ida, no Maracanã) né. Qual seria o tamanho do medo? Eu não consigo nem explicar, mas quando você tem que esconder algo, você vai falar do outro time. A gente vai falar da nossa classificação, estamos entre os oito melhores. Vamos trabalhar para as quartas de final. Quem não está nas quartas, em pelo menos duas quartas feiras, vai ter que nos assistir, pelo menos duas vai estar na telinha vendo. Deixa falar, e vamos trabalhar – disse o meia cruzeirense.",
        "+Cruzeiro planeja operação para ter Dedé na Copa do Brasil\n+ Mano relembra experiência contra o Boca em final",
        "Robinho disse ainda que o Cruzeiro teve as principais chances da partida e que o Flamengo foi anulado pelo Cruzeiro nos cruzamentos para a área.",
        "- Amedrontou...eu vi o tanto de defesa que o Fábio fez no jogo, né. Fábio fez um monte né. Eu vi. Quem perdeu gol foi o nosso time. Cavadinha na área? Dedé, Léo, Fábio tira...cruzamento na área, Fábio segura. Não sei se a gente amedrontou não. Posse de bola no meio de campo não ganha jogo. Quem ganha jogo é gol, tem que fazer gols, é bola lá dentro.",
        "Assim como disse na saída de campo, após a classificação, Robinho acredita que o Boca Juniors será o adversário nas quartas de final da Libertadores. A definição sai hoje, e o time argentino pode até perder por um gol de diferença que, ainda assim, se classifica, já que venceu o primeiro jogo por 2 a 0 na Bombonera. O meia cruzeirense foi sincero e disse que não deverá acompanhar a partida.",
        "- Não sei. Tem uns amigos meus aí, quem sabe eu faça um churrasco, mas acho difícil. Acho que vai passar o Boca. Fez uma grande vantagem e acho que vai passar. Mas não tenho preferência. Os dois que vierem lá, e são duas grandes equipes, vai ser um duelo difícil, mas a gente está preparado.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas; Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-31T00:07:19",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Victor Rocha",
                    "text": "Denuncia essa Mary Rose",
                    "date": "2018-08-31T06:29:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto",
            "text": "currículo: tetra brasileiro, penta copa do brasil, 2 libertadores, e mais algumas. time pequeno. vai cruzeirão rumo aos novos titulos, time guerreiro.",
            "date": "2018-08-31T14:44:56",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Thiago Almeida",
                    "text": "hexa brasileiro, libertadores, MUNDIAL, copa do brasil, mercosul... oq vc quer raposinha? So nao temos a Champions pq ainda nao fomos convidados! Mengão , MAIOR DO BRASIL",
                    "date": "2018-08-31T14:56:35",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Almeida",
                    "text": "NOSSO GOLEIRO GANHA MAIS Q O ROBINHO",
                    "date": "2018-08-31T14:58:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Almeida",
                    "text": "Acho que ate o ropeiro",
                    "date": "2018-08-31T14:58:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardoreghim",
                    "text": "Mal passa da fase de grupos e quer disputar champions, ganha mais que Robinho, no entanto, nada ganha, já Robinho.",
                    "date": "2018-08-31T19:58:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Davi Barbosa",
                    "text": "SEM MUNDIAL CRUZEIRO,ATLÉTICO MINEIRO.VASCO,PALMEIRAS.FLUMINENSE,BOTAFOGO.BAHIA,ATLÉTICO PARANAENSE E SPORT.FATO. KKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-01T13:18:22",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos Metalcore",
                    "text": "e dai em em em kkkkk",
                    "date": "2018-09-02T19:09:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Thiago Almeida",
            "text": "hexa brasileiro, libertadores, MUNDIAL, copa do brasil, mercosul... oq vc quer raposinha? So nao temos a Champions pq ainda nao fomos convidados! Mengão , MAIOR DO BRASIL",
            "date": "2018-08-31T14:56:35",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Almeida",
            "text": "NOSSO GOLEIRO GANHA MAIS Q O ROBINHO",
            "date": "2018-08-31T14:58:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Almeida",
            "text": "Acho que ate o ropeiro",
            "date": "2018-08-31T14:58:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardoreghim",
            "text": "Mal passa da fase de grupos e quer disputar champions, ganha mais que Robinho, no entanto, nada ganha, já Robinho.",
            "date": "2018-08-31T19:58:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Barbosa",
            "text": "SEM MUNDIAL CRUZEIRO,ATLÉTICO MINEIRO.VASCO,PALMEIRAS.FLUMINENSE,BOTAFOGO.BAHIA,ATLÉTICO PARANAENSE E SPORT.FATO. KKKKKKKKKKKKKKKKKK",
            "date": "2018-09-01T13:18:22",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Metalcore",
            "text": "e dai em em em kkkkk",
            "date": "2018-09-02T19:09:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "Sou Flamenguista e achei o comentário do Diego Alves infeliz. Foi um grande jogo, o Flamengo fez o que pôde e o Cruzeiro jogou como tinha que jogar, com o resultado de 2x0 na mão. Que fique como lição a irregularidade do Flamengo e do próprio Diego Alves. Contra o Cruzeiro ele foi muito bem, mas tem jogo que ele assiste a bola entrar no gol, sequer esboça reação de tentativa de defesa.",
            "date": "2018-08-31T11:47:59",
            "likes": "60",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Gomes",
                    "text": "Comentário lúcido. Parabéns",
                    "date": "2018-08-31T12:29:56",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardoreghim",
                    "text": "Perfeito seu comentário.",
                    "date": "2018-08-31T20:05:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Davi Barbosa",
            "text": "ROBINHO: VAI NOS ASSISTIR DA TELINHA. A ELIMINAÇÃO DO ZEIRO,KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.ELE TÁ CERTO.KKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-01T13:02:52",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diógenis Melo",
            "text": "Cheirinho freguês",
            "date": "2018-08-31T23:48:21",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renata Ferraz",
            "text": "Flamengo time que põe respeito, adversários temem ao encarar o multicampeão. Quase que embativel, comparável a Real, Bayer e Barcelona. A torcida até foi no aeroporto receber os monstros da nação rubro-negra. Kkkk",
            "date": "2018-08-31T07:57:57",
            "likes": "36",
            "unlikes": "131",
            "replies": [
                {
                    "name": "Potiguar Mossoró",
                    "text": "Deixa de ser besta, vai cair de boca? Aproveite e passa a boca nos meus O.V.O.S.",
                    "date": "2018-08-31T08:26:35",
                    "likes": "15",
                    "unlikes": "9"
                },
                {
                    "name": "Francisco Chagas",
                    "text": "Renata Ferraz, de qual time vc esta falando? kkkkkkkk do URUBU? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T08:45:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Renata Ferraz",
                    "text": "Foi só um piada Poti, mais mesmo vc sendo cruzeirense, só pra dar toque de leve. Se identificando assim \"potiguar Mossoró \" deve brochar até sua nega.",
                    "date": "2018-08-31T08:48:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Andrade",
                    "text": "O flamengo é a maior \"FRAUDE\" do futebol mundial... Não tem que mais titulos brasileiros, libertadores, copas do brasil.. Aí me fala que é o maior clube do Brasil.. kkkkk. Nos últimos anos quantas vezes ele enfrentou o Real, Barcelona, Bayer de Munique, Manchester United? R: Nenhuma... Pois nunca mais disputou um mundilal de clubes e nem uma final de libertadores.. Time Galo garnizé, pequeno com marra de grande!!!",
                    "date": "2018-08-31T08:58:08",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Esse flamengo quanto maior é a torcida maior é a decepção. Time Rico, investimento alto só pra ganhar a libertadores e já foi ELIMINADO kkkkkkkk. Falta as outras eliminações ainda este ano, como sempre fica só no cheirinho.",
                    "date": "2018-08-31T09:01:06",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "José Rigo",
                    "text": "Renata Ferraz. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKpara se não vou morrer de rir!!!",
                    "date": "2018-08-31T09:06:32",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Valdir Gomes",
                    "text": "O Renata menos por favor me ajuda ai ....... o Flamengo tinha time nos tempo de Zico , Adilio , Andrade,e cia...... depois dessa geração ai nunca mais .....ajudaeu não faz isso não ...",
                    "date": "2018-08-31T09:10:00",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Vinicius",
                    "text": "E Renata... flamenguista é tudo brincalhão mesmo .. vc é uma, ta me fazendo dar risada aqui. Kkkkkkkkkkkkk comparável ao Real... kkkkkkkkkk",
                    "date": "2018-08-31T09:11:59",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson Moumeh",
                    "text": "RENATA -> QUE VERGONHA, mas te entendo.., esse time do flamenguinho só engana essa geração...kkkk só no cheirinho...srsrsr",
                    "date": "2018-08-31T09:29:24",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Leandro Santos",
                    "text": "Inacreditável um goleiro experiente como o Diego Alves dá uma declaração dessas. Ainda mais que os times podem se encontrar novamente em mais uma final de Copa Do Brasil. E se caso aconteça olha o tamanho da motivação que os Cruzeirenses terão depois de uma declaração dessas. Perdeu a chance de ficar calado e aceitar a derrota!!!!",
                    "date": "2018-08-31T09:42:30",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "Deixa ele falar Leandro pois falar até papagaio fala. O Robinho já disse tudo que tinha de ser dito sobre isto. Viraram fregueses nosso e tão conversando fiado.",
                    "date": "2018-08-31T09:55:09",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Oliveira",
                    "text": "eu entendi a ironia da renata ferraz",
                    "date": "2018-08-31T11:18:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Lima",
                    "text": "Renata vai ver Ana Maria que e sua area kkkkkkkkkkkkk FAVELARIO KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-31T11:50:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Mariano",
                    "text": "KAPPA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-31T11:57:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renata Ferraz",
                    "text": "Bruno Oliveira cara ligeiro ja o Lima bem \"orelha\" anda vendo muito Ana María",
                    "date": "2018-08-31T21:07:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Josemar Teixeira",
            "text": "Robinho - o mundo da muita volta.... sempre haverá os melhores, porque a cada ano existem competições. Hoje você está feliz, a classificação foi justa - mas com gosto amargo de derrota. Até porque os torcedores queriam a vitória do Cruzeiro e isso não aconteceu. Futebol é uma caixinha de surpresa. Assim como os torcedores do flamengo assistirão pela tv --- imagina você quantas vezes assistiu.",
            "date": "2018-08-31T14:35:35",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eduardoreghim",
                    "text": "Quem provocou foi o atleticano Diego Alves, é aquele ditado, \"fala o que quer..........",
                    "date": "2018-08-31T20:01:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gomes",
            "text": "Realmente Robinho, vamos assistir da telinha, o Boca metendo uns 3 x 0, vai ser um belo programa, para as noites de quarta. Será bastante divertido. Você está muito confiante. Vamos ver se vai ficar com esta cara de arrogante no final das contas!",
            "date": "2018-08-31T14:29:46",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Vocês que arrotam arrogância e querem o quê? Gomes o seu Flamengo só é grande no Brasil, por causa da mamãe GLOBO, o Diego Alves vem falar besteira e você quer o quê, deixa de ser pateta pô, eles acharam que iam ganhar aqui facilmente, então recolha na sua arrogância e aceite que seu Flamengo não tem tradição na liberta,e se cairmos para o Boca tudo bem, pois é tradição diferente de vocês.",
                    "date": "2018-08-31T15:19:16",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardoreghim",
                    "text": "Quero parabenizar o flamengo, pois afinal após 3 humilhantes desclassificações, ainda na fase de grupos da liberta, finalmente conseguiu sua classificação as oitavas, continuem assim, quem nas próximas participações consigam avança até as quartas, será um feito histórico.",
                    "date": "2018-08-31T19:55:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "É muito medo mesmo,campeão da copa do Brasil 2003/2017,eliminado da Libertadores, mais vitória no confronto direto, estou torcendo para enfrentar esse freguês, Cruzeiro é rei de copas, segue o líder kkkkk",
            "date": "2018-08-31T10:00:17",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "O medo era tanto que tiveram que tirar um jogador do cruzeiro de maca, de tanto que ele tremia. Tiveram que falar com ele que não era o Real Madri, e também já não tinham mais o CR7. Ai ele voltou.",
                    "date": "2018-08-31T16:03:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardoreghim",
                    "text": "Sinceramente estou em dúvida sobre quem se classificou, pois alguns flamenguistas zoam como se tivessem se classificado, \"nunca na historia deste país um time perdedor zoou o seu carrasco no dia seguinte de sua eliminação\". Pois então flamenguistas, dia 19/09 e 04/10 tem flamengo e boca, kkkk sqn.",
                    "date": "2018-08-31T19:41:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Roberto",
            "text": "Não sou Cruzeirense, mas se o Barcos não fosse tão ruim, o Cruzeiro teria feito uma goleada histórica no time da Globo.",
            "date": "2018-08-31T17:55:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Araujo",
            "text": "Aceito por torcer pelo time derrotado, mas quem é você mesmo, heim ?!",
            "date": "2018-08-31T14:38:02",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Valdenir Souza",
                    "text": "Cruzeiroooooooooooooooooooooooooooo",
                    "date": "2018-08-31T15:29:38",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Valdenir Souza",
                    "text": "Que cheiro tem a libertadores flamenguistas?",
                    "date": "2018-08-31T15:34:18",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Silva",
                    "text": "Ganhamos ela primeiro que a raposa caloteira, tem cheiro muito bom.Por falar nisso acho que é o único clube que a mascote é fêmea no Brasil...kakakakakakakakakaka. Paguem o Flamengo raposa caloteiraaaaaaaaaaa.",
                    "date": "2018-08-31T17:48:17",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valdenir Souza",
            "text": "Cruzeiroooooooooooooooooooooooooooo",
            "date": "2018-08-31T15:29:38",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdenir Souza",
            "text": "Que cheiro tem a libertadores flamenguistas?",
            "date": "2018-08-31T15:34:18",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Ganhamos ela primeiro que a raposa caloteira, tem cheiro muito bom.Por falar nisso acho que é o único clube que a mascote é fêmea no Brasil...kakakakakakakakakaka. Paguem o Flamengo raposa caloteiraaaaaaaaaaa.",
            "date": "2018-08-31T17:48:17",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Alves",
            "text": "Cruzeiro ficou fazendo cera o jogo inteiro, desde o primeiro tempo. Se isso não é medo de jogar bola, eu não sei o que é.",
            "date": "2018-08-31T16:22:52",
            "likes": "7",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Carlos Rocha",
                    "text": "NADA. Somente cumprindo o REGULAMENTO. Na competição tem destas coisas, REGULAMENTO. Pena que os jogadores e responsáveis pelo NOSSO Flamengo AINDA não conhecem esta MÁXIMA.",
                    "date": "2018-08-31T17:45:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pereira Faria",
            "text": "isso ae Robinho...deixa eles pra la...devem ter pesadelo todo dia com o cruzeirao",
            "date": "2018-08-31T16:05:50",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Santos",
            "text": "Serão eliminados em pleno Mineirão. Fato! Se o Flamengo sem atacantes de oficio e sem laterais já deixou o timeco morrendo de medo, imagina o boca com o seu bom elenco! Egidio, Edilson e Leo são tres piadas do futebol!!!!",
            "date": "2018-08-31T08:19:01",
            "likes": "15",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Matheus Nascimento",
                    "text": "to sentindo um cheirinho de inveja kkkkk o importante e calar o maraca duas vezes em dois anos kkkkkk",
                    "date": "2018-08-31T08:53:32",
                    "likes": "31",
                    "unlikes": "3"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Antonio você é Flamengo ou Boca?",
                    "date": "2018-08-31T16:04:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hebert Araújo",
            "text": "Maria eu sei que vc treme",
            "date": "2018-08-31T08:51:55",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alex Leite",
                    "text": "lurdinha detectado... pobre atleticano vive torcendo para um e outro não tem time da nisso.... dignos de dó",
                    "date": "2018-08-31T10:02:04",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Fonseca",
            "text": "Boca vai passar com duas vitórias, com gol do Abilão kkkkkkk",
            "date": "2018-08-31T08:39:35",
            "likes": "17",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Eduardo Mello",
                    "text": "Mais uma vez o flamenguista vai buscar satisfação com o instrumento alheio. Quando a arbitragem não ajuda, a torcida do Mengão não tem o que comemorar. Esse ano nem o Carioca conseguiram.",
                    "date": "2018-08-31T09:18:19",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Ferreira",
                    "text": "O flamengo e freguês do cruzeiro",
                    "date": "2018-08-31T10:28:35",
                    "likes": "26",
                    "unlikes": "6"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Eduardo- É sempre assim eles vivem em função do Vasco, não saem da página do Gigante da Colina. Triste sina a do vice, e agora é vice e eliminado.kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T15:58:32",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Mello",
            "text": "Mais uma vez o flamenguista vai buscar satisfação com o instrumento alheio. Quando a arbitragem não ajuda, a torcida do Mengão não tem o que comemorar. Esse ano nem o Carioca conseguiram.",
            "date": "2018-08-31T09:18:19",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Ferreira",
            "text": "O flamengo e freguês do cruzeiro",
            "date": "2018-08-31T10:28:35",
            "likes": "26",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Eduardo- É sempre assim eles vivem em função do Vasco, não saem da página do Gigante da Colina. Triste sina a do vice, e agora é vice e eliminado.kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-31T15:58:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gutemberg Rabelo",
            "text": "Quem é Robinho , jogou onde?",
            "date": "2018-08-31T08:30:45",
            "likes": "13",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Wilson Teixeira",
                    "text": "Quem é Diego Alves, ganhou o quê?",
                    "date": "2018-08-31T09:06:12",
                    "likes": "34",
                    "unlikes": "6"
                },
                {
                    "name": "Wilson Teixeira",
                    "text": "Time de perdedores, três anos montado e não ganha nada!",
                    "date": "2018-08-31T09:20:47",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Urubú eliminado não é novidade nenhuma, por isso que é chamado time do cheirinho. Unica coisa que sabe fazer são os torcedores secarem o Gigante da Colina. S/V+ S/C.",
                    "date": "2018-08-31T15:55:47",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wilson Teixeira",
            "text": "Quem é Diego Alves, ganhou o quê?",
            "date": "2018-08-31T09:06:12",
            "likes": "34",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Teixeira",
            "text": "Time de perdedores, três anos montado e não ganha nada!",
            "date": "2018-08-31T09:20:47",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Urubú eliminado não é novidade nenhuma, por isso que é chamado time do cheirinho. Unica coisa que sabe fazer são os torcedores secarem o Gigante da Colina. S/V+ S/C.",
            "date": "2018-08-31T15:55:47",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Quintal",
            "text": "Não foi medo não Robinho, o flamengo perdeu porque encarou, se expôs. quanto ao jogo do Mineirão vocês foram covarde, hipócritas e medrosos, fizeram cera, forjaram contusão com um arbitro omisso, banana. e mesmo assim ainda perderam o jogo. lamentável atuação de quem que ser campeão. acho melhor ver pela TV do que ir ao estadio e ver cenas patética como esta proporcionada pelo jogadores Cruzeirense.",
            "date": "2018-08-31T12:24:46",
            "likes": "28",
            "unlikes": "112",
            "replies": [
                {
                    "name": "Andre Magalhaes",
                    "text": "que jogo voce viu Marcos Quintal? que se nao me engano as melhores chances foram do Cruzeiro!Placar moral 3 x 1 pro Cruzeirao Cabuloso.",
                    "date": "2018-08-31T13:42:20",
                    "likes": "24",
                    "unlikes": "7"
                },
                {
                    "name": "Fabio Campos",
                    "text": "O sobrenome diz tudo \" QUINTAL \" KKKKKKKKKK",
                    "date": "2018-08-31T13:48:45",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "choro e livre kkkkkkkk , dessa vez não foi o muralha foi porque o Cruzeiro não castigou com devia, cera o seu golerim e especialista, sorte não precisávamos do resultado senão seriam 10 min de bola rolando e olhe lá",
                    "date": "2018-08-31T14:14:25",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Gabriel Tricolor",
                    "text": "Mas nem foi o Robinho que escreveu a matéria, por que tá citando ele? kkkkkkkkkk",
                    "date": "2018-08-31T14:18:41",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Faria",
                    "text": "alo galvão? Fala tino Quintal Sentiu KKKKKKKKKKKKKKK",
                    "date": "2018-08-31T14:26:29",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Gomes",
                    "text": "Robinho, o boca vai te pegar!",
                    "date": "2018-08-31T14:32:40",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Augusto Mazur",
                    "text": "jogou onde ganhou oq esse robinho?kkkkk",
                    "date": "2018-08-31T14:44:13",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Flavio",
                    "text": "Tem que dar resposta mesmo, esses flamenguistas arrogantes acham que podem falar o que quiser, tomaram um ferro no maraca e ainda contesta, eles não têm tradição na liberta e só tem uma por causa do Wright e ainda querem arrotar arrogância, esses idiotas, e Gomes e Augusto Mazur o Boca tem tradição diferente do seu flamenguinho.",
                    "date": "2018-08-31T15:08:52",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Flávio Batista",
                    "text": "Esse timeco vai levar uma surra do boca igual levou do racing",
                    "date": "2018-08-31T15:15:34",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Aecio Franca",
                    "text": "Vai peidar e sentir o cheirinho do Framengo",
                    "date": "2018-08-31T15:48:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Elson Sá",
            "text": "Ele só vai ver na telinha se for pra Minas, pois nunca passa jogo desse time para nenhum outro Estado.",
            "date": "2018-08-31T10:32:53",
            "likes": "44",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Mauricio Ribeiro",
                    "text": "Além de famerguista e pobre Aciste jogo em canal aberto Kkkkkkkkkk",
                    "date": "2018-08-31T12:50:01",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "José Bauer",
                    "text": "O Cruzeiro não precisa da Globo. Eu moro fora de MG e assisto todos os jogos do meu time. Quem tem essa relação de dependência é o seu time feio q de tão feio não ganhou mais a Liberta depois q o Wrigth aposentou. Deixa de recalque FREGUÊS...",
                    "date": "2018-08-31T13:20:52",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Subzero",
                    "text": "Mauricio, o senhor completou o ensino fundamental? Creio que você deveria se preocupar mais nos estudos do que ficar chamando um desconhecido de pobre por ASSISTIR jogos em canais abertos no site do globo esporte...",
                    "date": "2018-08-31T13:46:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rennan Frank",
                    "text": "verdade jogo do cruzeiro aqui em brasilia so no premier , pq nem nos bares passa .",
                    "date": "2018-08-31T14:09:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio",
                    "text": "Calma zé(Rennan Frank) o time do cheirinho não vai ganhar nada esse ano, e vão pagar mais uma vez pela arrogância.",
                    "date": "2018-08-31T15:20:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Christiano Fonseca",
            "text": "Maria tremendeira, o engraçado e que eles eliminaram a bandidagem, e agora vão ser engolidos pelo Boca.",
            "date": "2018-08-31T07:57:52",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Alex Leite",
                    "text": "e os atleticanos sem time torce para um e outro... bando de shibungue",
                    "date": "2018-08-31T10:04:49",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Oliveira",
                    "text": "eles vão de boca. risos.",
                    "date": "2018-08-31T11:14:08",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Mariano",
                    "text": "E o Atlético Mineiro está onde? Do outro lado da chave? Não aparece nunca pra jogar com a gente.",
                    "date": "2018-08-31T11:58:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio",
                    "text": "O patético mineiro só sabe passar vergonha,pois conseguia ser eliminado pelo \"poderoso\" jorge boliviano. kkkkkkkkkk",
                    "date": "2018-08-31T15:25:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sylvia Coelho",
            "text": "Cruzeiro Aguarde.... o \"BOCA\" vem Aí!",
            "date": "2018-08-31T12:01:34",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "O Boca tem tradição Sylvia DIFERENTE do seu flamenguinho que se não fosse o Wright nunca teria ganho uma liberta. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T15:24:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elomar Lima",
            "text": "Só uma pergunta: quem é robinho?",
            "date": "2018-08-31T15:15:15",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Siqueira",
            "text": "ate agora nao entendi aquela falta do marcos moreno no romero.juiz depois do 40 minutos do primeiro tempo virou caseirao .deu tres minutos de acrescimos no primeiro tempo onde barcos ,thiago neves ,romero ficaram caidos cada um mais de tres minutos.mais a desclassificacao foi no maracana ,escalar jean lucas em posicao errada.",
            "date": "2018-08-31T15:00:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Lopes",
            "text": "Tchau Flamengo...kkkkkkk",
            "date": "2018-08-31T14:51:21",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdenir Souza",
            "text": "Cruzeirão cabuloso e Bi Campeão da Libertadores,Penta da Copa do Brasil,Tetra campeão do Brasileiro...",
            "date": "2018-08-31T14:47:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Alcântara",
            "text": "Vai ficar so no cheirinho, vcs sao nossos fregueses. Seremos hexa em cima de vcs kkkkkkkkkkkkkkkkk'",
            "date": "2018-08-31T14:36:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Realmente robinho, vamos ver da telinha, o Boca metendo uns 3 x 0, vai ser um belo programa, para as noites de quarta.",
            "date": "2018-08-31T14:27:11",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Quintal, vc viu outro jogo, para de gracinha... time prova que é de CHEIRINHO que vive.",
            "date": "2018-08-31T14:02:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Farias",
            "text": "PARABÉNS ROBINHO. SUA HISTÓRIA É MUITO BONITA NO SANTOS E NA SELEÇÃO BRASILEIRA. DESEJO BOA SORTE NA SUA VOLTA À EUROPA.",
            "date": "2018-08-31T13:58:22",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "QUEM É ROBINHO ?",
            "date": "2018-08-31T12:48:32",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sergio Bispo",
                    "text": "jogou muito bem no santos, fora isso...rs",
                    "date": "2018-08-31T13:53:21",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Reis",
            "text": "Depois reclamam da qualidade atual do futebol brasileiro. Times grandes como Cruzeiro, São Paulo, Corinthians, Internacional, jogam como times pequenos, inclusive contra times pequenos. Se acovardam sim, se valem de contra ataques, não propõe o jogo, só ficam na retranca e o pior, para o futebol brasileiro, é que dá certo!",
            "date": "2018-08-31T07:26:13",
            "likes": "14",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Gerre Guasso",
                    "text": "Ma má má Maria ma má má maria",
                    "date": "2018-08-31T13:27:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Hot",
                    "text": "E quem já caiu prá segunda Divisão é o quê?",
                    "date": "2018-08-31T13:36:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rogerio Azevedo",
            "text": "Tem duas que o cruzeirim treme quando vê na frente: O Atlético Mineiro e Time Argentino....kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-31T12:35:29",
            "likes": "8",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Carlos Lambertucci",
                    "text": "Treme igual na final do rural esse ano. Atlético-MG é o maior de MG... Maior chacota de MG!",
                    "date": "2018-08-31T13:13:31",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Oliveira",
                    "text": "As frangas monotítulo só estão disputando um campeonato e o maior de minas esta colado nelas, mais duas rodadas elas ficam pelo caminho.",
                    "date": "2018-08-31T13:36:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rui Junior",
            "text": "muitos flamengistas e atleticanos comentando aqui, o choro e livre",
            "date": "2018-08-31T12:57:31",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amantino Neto",
            "text": "Melhor jogador do Flamengo foi o Barcos. Parece que acabou o \"cheirinho\" de gol.",
            "date": "2018-08-31T12:56:02",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "O BOCÃO O VERDADEIRO MULTI CAMPEÃO VEM AÍ, HEXA DA LIBERTA E TRI MUNDIAL, PREPAREM O LOMBO MENINAS PORQUE VCS NÃO VÃO AGUENTAR, JÁ COMEÇOU A TREMEDEIRA KKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-31T12:27:37",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Pinto",
            "text": "cruzeiro vai rodar.kkk",
            "date": "2018-08-31T12:18:41",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Bento",
            "text": "Robinho, subia em carroceria de caminhão em Sarandi, cidade vizinha a Maringá no Paraná. Seus amigos tinham que bancar até seu refrigerante, era um quebrado. No primeiro ano que ganhou uma graninha, voltou a cidade, mas fugia dos amigos de infância kkkk Que caráter é esse hein! Jogardorzinho meia boca. Não é ninguém na fila do pão",
            "date": "2018-08-31T12:15:14",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilton Lima",
            "text": "Batemos O River na Argentina, o Marcelo colocou o time pra frente tomamos gol de contra ataque tendo a vantagem nas mãos, a equipe se desestabilizou com o primeiro gol. resultado ? 3XO River e fomos eliminados no Mineirão. Cruzeiro jogou certinho, mas podia ter marcado um golzinho.",
            "date": "2018-08-31T12:10:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Silva",
            "text": "fomos eliminados mas, não perdemos o jogo . e o próprio flamengo si eliminou com atuação ridícula dentro de casa onde si me lembro bem era onde a ANOS VOCÊS NÃO VIAM A COR DA BOLA . faz parte .",
            "date": "2018-08-31T11:37:33",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Lambertucci",
                    "text": "O choro é livre, troca a pilha do controle e acompanhe o Cabuloso contra o Boca!",
                    "date": "2018-08-31T12:04:45",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilmar Costa",
            "text": "Dificil do Diego Alves ver na telinha pq jogo do Cruzeiro nao passa em rede nacional a nao ser q jogue contra um time grande brasileiro.",
            "date": "2018-08-30T19:52:39",
            "likes": "107",
            "unlikes": "98",
            "replies": [
                {
                    "name": "Bruno Lima",
                    "text": "Wilmar Costa vai ver Ana Maria Braga que sei que gosta kkkkkkkkkkkkkkkkkkkkkkkk e cuidado com os assaltos ai na FAVELARIO kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T11:49:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Mariano",
                    "text": "Robinho é aquele que deita no meio campo contra o Flamengo sempre. Diego Alves tem dinheiro pra pagar um Paperview, não precisa assistir a GloboMengo.",
                    "date": "2018-08-31T11:56:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Jose Cruz",
            "text": "Medo mesmo tem é o Galvão que nem quis transmitir o jogo de volta, preferiu transmitir o jogo do Corinthians, se lascou do mesmo jeito, Kkkk.",
            "date": "2018-08-31T11:56:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario",
            "text": "Quem é Robinho na fila do pão? Jogaram com medo mesmo, saíram todos cagados.",
            "date": "2018-08-30T23:19:54",
            "likes": "24",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Tiago Ferreira",
                    "text": "flamengo é a inglaterra dos campeonatos internacionais... se acha o dream team porém não ganha uma...kkkkkk",
                    "date": "2018-08-31T11:32:38",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Mariano",
                    "text": "KKKKKKKKKKKKKKK Medo? Cagados? Se os jogadores fossem mais competentes ficaria uns 6x2 na soma dos resultados. Quero saber de chance real de gol. Flamengo deu foi sorte.",
                    "date": "2018-08-31T11:54:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leanndro Silva",
            "text": "Boca vai passar por cima das marias podem ter certeza, se vocês se acham um time copeiro, irão ver o que é um time copeiro de verdade. Prepara o lombo.",
            "date": "2018-08-31T08:02:55",
            "likes": "14",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Bruno Lima",
                    "text": "o galo nao tem BI",
                    "date": "2018-08-31T11:50:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sylvia Coelho",
            "text": "Cruzeiro! ...aguarde o \"BOCA vem AÍ! SRN",
            "date": "2018-08-31T11:31:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Silva",
            "text": "kkkkk, esse borinho é treme treme.... Maria joga nada",
            "date": "2018-08-31T08:43:17",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alex Leite",
                    "text": "gayloucura detectado....",
                    "date": "2018-08-31T10:03:40",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Oliveira",
                    "text": "semi final cp do brasil, quartas da liberta, não precisa falar mais nada",
                    "date": "2018-08-31T11:15:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Maia",
            "text": "vai dar moral pra eliminado pra quê kkkkkkk...",
            "date": "2018-08-31T11:04:34",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lari Reginatto",
            "text": "cheirinho é aquele que levou 3 do furacão.",
            "date": "2018-08-31T10:31:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damasceno",
            "text": "Quem tem muito medo e borra nas calça, que eu conheço, são as Lurdinhas.",
            "date": "2018-08-31T10:19:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Holliday",
            "text": "Eu sei é o seguinte: O flamengo não cansa de passar vergonha....",
            "date": "2018-08-30T23:24:36",
            "likes": "46",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jr",
            "text": "Mais uma vez no cheirinho",
            "date": "2018-08-31T10:09:27",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/medo-robinho-responde-a-declaracao-de-diego-alves-vai-nos-assistir-na-telinha.ghtml"
}