{
    "time": "cruzeiro",
    "date": "14/11/2018 10h31",
    "title": "Você se lembra? Cruzeiro vence Corinthians e quebra jejum pela Copa João Havelange, em 2000. Time mineiro não vencia o adversário havia quatro jogos; equipes se enfrentam nesta quarta-feira às 21h45, no Mineirão",
    "author": "GloboEsporte.com",
    "text": [
        "Cruzeiro e Corinthians se encontram nesta quarta-feira, às 21h45 (de Brasília), no Mineirão, pela 34ª rodada do Campeonato Brasileiro. Há 18 anos, a Raposa enfrentou o Timão pelo Brasileiro de 2000, que na época, recebeu o nome de Copa João Havelange em homenagem ao ex-presidente da FIFA, João Havelange. Na ocasião, o Cruzeiro líder da competição, enfrentou um Corinthians em crise e venceu por 3 a 1, quebrando um jejum de quatro partidas sem vencer o adversário (relembre os melhores momentos no vídeo acima).",
        "Jogando no Mineirão, o Cruzeiro construiu a vitória com gols de Víveros, Geovanni e Sérgio Manoel. O Corinthians saiu na frente do placar. Após erro de passe de Jackson, a bola acabou nos pés de Marcelinho Carioca que arriscou de fora da área. No rebote, Fernando Baiano fez o primeiro gol do jogo.",
        "O Cruzeiro não deixou o time visitante crescer e chegou ao empate no final do primeiro tempo. O colombiano Víveros, de fora da área, soltou uma bomba no ângulo do goleiro Renato, deixando tudo igual. Da cabeça de Geovanni saiu a virada da Raposa: o meia cabeceou no canto esquerdo do goleiro colocando o Cruzeiro à frente do placar.",
        "A confirmação da vitória celeste veio com Sérgio Manoel no final da segunda etapa. Aos 43 minutos do segundo tempo, o meia acertou um chute de bem antes da meia lua, surpreendendo o goleiro adversário, fechando o placar e afundando mais ainda o Corinthians na crise.",
        "Aceitar a missão - Quero ser Sócio 5 Estrelas do Cruzeirão Cabuloso."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-cruzeiro-vence-corinthians-e-quebra-jejum-pela-copa-joao-havelange-em-2000.ghtml"
}