{
    "time": "cruzeiro",
    "date": "23/05/2018 17h08",
    "title": "Cruzeiro perde Rafinha para sequência do Brasileiro, e Mano tem escassez no meio. Jogador não atuará nas próximas três partidas da Raposa na temporada; David continua se recuperando de dores na coxa direita; treino tem garoto da base em campo",
    "author": "Gabriel Duarte e Thaynara Amaral",
    "text": [
        "Nos próximos jogos do Cruzeiro no Brasileiro, o técnico Mano Menezes terá que quebrar mais a cabeça para armar o seu meio de campo. Além de Arrascaeta, que se despediu da torcida contra o Racing já que foi para a Copa do Mundo, o treinador também não terá o meia Rafinha à disposição. O desfalque deverá ocorrer pelos próximos três jogos, contra Santos, Palmeiras e Ceará.",
        "Segundo o departamento médico cruzeirense, Rafinha teve uma pubalgia na parte abdominal, mais localizada na região direita. Ele, inclusive, ficou fora da partida contra o Racing. A previsão é que ele possa voltar contra o Vasco, em começo de junho, em jogo que ocorrerá no Mineirão.",
        "Mano Menezes ainda precisa administrar a situação de Thiago Neves, que voltou a atuar contra o clube argentino e jogou por 66 minutos. Ele ainda não aguenta atuar os 90 minutos, como mesmo disse na segunda-feira.",
        "- Perdemos Rafinha no jogo contra o Atlético-PR, em Curitiba, e ele deve ficar fora por mais dois ou três jogos. O Thiago (Neves) voltou, mas sabíamos que ainda não era um jogador para 90 minutos. Ainda não estão 100% e talvez ficasse fora, caso tivéssemos o Rafinha. Robinho está bem, poderia seguir até o fim do jogo, mas coloquei o Bruno para termos força na marcação e também puxar contra-ataques.",
        "Assim, além de Thiago Neves, Mano Menezes tem ainda ainda como opções para a parte ofensiva do meio: Robinho, Bruno Silva, Mancuello, para um setor que tem três vagas geralmente. Uma opção poderá ser deslocar Rafael Sobis para atuar mais recuado.",
        "",
        "Além de Rafinha, o Cruzeiro ainda tem fora o atacante David, contratado para esta temporada. O jogador sentiu dores na parte posterior da coxa direita e, desde então, não atua mais. Atualmente, o atacante não sente mais dores e realiza trabalhos específicos de musculação para fortalecimento da musculatura.",
        "",
        "No treino desta quarta-feira, os jogadores que foram reservas na partida contra o Racing e os que não foram utilizados, nem mesmo no banco, fizeram uma atividade técnica em campo reduzido. Os demais ficaram nas dependências internas da Toca para um trabalho regenerativo.",
        "Em campo, a “novidade” foi a presença do atacante Marcelo, do Sub-20. Ele já havia participado de treinos com os profissionais em outras oportunidades e, mais uma vez, ganhou uma chance de mostrar seu futebol. O meia Mancuello também esteve no gramado e realizou um treino físico à parte.",
        "Edílson, que não joga deste a goleada por 7 a 0 contra a Universidad de Chile, no dia 26 de abril, participou normalmente da atividade. Ele se recuperou de uma lesão no pé esquerdo e, inclusive, já ficou no banco de reservas no duelo com o Racing, nessa terça.",
        "O Cruzeiro volta a treinar nesta quinta-feira, no período da tarde. A expectativa é que o técnico Mano Menezes comece a esboçar o provável time para enfrentar o Santos, no domigo, às 16h (de Brasília), no Pacaembu, pela sétima rodada do Brasileiro. Com sete pontos, o clube ocupa a 13ª colocação na tabela.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Simone Macedo",
            "text": "Tem que chamar o Bruno Silva para uma terapia, pois o futebol que jogou no botafogo...ficou no Rio, pois não ta jogando nada, infelizmente. O cara é bom...mas ta fora do tempo de bola e cometendo faltas infantis.",
            "date": "2018-05-24T12:22:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Alves",
            "text": "Total falta de planejamento sendo que o único atacante de velocidade que temos já contrataram lesionado",
            "date": "2018-05-23T17:21:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "Concordo. A boa noticia é que para a proxima fase de Copa do Brasil e Libertadores novas inscrições poderão ser feitas...A noticia ruim é que o Mano talvez não queira contratações para o ataque e meio....dessa maneira Sobis, Robinho, Rafinha sempre serão escalados...É a familia Mano !",
                    "date": "2018-05-23T17:47:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Oliveira",
                    "text": "Mas o cruzeiro precisa contratar pra reporto a saida do arrasca , deve sair pos copa ...",
                    "date": "2018-05-23T18:15:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mathews Krambeck",
                    "text": "Só não escalem o Bruno Silva, pelo amor de deus!!!!",
                    "date": "2018-05-23T18:24:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Davi Santos",
                    "text": "Se não tiver dinheiro aí não é culpa do Mano.",
                    "date": "2018-05-23T18:24:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Concordo com ambos e o treinador é burro só isso!",
                    "date": "2018-05-23T18:32:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Souza",
                    "text": "burro que ganha titulo ta ótimo, fera ! inteligente deve ser voce",
                    "date": "2018-05-24T09:35:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Rafael, além de burro, Mano é teimoso. Não seja igual a ele.",
                    "date": "2018-05-24T11:12:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ramon Assis",
            "text": "dá ritimo pra mancuello pelo amor de deus,compramos um jogador desses pra ficar parado ?",
            "date": "2018-05-24T08:57:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Força Azul",
                    "text": "Mancuello não é volante, sempre foi meia, o Mano quer colocar o cara de volante, acaba com a carreira do jogador",
                    "date": "2018-05-24T10:43:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Realmente o Mano é um treinador que faz o cara cair seu futebol, porque inventa posições para um jogador que não joga nela. Aí mata o cara. Olha o Sóbis, até hoje não mostrou a que veio. Mancuello tá indo pro mesmo caminho.",
                    "date": "2018-05-24T11:11:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gallo Inácio",
            "text": "sem arrascaeta e sem rafinha o time vai fica muito lento, os 2 fazem falta",
            "date": "2018-05-24T10:53:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Lomeu",
            "text": "Cruzeiro precisando de meias com a saída do Arrascaeta para o Uruguai e sem o Rafinha. Enquanto isso T. Anderson no Grêmio com um valor fixado quase de graça.",
            "date": "2018-05-24T10:44:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Dias",
            "text": "TIME PARA PEGAR O SANTOS : FABIO EDILSON, DEDE, LEO , EGIDIO, HENRIQUE, ROMERO , LUCAS SILVA THIAGO NEVES RANIEL, SASSA",
            "date": "2018-05-24T09:46:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Tem que cobrar da diretoria e departamento medico.Incompetentes vao acabar com o CRUZEIRO.Pagam 10 milhoes num jogador que nao recupera nunca.E nao e so David nao Fred Edilson e por ai vai",
            "date": "2018-05-23T18:53:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "DM tá fazendo sua parte",
                    "date": "2018-05-24T06:48:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Lima",
                    "text": "10 milhoes em david, 6 milhoes em mancuello, 6 milhoes em bruno silva,nao sei mais quanto em edilson.....4 inuteis ate o momento, que nao dao retorno ao clube. enquanto isso deixaram o hudson que tava ralando a bola, ir embora.",
                    "date": "2018-05-24T07:21:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raposa Copeira",
                    "text": "Edilson muito inútil mesmo, só decidiu o único título que temos no ano.",
                    "date": "2018-05-24T08:08:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Lima",
                    "text": "decidiu o que!ruralzinho????????? ta de brincadeira né.faça as contas de quanto custou, quantas paridas jogou, e veja quanto o elemento custa ao cruzeiro.pior ainda par o tal david!",
                    "date": "2018-05-24T09:44:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rômulo Lima",
            "text": "Contar com Bruno Silva? Tamo no sal!...",
            "date": "2018-05-24T07:49:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Oliveira",
            "text": "Fábio Edilson Dedé Léo Egídio Henrique Lucas Silva Lucas romero Robinho tn30 e sassa",
            "date": "2018-05-23T18:10:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Lopes",
                    "text": "Dedé não pode jogar no brasileiro. está na list a do Tite",
                    "date": "2018-05-23T22:54:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Boto fé David",
                    "date": "2018-05-24T06:47:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Faria",
            "text": "e hora de lancar os meninos da base ,nesses jogos antes da copa,,,de repente,aparesce um bom jogador ai,como vitinho,marcelo",
            "date": "2018-05-23T19:07:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Pena que nosso técnico não pensa o mesmo para jogadores de frente , Thony Anderson que o diga",
                    "date": "2018-05-24T06:46:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Mwm",
            "text": "Cruzeiro poderia jogar com 3 volantes (Lucas Silva de terceiro volante Romero de segundo e Henrique de primeiro) , pode usar os meias disponíveis ou apostar na base em jogadores que merecem uma chance como o Vitinho (boto fé demais nos jovens jogadores, espero que o Mano deixe de lado essa de só escalar jogadores \"\"experientes\"\"",
            "date": "2018-05-24T06:44:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Melhoras ao Rafinha.",
            "date": "2018-05-23T22:55:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Flavio",
            "text": "Bruno silva n merece nem ficar no banco, esse cara é horrivel, se por eu pra jogar la eu faço bem mais que ele, cara sem raça, sem vontade, n ganha uma divida, n acerta passes e só faz faltas, manda essa tiriça embora logo.",
            "date": "2018-05-23T19:10:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Alves",
                    "text": "Mancuello é bem pior. Mano não dá oportunidade e continuidade pro cara, o mesmo estava acontecendo com Lucas Silva.",
                    "date": "2018-05-23T19:52:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alvaro",
                    "text": "calma galera, os caras são novos no clube, até o arrasca e TH30 foram contestados no inicio, menos ai ! apoiar o cruzeirao",
                    "date": "2018-05-23T21:39:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tim Silva",
            "text": "Rapaz esse Bruno Silva é caneleiro demais, porquê não troca Ariel por Hudson ? Hudson joga bem tanto como volante quanto meia !",
            "date": "2018-05-23T18:03:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Igor Oliveira",
                    "text": "Melhor trocar o bruno pelo hudson ...",
                    "date": "2018-05-23T18:14:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-perde-rafinha-para-sequencia-do-brasileiro-e-mano-tem-escassez-no-meio.ghtml"
}