{"id": 6665, "team_id": 14, "date": "09/06/2018", "author": " GloboEsporte.com", "title": " Gol polêmico, marca na perna... Cruzeiro volta a ficar na bronca com arbitragem Jogadores cruzeirenses reclamam de toque no braço no primeiro gol da Chapecoense, e Rafael Sobis reclama de pisão e amarelo na primeira etapa", "text": " Pela segunda rodada seguida do Campeonato Brasileiro, o Cruzeiro voltou a ficar na bronca com a aribtragem. Desta vez com o árbitro Grazianni Maciel Rocha. Na noite deste sábado, a Raposa concentrou suas reclamações no gol polêmico de Bruno Silva, o primeiro da Chapecoense, em que a bola resvalou no braço do jogador, após o chute.  O goleiro Fábio afirmou que não percebeu, na hora do gol do time catarinense, que a bola havia resvalado no braço do adversário. Entretanto, disse que o volante Luiz Antônio, da Chapecoense, admitiu que a bola resvalou no braço.  - Não tinha visto que bateu na mão. O próprio jogador dele disse que bateu mão. Sem intenção, mas bateu. Depois, tentamos marcar o gol. O Luiz Antônio que falou, que bateu na mão. Foi sem intenção, segundo ele, mas bateu. Os outros jogadores do Cruzeiro já tinham visto já.  O zagueiro Léo, que não estava diretamente ligado no lance do gol de Bruno Silva, reclamou também do lance. Ele lembrou que o árbitro de fundo poderia ter ajudado no lance, assim como foi no empate por 1 a 1 com o Vasco, na última quarta, quando a Raposa reclamou de dois pênaltis não marcados.  - Colocou a bola com a mão para dentro do gol. Pela segunda vez, o árbitro de fundo tem de assumir a responsabilidade, ele está ali para isso. No jogo passado, estava em cima do lance. Hoje, de novo. É trabalhar para que no próximo jogo a gente consiga o nosso resultado positivo.  Na primeira etapa, os jogadores do Cruzeiro também não se mostraram satisfeitos com a arbitragem. O protagonista das reclamações foi Rafael Sobis, que sofreu um pisão na perna, reclamou da falta e acabou sendo amarelado. O jogador, entretanto, admitiu que a equipe não fez uma boa partida.  - Mais uma né… Teve uma no primeiro tempo que o cara deu no meio aqui, estou com uma marca, e ele me deu amarelo. Ele viu e, durante o jogo, ficou me pedindo desculpa. Claro, não fizemos um grande jogo, aqui é difícil jogar, mas depois um primeiro gol com a mão… É o segundo jogo que o Cruzeiro é prejudicado. Tem de ficar de olho, porque tenha gente querendo que a gente não vença isso.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/gol-polemico-marca-na-perna-cruzeiro-volta-a-ficar-na-bronca-com-arbitragem.ghtml"}