{
    "time": "cruzeiro",
    "date": "15/05/2018 03h10",
    "title": "Na lista de Tite, Dedé \"monta\" paredão e Cruzeiro passa ¾ dos jogos sem levar gol. Zagueiro também se destaca nas bolas aéreas e mostra grande êxito nas disputas de bola no quesito",
    "author": "Gabriel Duarte (*) ",
    "text": [
        "Foram meses e meses de tratamento. Poucos jogos entre o final de 2014 e até o começo desta temporada. Dedé conviveu com períodos longos de recuperação até conseguir voltar a ter uma sequência de jogos nesta temporada. E o zagueiro voltou em grande estilo e fazendo a diferença nos números defensivos. Tanto que, nos 14 jogos em que esteve na zaga cruzeirense, a Raposa passou ilesa em 11 deles, equivalente 78,5% das partidas.",
        "A recompensa principal veio na última segunda-feira. Após dizer, em entrevista coletiva na semana passada que considerava difícil ser lembrado e que seria uma surpresa uma convocação, Dedé foi lembrado pelo técnico para estar na lista de stand by para a Copa, figurando entre os 35 jogadores. Se ocorrer alguma lesão entre os quatro chamados para a Seleção, ele pode ganhar uma oportunidade.",
        "Desde quando voltou a atuar pelo Cruzeiro, na vitória por 3 a 0 sobre o Boa Esporte, pelo Campeonato Mineiro, o time cruzeirense só levou gols em três partidas: empate por 1 a 1 com o Patrocinense, além das derrotas por 1 a 0 para Grêmio e Fluminense. Nas demais partidas, o time cruzeirense não sofreu gols.",
        "+ Dedé chora ao ser lembrado por Tite em convocação",
        "O rendimento cruzeirense é muito bom também quando o defensor está em campo. São nove vitórias, três empates e duas derrotas. Por causa do bom momento da defesa, o Cruzeiro alcançou a melhor sequência na temporada sem levar gols: cinco jogos.",
        "",
        "Autor de gols de cabeça nas duas últimas vitórias do Cruzeiro, o zagueiro também se destaca bastante na bola aérea. No Brasileirão, por exemplo, ele é o maior finalizador de cabeça na competição - oito cabeceios, e dois gols. Ele tem quase a metade, inclusive, das finalizações de cabeça da Raposa na competição. No total, o time usou a cabeça em 19 finalizações.",
        "Em toda a temporada, Dedé também se destacou na maioria das jogadas de bola aérea. Ele disputou 133 lances de cabeça nos 14 jogos. Sendo que, em 120, ele teve êxito, tanto na parte defensiva, como na ofensiva. Dos 133 lances de bola pelo alto, 92 (70,6%) ocorreram em jogadas defensivas, enquanto 41 foram em ataque (29,4%).",
        "",
        "Cruzeiro 3 x 0 Boa\nCruzeiro 3 x 0 URT\nPatrocinense 1 x 1 Cruzeiro\nCruzeiro 2 x 0 Patrocinense\nTupi 0 x 1 Cruzeiro – levou cartão amarelo\nCruzeiro 0 x 0 Vasco\nCruzeiro 2 x 0 Atlético-MG\nCruzeiro 0 x 1 Grêmio\nUniversidad de Chile 0 x 0 Cruzeiro – levou cartão amarelo\nFluminense 1 x 0 Cruzeiro – levou cartão amarelo\nCruzeiro 7 x 0 Universidad de Chile\nVasco 0 x 4 Cruzeiro\nCruzeiro 1 x 0 Botafogo – gol de Dedé\nCruzeiro 2 x 0 Sport – gol de Dedé e levou cartão amarelo",
        "(*) Com informações de Maurício Paulucci, repórter da TV Globo Minas",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Cassius Clay",
            "text": "E a diretoria do Cruzeiro me gasta 5 milhões com Bruno Silva e só renova por mais um ano com o cara. Vamos perde-lo certamente...",
            "date": "2018-05-15T12:48:19",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Henrique Gonçalves",
                    "text": "contrato até o final de 2019, mais 1 ano e meio. Ano que vem renova de novo",
                    "date": "2018-05-15T14:58:18",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Nascimento",
                    "text": "Essa galera é realmente desinformada,o contrato do Dedé foi ampliado até 2019.",
                    "date": "2018-05-16T00:03:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ulysses Oliveira",
            "text": "Não foi convocado, está la lista de suplentes. Se algum zagueiro machucar, ele entra. Mas estou na torcida para que ele vá. Ele ainda precisa melhorar alguns aspectos, por causa das lesões, mas, eu acho, se ele tivesse voltado antes ou não estivesse lesionado, iria pra seleção sim.",
            "date": "2018-05-15T22:51:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexgalodoido",
            "text": "DEDE FOI CONVOCADO MESMO OLHEI A PROGRAMAÇÃO DA GLOBO A TURMA DO DIDI VAI VOLTAR",
            "date": "2018-05-15T12:00:48",
            "likes": "3",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Cadê os cornetas que ficavam falando que o Dedé ia formar em medicina? Só tem torcedor de sofá dando pitaco.",
            "date": "2018-05-15T12:19:44",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Verdade....é a mesma torcidinha que adorava o Cabral e detonava Hudson.....",
                    "date": "2018-05-15T18:55:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Santos",
            "text": "Dedé é mosntro!!!",
            "date": "2018-05-15T08:38:39",
            "likes": "57",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexgalodoido",
                    "text": "Nisto todos concordam o cara e feio que doí",
                    "date": "2018-05-15T13:19:34",
                    "likes": "0",
                    "unlikes": "11"
                },
                {
                    "name": "Heraldo Garcia",
                    "text": "Alexgaylododoi, gosta de homens bonitos né. kkkkk",
                    "date": "2018-05-15T13:42:42",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Também com esse nome.....AlexGAYLOdoydo.....",
                    "date": "2018-05-15T18:54:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Moreira",
            "text": "(O cruzeiro se diz um time grande kkkkkkkk mais a globo. Minas prefere transmitir um jogo do Flamengo pra metade de minas gerais ao invés do jogo do cruzeiro no mesmo horário...me diz q time grande é esse q não tem torcida no interior do próprio Estado ?",
            "date": "2018-05-15T14:31:43",
            "likes": "0",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Claudio Simões",
                    "text": "A maior parte da torcida Nação AZUL CINCO Estrelas está nas cidades do interior do estado Minas Gerais , o que acontece são interesses escusos , mercenários associados a manipulação do povo brasileiro , com a educação seremos um povo de melhor raciocínio e isso tende a mudar , não acontece só em Minas , é em todo Brasil , ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
                    "date": "2018-05-15T15:09:26",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Moreira",
                    "text": "Vai ver se os times de RJ e SP tem torcida no interior do Rio grande do sul? Não existe ...já aqui em minas qualquer time de RJ e SP que jogue no interior lota estádio...lembra de 2011 quando o cruzeiro mandava seus jogos em Uberlândia e no jogo contra o São Paulo tinha mais são paulinos nas arquibancadas? Cruzeiro só é um time popular nos arredores de BH",
                    "date": "2018-05-15T16:32:48",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Vinicius",
                    "text": "Esse Pedro Moreira é tão idiota e mal informado que parece que nunca morou no Brasil ou então é doente mental.",
                    "date": "2018-05-15T17:07:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcela",
                    "text": "UBERLÂNDIA A BELO HORIZONTE= 537 KM 8:00 DE VIAGEM................. UBERLÃNDIA A SÃO PAULO= 430 E 6:00 DE VIAGEM",
                    "date": "2018-05-15T17:23:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner",
                    "text": "cala boca seu burro pedro monteiro",
                    "date": "2018-05-15T17:55:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Nova",
                    "text": "Torcedor modinha que so acompanha o lado negativo. Vamos lá nesta época em 2010 eu morava em Uberlandia, realmente o Cruzeiro optou por jogar lá por questão da reforma do Mineirão. Então tinha todos os finais de semana jogos do Cruzeiro em Uberlândia, percebe-se que no primeiro jogo que foi contra o corinthias tava bem dividido, contra o Flamengo tbm foram bastante gente...",
                    "date": "2018-05-15T18:16:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Nova",
                    "text": "... contra o Inter, e contra o São Paulo que eu fui, tinha bem mais São Paulino. Ai pergunto, se fosse qualquer outro clube jogando toda a semana, teria aparecido ou lotado todos os jogos? São Paulinho lotou pq foi uma única atração.",
                    "date": "2018-05-15T18:16:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mario Junior",
            "text": "PARABENS DEDE VOCE MERECE POR SUA SUPERAÇÃO, NÃO SOU CRUZEIRENSE MAS ADMIRO SUA GARRA.",
            "date": "2018-05-15T07:58:41",
            "likes": "85",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Selio",
                    "text": "É essa raça do Dedé que precisamos nos outros jogadores do cruzeiro.",
                    "date": "2018-05-15T08:44:11",
                    "likes": "42",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner",
                    "text": "melhor zagueiro do brasil dede la na Bahia e Bahia de munique por causa de algumas semelhanças de jogadores do bahia cons alemans ne kkk aq em minhas e cruzeiro alemanha kkk msm futebol envolvente so craques e mete 7 tambem kkkkk aq e cruzeiro alemanhaaaaaa",
                    "date": "2018-05-15T18:01:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner",
            "text": "la na Bahia e Bahia de munique por causa de algumas semelhanças de jogadores do bahia cons alemans ne kkk aq em minhas e cruzeiro alemanha kkk msm futebol envolvente so craques e mete 7 tambem kkkkk aq e cruzeiro alemanhaaaaaa",
            "date": "2018-05-15T18:00:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner",
            "text": "dede e o melhor zagueiro do brasil la na Bahia e Bahia de munique por causa de algumas semelhanças de jogadores do bahia cons alemans ne kkk aq em minhas e cruzeiro alemanha kkk msm futebol envolvente so craques e mete 7 tambem kkkkk aq e cruzeiro alemanhaaaaaa",
            "date": "2018-05-15T17:56:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heraldo Garcia",
            "text": "O mito voltou.",
            "date": "2018-05-15T13:41:51",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Lucas",
            "text": "Maior grupo do Cruzeiro no whats, deixa o número e ddd pra adc",
            "date": "2018-05-15T07:57:24",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Carvalho",
                    "text": "Me passa seu email que envio meu numero",
                    "date": "2018-05-15T08:35:32",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Simões",
                    "text": "Isso isso isso , bem pensado Carvalho",
                    "date": "2018-05-15T10:36:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Lucas",
                    "text": "Nem, trabalheira",
                    "date": "2018-05-15T12:13:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Lucas",
                    "text": "Se quiser entrar estamos aí",
                    "date": "2018-05-15T12:14:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexgalodoido",
            "text": "NÃO ENCONTREI O NOME DO FABIO DE COSTA NA LISTA DE CONVOCADOS",
            "date": "2018-05-15T11:59:47",
            "likes": "3",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "O Craque , o jogador diferenciado , a inteligência , o atleta por natureza e profissionalismo , SEMPRE , sempre fará a diferença , ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-05-15T10:35:23",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.vai pra praca e nossa inconha.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-15T11:00:37",
                    "likes": "2",
                    "unlikes": "17"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus",
            "text": "o problema que o povo tem inveja do sucesso do fabio so pode para nao chamar ele",
            "date": "2018-05-15T10:52:08",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Amaral",
            "text": "Zeeeeeeeeeerooooooooooooooooooooo, RUMO AO TRI, AO PENTA e ao HEXA",
            "date": "2018-05-15T10:37:53",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Amaral",
            "text": "DEDE MITO, os concorrentes paurlistas e kariokaxx até tremem",
            "date": "2018-05-15T10:37:03",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Henriques",
            "text": "é bao jogado, miricia se convocado",
            "date": "2018-05-15T09:25:38",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "fico muin tempo parado sô.dava não!",
                    "date": "2018-05-15T09:50:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo",
            "text": "Sem dúvida alguma o melhor zagueiro em atividade no futebol brasileiro e muito em breve o maior zagueiro brasileiro em atividade. Põe Geromel dentro do bolso.",
            "date": "2018-05-15T09:02:40",
            "likes": "60",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/na-lista-de-tite-dede-monta-paredao-e-cruzeiro-passa-dos-jogos-sem-levar-gol.ghtml"
}