{
    "time": "cruzeiro",
    "date": "04/07/2018 23h04",
    "title": "Mano aponta erros do Cruzeiro em amistoso e garante: \"Dentro do esperado\". Treinador cita desatenção defensiva em derrota para o Corinthians e usa partida para dar ritmo aos atletas durante pausa do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Não foi a atuação esperada pelo torcedor. O resultado também não - derrota por 2 a 0 para o Corinthians, no Mineirão (veja os lances no vídeo abaixo). Porém, o amistoso desta quarta cumpriu seus objetivos. Dar ritmo aos jogadores na pausa do Campeonato Brasileiro durante a Copa do Mundo e permitir evolução à equipe. Mano Menezes aprovou. Observou erros no time. Viu acertos. Sabe que precisa de ajustes.",
        "Acima de tudo, segundo o treinador, tudo foi dentro do planejado. Mano ressalta que já esperava algumas falhas, que precisam ser corrigidas até o dia 16, quando o Cruzeiro decide vaga nas quartas de final da Copa do Brasil, diante do Atlético-PR, também no Mineirão (a Raposa venceu o primeiro jogo, em Curitiba, por 2 a 1). Ele ressaltou que o time cruzou muitas bolas, mas faltou a presença de um jogador de área.",
        "- Todas as duas equipes levaram a sério (o amistoso). Nosso objetivo, neste momento, não é testar, é dar ritmo. A equipe fez um bom jogo, teve bom volume, apresentou as dificuldades que ainda precisam ser solucionadas. Chegamos muitas vezes dos dois lados, cruzamos na área, tivemos dificuldade com a chegada de um homem de mais característica de área. Precipitamos um pouco, (o time) podia ter trabalhado com mais calma, principalmente quando a defesa adversária estava bem posicionada. Tem de ter paciência. Na segunda parte, voltamos melhor com a segunda equipe, segunda pela ordem. Criamos oportunidades, mas tomamos dois gols. Primeiro em um tiro de meta, bem coisa de falta de ritmo. Segundo, uma bola parada, não havia nem necessidade de fazer a falta. Tudo que aconteceu hoje está dentro do esperado. Perder nunca é bom, mas não temos que sair procurando coisas que existem. Vamos trabalhar para retomar o ritmo, quando for valer, no dia 16, estar preparado para jogar uma decisão.",
        "A desatenção na defesa chamou mais atenção do treinador. No primeiro gol, o goleiro Walter cobrou tiro de meta e pegou o Cruzeiro desorganizado na defesa. Clayson ajeitou para Romero, que bateu rasteiro, na saída de Fábio. O segundo saiu em jogada de bola parada.",
        "- Gostei, de um modo geral, de quase tudo. Não gostei da desatenção, porque você não pode tomar um gol de tiro de meta, e não é comum em jogos oficiais. Descuidamos, alguém não acompanhou. O passe para Romero estava um pouquinho atrás, mas o auxiliar estava um pouquinho atrás, também está voltando a entrar em forma.",
        "CLIQUE AQUI leia mais notícias do Cruzeiro",
        "Mano Menezes apontou as falhas, mas destacou que é preciso não supervalorizá-las. O momento é de pequenos ajustes no trabalho.",
        "- O treinador sempre tem que olhar os dois lados. Se valorizar demais o que precisa ser consertado, ele desmobiliza o grupo, porque tem muita coisa certa. O Cruzeiro precisa de pequenos ajustes naturais, de uma equipe que está voltando de temporada, mas temos um bom tempo até dia 16.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Simone Macedo",
            "text": "Perder???e para o curintia...nem na moeda. Achei chato demais, pois se era pra testar o time, ritmo...chamasse outro time, dae poderia até perder, mas para esses chatos...naõ né",
            "date": "2018-07-05T19:50:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Caldas",
            "text": "Como pode ter sido bom? Praticamente não deu um chute no gol adversario e levamos dois gols, só pode ser piada!!",
            "date": "2018-07-05T14:43:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santos",
            "text": "dentro do esperado? um tecnico que espera a derrota não pode comandar o maior de minas",
            "date": "2018-07-05T14:25:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bradgilson",
            "text": "ontem eu vi mancuello de atacante , isso e o fim dos tempos , robinho nao acerta uma tabela , rafael sobes gordo e lento , nao vi um time pra competir e sim pra ser arrasado e humilhado ! q vergonha me deu de ver esse time jogando ontem , ou muda tudo ou o final vai ser muito triste pra nos torcedores .",
            "date": "2018-07-05T09:52:37",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Raposa Copeira",
                    "text": "Muda tudo? Ganhamos todos os jogos valendo do ano meu amigo. Não é pra tanto.",
                    "date": "2018-07-05T10:40:33",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Bradgilson",
                    "text": "todos ? kkkkkkkkkkkk ! perdeu pro paraná e e chapecoense e empatou com vasco dentro de casa ! isso e normal ? quando deveriamos ganhar pra estar no topo do brasileiro . vc intende mesmo",
                    "date": "2018-07-05T14:21:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Zuquim",
            "text": "O ajuste que tem de ser feito no Cruzeiro é mandar embora esse técnico retranqueiro.",
            "date": "2018-07-05T13:26:00",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "DERROTA NO CRUZEIRO NUNCA ESTEVE NO \" ESPERADO \", SÓ PARA O SENHOR MANO MENEZES QUE SEMPRE FOI UM DERROTADO E RETRANQUEIRO,...TEM QUE TER MAIS RESPEITO COM O NOME DO CRUZEIRO, ISTO AI É UM TIME DE VELHOS A COMEÇAR PELO TECNICO,...OU MUDA OU AFUNDA.",
            "date": "2018-07-05T12:30:51",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agom Campeão",
            "text": "O time entrou em campo com pelo menos 3 jogadores a menos... Uma vergonha!!! O cara sabe que vai jogar só 45 minutos e não faz nada!!! Mano tem que tirar esses mortos do time.",
            "date": "2018-07-05T12:10:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Castro",
            "text": "...quem imaginava essa baba do curintia ganhar de algum timeco por 2x0... não sei quem é pior... kkkkkk",
            "date": "2018-07-05T11:38:50",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Pereira",
            "text": "A verdade é que o time voltou cansado do descanso.",
            "date": "2018-07-05T01:18:48",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diogo Machado",
                    "text": "Robinho e Edilson na manguaça... quer o que?",
                    "date": "2018-07-05T04:29:54",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "VERDADE, IDIOTAS FORAM QUEM DERAM FOLGA PRA ESSES MANGUACEIROS...MALANDRO TEM JEITO NAO...LEO , HENRIQUE , EGIDIO A NATUREZA JA TOMA CONTA DELES. AGORA , EDILSON, ROBINHO, TN 30 A MANGUAÇA TA DERRUBANDO ELES. CRUZEIRO TINHA Q OBRIGAR CONCENTRAÇAO TOTAL A PARTIR DE HBOJE...",
                    "date": "2018-07-05T11:09:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tetracampeão",
            "text": "até em amistoso,o curintia precisa da ajuda de juiz....lamentável a arbitragem .....",
            "date": "2018-07-05T10:40:22",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Não vejo porque tanto descontentamento. Primeiro que é um treino. Ninguém morreu. Não vale nada esse jogo. Claro que não é bom ver o nosso time perder. Porém, há outras coisas muito interessantes com essa configuração. O adversário não consegue premeditar a real capacidade do Cruzeiro. Nada é totalmente ruim, nem totalmente boa. Há que tirar observações valiosas em cada situação. E é aquele negócio... quando esteve valendo, esse ano, pegamos tudo que merecemos. Então, nada melhor do que aguardar e ir ajudando com boas idéias o nosso grupo.",
            "date": "2018-07-05T01:18:31",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Raposa Copeira",
                    "text": "Exatamente. TODOS os jogos do ano que precisamos vencer, vencemos. Mas precisamos contratar um atacante com urgência, ou lançar o jovem matador da base.",
                    "date": "2018-07-05T10:37:33",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "henrique, egídio, robinho, edilson, sóbis... o que esperar de um time desses?",
            "date": "2018-07-05T08:15:07",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Tudo jogador acima dos 30 anos, eu nunca vi um time com essa média ser campeão ou praticar um futebol competitivo. A verdade é que o Mano errou demais na montagem dessa barca furada, insiste nessa velharada que não tem ânimo nem pra correr. Pra ele o Robinho é ponta, pra ele o Henrique é melhor que Romero, Ezequiel é melhor Vitinho. Ele ficou treinando o time por 2 semanas e o time apresentou os mesmos problemas. Ontem o time deu um mísero chute certo ao gol.",
                    "date": "2018-07-05T10:36:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Leal",
            "text": "Discurso típico de um treinador que não almeja o top. Já era esperado esse discurso, pois o time continua sem um padrão de time grande. Jogadores velhos, outros ruins, outros sem condições de jogar, outros já vencidos e um treinador ultrapassado. Não espero muita coisa no Cruzeiro com Mano Menezes no comando. Esse cara também já está vencido. Aceita muito fácil os resultados adversos. Não tem perfil de vencedor. O substituto do substituto no Corínthians vai comprovar que Mano é um treinador ultrapassado.",
            "date": "2018-07-05T10:10:12",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Vai gostar de ser fregues .",
            "date": "2018-07-05T09:12:52",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Maria adora TOMÁ, aí TOMOU...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-05T09:12:00",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Silva",
            "text": "Dentro do esperado por nós torcedores também Mano, com todos os jogadores a disposição já estava difícil imagine agora, aguentar essa barca de jogadores ruins, Preguiça do Sobis, lento e sem vontade do TN, Ezequiel, Cabral, Marcelo são horríveis, Henrique erra d+, isso acaba contaminando os outros como Robinho, Egídio e Edilson. O time está horrível e a diretoria não contrata ou tá esperando recuperar o Fred que tmb não vinha bem, marcou um em 10 jogos no Mineiro. Só temos Raniel no ataque capaz de resolver.",
            "date": "2018-07-05T08:06:55",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luciano",
                    "text": "Realmente tudo dentro do esperado. Time sem jogadas de ataque, os jogadores que deveriam cumprir a função de atacante não conseguem se quer finalizar ao gol, é caso por exemplo do pop star mais caro da historia do cruzeiro, rafael sobis, o cara não ajuda na recomposição, não possui habilidade para encarar no mano a mano, não finaliza, e ainda é \"esquentadinho\", . Desse jeito ta difícil viu!",
                    "date": "2018-07-05T08:20:02",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Telmo Bulhões",
                    "text": "Rafael Sobis mais parece um cachorro manco dentro do campo.",
                    "date": "2018-07-05T09:06:21",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesari",
            "text": "O ASNO conseguiu DESMONTAR UM TIME RAZOÁVEL que tinha em 2017 para criar algo pior em 2018. Sumiu com as promessas do sub 20 CAMPEÃO BRASILEIRO-2017....será que NINGUÉM ALÍ JOGA BOLA? Permitiu contratações horrendas....agora não temos grana para reforços e nem opções! Com Sóbis, TN30, Robinho, Henrique, Rafinha de titulares e como únicas opções......vai complicar...aliás...já está complicado.",
            "date": "2018-07-05T09:01:37",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "A bailarina azul já está preparando as coitadas pro que bem por aí: \"Dentro do esperado\", ahahahahahahahahhaha... perderam primeiro pro mistão do Corinthians depois pros reservas dos reservas.... ahahahahhahaha... desse jeito o Cruzeirão cuguloso vai ser a alegria da galera no segundo semestre, ahahahahhahahahahaha",
            "date": "2018-07-05T07:47:41",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Rocha",
            "text": "Entra copa, sai copa e o cruzeiro continua o mesmo time sem jogadas, sem mudança, sem ofensividade, sem vitoria, sem raça e, agora, até sem jogadores.",
            "date": "2018-07-05T08:35:23",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "E a mesma conversa do treinador falando que o time precisa de uns ajustes.",
                    "date": "2018-07-05T08:56:56",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano",
            "text": "O time mostrou que tem boa posse de bola com trocas de passe, mas continua ineficiente na armação de jogadas do meio para o ataque, Tiago neves, não consegue criar e os atacantes não finalizam ao gol.",
            "date": "2018-07-05T08:27:23",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Sem reforços é daí prá pior...",
            "date": "2018-07-05T06:34:27",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Aí os caras trazem reforços e vem quem? Edilson, fred... essa diretoria tá ladeira abaixo",
                    "date": "2018-07-05T08:19:34",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Redfox",
            "text": "Passando o recesso da copa, os malas sem alça do Cruzeiro continuam os mesmos. Antes estavam ruins, agora estão piores. Porque contratam tanta gente ruim de bola? Porque nunca dispensam certos elementos que são totalmente improdutivos? Ezequiel, Cabral, Henrique, Sobis, Manoel, Léo, Thiago Neves, as pernas não suportam mais, porque contrataram o Mancu? Péssimo... enfim time muito ruim, técnico retranqueiro. Que mal!",
            "date": "2018-07-05T07:12:45",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Souza",
                    "text": "Unico lucido no time foi o Brey, que tentou fazer alguma coisa no ataque indo pra cime. O resto, é pro lado, pra tras... Nao chutam em gol, nao agridem o adversario, muitos ali nao merecem jogar no Cruzeiro",
                    "date": "2018-07-05T07:54:49",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Jose, com o Mano é assim: Se aparecer um jogador capaz de tirar a titularidade de um de seus queridos, já era pro pobre coitado, some e ngm houve mais falar dele.",
                    "date": "2018-07-05T08:18:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Altair Silva",
            "text": "Acho que o mano não tira o Sobis pq são amigos pois são do Rio grande do sul. Só pode ontem se tivesse um atacante do sub 17 ou sub 15, com certeza jogaria melhor que esse gordo bicho de preguiça. Esse tanto de jogadores ruins refletiu na atuação dos que se salvam.",
            "date": "2018-07-05T08:15:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Robinho com TN30 , Rafinha na esquerda e Sóbis no ataque já vimos várias vezes que não funciona , é muita resistência em mudar o time.",
            "date": "2018-07-05T08:00:31",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Machado",
            "text": "ESSE TIME NÃO PASSA NEM DO FLAMENGO!!!",
            "date": "2018-07-05T04:38:03",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cairo Ribeiro",
                    "text": "Nem do Flamengo por que ? Deu foi azar no sorteio de pegar o Flamengo que hoje é disparado o Melhor do Brasil !",
                    "date": "2018-07-05T07:54:12",
                    "likes": "5",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "o Cruzeiro continua com o problema, dificuldade de fazer gol, domina o jogo e não faz o principal, quando entrou ariel moleza cabral já era certo de num arrumar nada , esse bonde deve ser emprestado, vendido, negociado, trocado esse cara no elenco chama derrota",
            "date": "2018-07-05T07:47:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "o Cruzeiro continua com o problema de fazer gol, domina o jogo e não faz o principal, quando entrou ariel moleza cabral já era certo de num arrumar nada , esse bonde deve ser emprestado, vendido, negociado, trocado esse cara no elenco chama derrota",
            "date": "2018-07-05T07:45:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Henriques",
            "text": "dentro do esperado!!! ja esperavam derrota kkk essas marias caloteiras",
            "date": "2018-07-05T07:41:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dilermando Barros",
            "text": "time dentro do esperado mesmo!!! razoável do meio pra tras, ala esquerda muito ruim e um ataque sempre inoperante. ai meu DEUS!!!! me ajude a aceitar com paciencia a tantas humilhações a vista...do meio pra frente não existe e ainda tem narrador enxergando craque em ,TN30.",
            "date": "2018-07-05T07:11:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "ô ôôôô..o não faz gol voltou....o não faz gol voltou..ôôôô..o não faz gol voltou....o não faz gol voltou...ÔÕÕ",
            "date": "2018-07-05T07:09:22",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Esta dificil.Time sem vergonha presidente falastrao so fala besteira .",
            "date": "2018-07-05T05:41:14",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Ramos",
            "text": "Sumiu todo mundo...!!!!!! Vamos defender esse timaço que vai ganhar tudo esse ano..!!! Bando de piada viu..!!!",
            "date": "2018-07-04T23:28:42",
            "likes": "14",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Gilson Santos",
                    "text": "Time q tem Robinho e Henrique nu ganha de ninguém,Romero no banco e difícil Sobis ex jogador em atividade. Time do ano passado melhor q o desse ano E pra completar um treinador burro",
                    "date": "2018-07-05T01:38:21",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Diogo Machado",
                    "text": "Dentro do esperado? Se o Arrascaeta não permanecer, e não houver contratações a altura, esse time não chega nem em 6 no Brasileiro. Esquece sonho do tri da Libertadores e principalmente mundial!",
                    "date": "2018-07-05T04:28:30",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano Anjos",
            "text": "Segue o foco na parte final. Adversário espremido. O Cruzeiro tem um meio de campo tão forte... mas tão forte, que o adversário passa quase um tempo inteiro recuado. Mesmo trocando TODAS as nossas peças, a característica é a mesma. Precisamos investir bastante no fim. Onde os espaços são muito curtos. É preciso repetir várias jogadas, com as mesmas idéias, até que jogar entre as linhas seja um trabalho automático e confortável. Não deixar vários só na ultima linha esperando a bola chegar lá. Movimenta mais livre. Troca de posição. O ataque não pode ser muito premeditado.",
            "date": "2018-07-05T01:37:04",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Uma técnica muito usada por Cavani: Entre os dois zagueiros, ele avança fazendo que vai receber a bola para pivotear trazendo a zaga atrás dele... quando eles vêm, ele volta em diagonal, ainda entre os zagueiros... induzindo um atraso na marcação dele.... ele então volta em velocidade para receber uma enfiada de bola. E ele faz isso 3 vezes no mesmo jogo e sai na cara do goleiro as 3 vezes com enfiada de bola. Treinem isso. Principalmente quando tentam impedir a aproximação dos meias com o atacante. Coloca a troca de passes com volantes para abrir espaço para enfiada de bola.",
            "date": "2018-07-04T23:54:16",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "Um video do you tube que mostra isso: ATACANTES - STRIKER Ticão. Então, se a idéia é boa, vamos agregar.",
                    "date": "2018-07-05T01:28:05",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Eu acho que podemos trabalhar mais os passes dentro da área. Sinto que podemos trabalhar passes em um espaço mais curto do que trabalhamos. Algo parecido com futebol de salão, onde você dá o passe e já tem que aparecer pra receber de volta. Sinto que se fizermos isso mais dentro da área, nós aumentaremos nossa produtividade em gols.",
            "date": "2018-07-04T23:38:36",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "Da só uma olhada no primeiro gol do Brasil sobre o México. Neymar tocou de calcanhar, e enquanto todo o méxico ficou olhando a bola, ele deu a volta e apareceu pra receber de novo e fazer o gol. E reparem bem, que eles usam muito o adversário de frente perde na corrida para quem entra em velocidade. Eles precisam virar de costas e ainda alcançar quem já entra em velocidade. E aí fica mais fácil cruzar certeiro né.",
                    "date": "2018-07-05T01:07:49",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Antes a desculpa era o excesso de jogos, agora é por falta de ritmo. A falta de criação e a lentidão irritante do time continua intacto, não mudou nada. No segundo tempo até deu uma melhorada, até porque time que tem Henrique e Robinho joga com dois a menos. Eu tenho pena de quem se ilude com esse time , eu não vejo perspectiva nenhuma se não contratar um ponta e um centroavante.",
            "date": "2018-07-05T00:01:24",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Ainda bem que tem jogo da copa na sexta pra gente se desintoxicar. Time comandado pelo Mano prática outro esporte.",
                    "date": "2018-07-05T00:29:24",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Filho",
            "text": "este amistoso revela o que será o segundo semestre, vamos passar vergonha e lutar para não sermos rebaixados, este time tá peba demais, previsível demais e com um monte de jogadores velhos e bichados.",
            "date": "2018-07-04T23:30:48",
            "likes": "11",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Joao Bento",
                    "text": "tem que mandar o mano embora e o volante enrique como e ruim",
                    "date": "2018-07-05T00:17:02",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bob Wilson",
            "text": "\"Dentro do esperado\" mesmo!!! O pior ataque do Cruzeiro de todos os tempos!!! Pior que ataque cardíaco é o ataque ciscador!!! Parece fran6a ciscando atrás de título! Consegue nada! Quanta INCOMPETÊNCIA pra meter gols!!! Futebol é gol na casinha, K-rái!!!",
            "date": "2018-07-04T23:38:52",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edeilson Araújo",
                    "text": "Fora com essa bosta do Mano Menezes, Cruzeiro tem time pra ser campeão e não dar esses vexames dentro do Mineirão, leva ele na volta Corinthias, leva essa bosta de graça com vcs.",
                    "date": "2018-07-05T00:09:48",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Lembrar sempre de atravessar algum adversário tocando a bola e avançando para receber. Enquanto ele está vindo, você toca e vai. Ele terá que frear, e voltar... até te alcançar, já era. E tentar sempre explorar quem vem marcando atrás.... aproxima pra receber, dá o passe, e com ele vindo, dá a volta nele e avança no campo, mantendo o marcador sempre atrás de ti.",
            "date": "2018-07-05T00:02:59",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Treinem esse tipo de movimento, com marcação: Enquanto um aproxima pra receber e tabelar de primeira... outros estão avançando para furar a ultima linha. Quem deu o passe, está burlando um marcador de frente para ele. Ele dá o passe e já vai olhando quem está furando a ultima linha... assim que recebe, já toca de primeira para quem está furando. Treinem em espaço reduzido. O segredo é o movimento sem a bola.",
            "date": "2018-07-04T23:59:30",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "Mais do mesmo, time limitado, sem Arrascaeta, esse time e mediano para ruim, está complicado para esse segundo semestre, desanimador, vou torcer como nunca mais as espectativas pioram a cada dia. A esperança é esse David q nunca joga, e a volta do Arrascaeta e Raniel, e quem sabe Fred para o final do ano. Q Deus nos ajude.",
            "date": "2018-07-04T23:49:15",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-aponta-erros-do-cruzeiro-em-amistoso-e-garante-dentro-do-esperado.ghtml"
}