{"id": 5962, "team_id": 14, "date": "15/10/2018", "author": " GloboEsporte.com (*)", "title": " Cruzeiro pede efeito suspensivo para contar com Sassá na finalíssima da Copa do Brasil Atacante levou seis jogos de suspensão por agredir Mayke na semifinal; departamento jurídico do clube mineiro solicita novo julgamento e liberação para jogo desta quarta-feira", "text": " O Cruzeiro ainda tenta contar com Sassá na finalíssima da Copa do Brasil, contra o Corinthians. O departamento jurídico do clube celeste formalizou, nesta segunda, o pedido de efeito suspensivo junto ao Superior Tribunal de Justiça Desportiva (STJD) para que o atacante fique à disposição de Mano Menezes no duelo desta quarta. Ele foi julgado por agressão em Mayke após o duelo de volta da semifinal, contra o Palmeiras, e levou suspensão de seis partidas. De acordo com a assessoria de comunicação do STJD, a solicitação já foi encaminhada ao relator que analisará o caso.    Sassá – assim como Diogo Barbosa e Mayke, do Palmeiras – foram denunciados no Artigo 254-A do Código Brasileiro de Justiça Desportiva, que diz respeito à prática de agressão física durante uma partida, prova ou equivalente. Em julgamento realizado na última quinta-feira, cada um dos palmeirenses levou dois jogos de suspensão, enquanto o cruzeirense pegou seis.  Apesar da tentativa cruzeirense de conseguir o efeito suspensivo para Sassá, na quinta-feira, durante o julgamento, o advogado Theotônio Chermont, que defendeu o Cruzeiro, chegou a pedir a liberação do atacante para a finalíssima, mas teve resposta imediata e negativa do auditor Rodrigo Raposo: \"Esquece, isso é premiar o jogador\".    O Cruzeiro venceu o Corinthians no jogo de ida por 1 a 0, no Mineirão. Agora, na volta, precisa de um empate para conquistar o título. Caso o camisa 99 não tenha condições de entrar em campo, Mano Menezes poderá escolher entre Barcos, Raniel e Fred para ser o homem do comando de ataque. O primeiro tem sido o titular mesmo quando Sassá está à disposição.     ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-pede-efeito-suspensivo-para-contar-com-sassa-na-finalissima-da-copa-do-brasil.ghtml"}