{
    "time": "cruzeiro",
    "date": "17/08/2018 09h24",
    "title": "Em dia de convocação, TN30 vê Fábio injustiçado: \"Tinha que ir a uma Copa\". Goleiro, herói da classificação do Cruzeiro na Copa do Brasil, não é chamado para a Seleção desde 2011",
    "author": "Gabriel Duarte",
    "text": [
        "Nesta sexta-feira, a Seleção inicia um novo ciclo. Será a primeira convocação do técnico Tite no projeto Catar 2022. Às 11h (de Brasília), Tite chamará os jogadores para os amistosos de setembro com Estados Unidos e El Salvador. Será que Fábio, herói da classificação do Cruzeiro às semifinais da Copa do Brasil, ganhará uma nova chance? Daqui a algumas horas, todos saberão a resposta.",
        "Mas Thiago Neves acredita que o jogador já vem sofrendo injustiça há algum tempo, pois já deveria ter tido uma chance em alguma Copa do Mundo.",
        "- Já joguei com goleiro também muito bom, que é o Diego Cavalieri, que teve uma ótima fase em 2012, o Júlio César na Seleção. Mas o Fábio é referência não só para os goleiros que estão subindo, mas para todo mundo. Para mim, ele tinha que disputar uma Copa do Mundo. Nessa eu não sei, porque a prioridade é para os mais novos. Mas ele tinha que estar em uma (Copa do Mundo). Ele realmente é um paredão. Quando chega em decisão, parece que está tudo tranquilo para ele, parece que o estádio não tem ninguém. A gente fica muito feliz por estar todos os dias com ele e estar jogando no mesmo time de um cara que é monstro.",
        "",
        "A última convocação de Fábio foi para o amistoso contra Gana, no dia 5 de setembro de 2011. Na ocasião, o Brasil venceu a seleção africana por 1 a 0, em Londres. Fábio nem entrou em campo. O titular foi Júlio César. Por coincidência, o treinador da seleção canarinha, naquela ocasião, era Mano Manezes, atual comandante do goleiro no Cruzeiro.",
        "+ Itair revela que Dedé estará na lista da Seleção",
        "O bom momento de Fábio é sentido até nos treinos. Thiago Neves falou que o goleiro também se destaca nos treinamentos de pênalti na Toca da Raposa.",
        "- Três pênaltis seguidos, não. Já tinha visto pegar três pênaltis. O Fábio foi a primeira vez. Ele é um monstro. Nos pênaltis aqui, dá até raiva de enfrentar ele. Se é o Rafael no gol, ele troca. Eu vou com o Thiago que eu vou pegar. E ele pega. Estou até parando de treinar pênaltis, porque é o Fábio que vai pegar. Mas são goleiros de alto nível e isso nos ajudar a bater numa hora de decisão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "China Azul",
            "text": "Jogadores do Cruzeiro tem que focar em ganhar a Libertadores, se empenhar, sonhar com o Mundial, conseguindo ganhar isso, seleção que se vira pra la com suas peixadas... Certeza que sonho de qualquer um aqui no time, torcedores né tudo mais é ganhar um mundial de clubes do que uma copa do mundo, principalmente o Fábio, so quem ta la dentro do sistema ve diferente....",
            "date": "2018-08-17T12:54:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Pessoa",
                    "text": "Xhana azul, ahahahahahhahahahahahhahahahahahhah",
                    "date": "2018-08-17T17:54:13",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Barbosa",
                    "text": "o brasil foi campeao mundial na russia com que goleiro me diz imbencis ainda bem que o fabio nao tava la mas tava tafarel que defendeu que penalti e esse kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-18T22:17:35",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Pessoa",
            "text": "O Fezes só está querendo provocar o Tóbis depois que ele desdenhou de seu amor em rede nacional: \"Eu te amo mais que tudo\", ao que o Tóbis respondeu: \"Eu não te amo tanto assim\", ahahahahhahahahah coisas de marias.... coisas do Cruzeirão cuguloso... todo mundo sabe que esse mão de alface não serve pra seleção nenhuma... nunca apareceu uma proposta sequer por essa porcaria.....",
            "date": "2018-08-17T15:54:09",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Tetracampeão",
                    "text": "a cloaca tá doendo cocotinha rebaixada???kkkkkkkkkkkkkkk",
                    "date": "2018-08-17T18:29:29",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Wallerson Silva",
                    "text": "José quando vcs tiverem os títulos que o Fábio tem, volte aqui para dialogarmos",
                    "date": "2018-08-18T18:34:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edelson Junior",
            "text": "É A TAL DA IGREJA, QUE ELE PERTURBA OS OUTROS A SEGUIREM...",
            "date": "2018-08-18T12:50:30",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Silva",
            "text": "Talvez o empresário do Fábio,não seja tão influente no mercado do futebol,igual a outros empresários como Carlos Leite e Wagner Ribeiro são os dois mais badalados do mercado,isso tbm acho que vem fazendo diferença, infelizmente!",
            "date": "2018-08-18T11:08:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Circo montado....já ví esse filme. Em 98 tiraram o Dida da decisão contra as Palmirinhas....e ganharam a CB com frango do PC Borges. Agora vão tentar tirar nosso melhor jogador da semi final da CB-18 contra as Palmirinhas de novo. O CRUZEIRO tem DIRETORIA?????? Se tem.....vão aceitar essa palhaçada?",
            "date": "2018-08-17T12:57:02",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Júnior Borém",
                    "text": "Verdade.....diretoria do Cruzeiro por favor entre em ação",
                    "date": "2018-08-17T23:06:01",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Matos",
            "text": "Quem é Alisson? Qual a história desse goleiro para justificar a sua titularidade na seleção brasileira? E Neto? Alguém sabe de onde veio? Qual o critério para ser convocado? Idade vale mais que experiência? E o Buffon, é um mequetrefe? Saibam, meus amigos, que é o dinheiro, por intermédio de empresários, que escala goleiro na seleção. Entra valendo nada e valoriza um absurdo na melhor vitrine do mundo. Alguém ainda acredita que num país onde a corrupção é endêmica, não há corrupção na CBF?",
            "date": "2018-08-17T13:03:34",
            "likes": "92",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "Veio do Sul, Jogou no Inter, foi convocado pelo Tite, treinado pelo Tafarel, que disse que haviam outros melhores que Fábio. Ai o Alisson foi negociado na Europa, e uma baita comissão deve ter sido distribuída.",
                    "date": "2018-08-17T14:27:35",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Matos",
                    "text": "Lógico Antônio, convocar o Fábio pra que? Ele entra valendo uns 20 milhões e sai valendo a mesma coisa. Com o Alisson foi diferente, entrou valendo nada e foi vendido recentemente por um valor astronômico. Com o Neto, Hugo e demais goleiros sem credenciais para defender a seleção brasileira, será a mesma coisa. Nesse contexto, seria mesmo uma burrice a convocação do Fábio. Dá nojo falar de CBF.",
                    "date": "2018-08-17T15:51:47",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Carelli",
                    "text": "Cheirinho de empresário",
                    "date": "2018-08-17T20:24:44",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Oliveira",
                    "text": "Cheirãoooo de empresário e dos bons....CBF é um lamaçal só.",
                    "date": "2018-08-17T20:54:07",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudio Oliveira",
            "text": "Fábio é muito mais jogador que o Alisson... e melhor que outros que já passaram pela seleção...",
            "date": "2018-08-17T20:52:35",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Moura",
            "text": "Põe esse 03 goleiros no bolso, o motivo só pode ser político.E olha que nem torço pro cruzeiro!!!",
            "date": "2018-08-17T16:37:44",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Carelli",
                    "text": "Convocaram Hugo da base do Flamengo .... Cheirinho de empresário",
                    "date": "2018-08-17T20:23:57",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Felipe",
            "text": "Nem Fábio e nem Dedé, deixem nosso time em paz pra ganhar a Copa do Brasil e a Libertadores. Depois disso a gente conversa.",
            "date": "2018-08-17T09:34:57",
            "likes": "120",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Sou paulista mas nunca me identifiquei muito com os times daqui. Meu coração sempre foi cruzeirense desde criança. Resolvi então fazer meu sócio-torcedor do Cruzeiro, mesmo estando longe de BH. A lógica do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Por isso, se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-17T12:34:23",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "José Pessoa",
                    "text": "AQUI É CRUZEIRÃO CUGULOSO, O TÍMIDO POVO...... ahahahahahahahhahahahahahahahahah.... essa maria fake é uma piada, ahahhahahahahhahahah",
                    "date": "2018-08-17T18:29:05",
                    "likes": "1",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Igor Duarte",
            "text": "Goleiro que leva gol de costas não pode defender a seleção.",
            "date": "2018-08-17T14:02:45",
            "likes": "8",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Fabricio Linhares",
                    "text": "joao leite que o diga",
                    "date": "2018-08-17T17:06:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tetracampeão",
            "text": "Fábio já joga na seleção que é o CRUZEIRO.....não precisa mais dessa cbf que sobrevive as custas de interesse......Fábio é o melhor goleiro do Brasil há muitos anos e não precisa provar mais nada pra ninguém......parabéns Fábio...vc é o nosso goleiro e ídolo eterno...",
            "date": "2018-08-17T16:20:58",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Cruvinel",
            "text": "fabio não será convocado, lendas não se convocam se invocam.....parabens fabio.....o melhor do brasil...feito e dito..",
            "date": "2018-08-17T14:53:43",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Cruz",
            "text": "Sou torcedor do galo, Fábio não precisa comentários, hj ele não precisa mais da seleção, consagrou-se sem passar por ela, e se eu foce o Fábio, pediria a CBF o favor de não ser convocado.",
            "date": "2018-08-17T13:03:26",
            "likes": "67",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Farlei Duarte",
                    "text": "Sou cruzeirense e concordo plenamente com suas palavras.",
                    "date": "2018-08-17T13:57:20",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Canavarros",
                    "text": "Sou santista !! Sempre achei o Fabio um ótimo goleiro esta sendo injustiçado como muito jogadores a frente foram tbm!! Isso e politica suja na CBF!!",
                    "date": "2018-08-17T14:17:00",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Santos",
            "text": "FÁBIO É PRIVILEGIADO SEMPRE JOGOU NA SELEÇÃO.",
            "date": "2018-08-17T14:16:28",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Duarte",
            "text": "Goleiro que toma gol de costas não pode defender a seleção. 9x2 Nós sabemos que elas tremeeem ..........",
            "date": "2018-08-17T13:59:31",
            "likes": "8",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Marcelo Côrtes",
                    "text": "Torcedor de time da série B não deveria comentar nada aqui.",
                    "date": "2018-08-17T14:03:22",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Santos",
                    "text": "Goleiro bom pra sofrer gol tem que está de costa pq de frente ninguem faz. BORRA SÓ DE PENSAR QUE FÁBIO É O GOLEIRO.KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-17T14:15:26",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio Christo",
            "text": "Fábio de Costas não foi convocado.",
            "date": "2018-08-17T12:21:48",
            "likes": "6",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "falar que é goleiro de seleção,é dar milho pra bode.",
            "date": "2018-08-17T12:08:28",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Barbosa",
            "text": "\"O PROBLEMA DO FÁBIO É QUE ELE BATEU DE FRENTE COM A MÁFIA DA CBF !!\" falou tudo Fabio Campos....",
            "date": "2018-08-17T12:40:58",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matos",
            "text": "O problema do Fábio chama-se Tafarel. Este goleirinho, cuja ÚNICA virtude, era pegar pênaltis, era, no máximo, um goleiro comum durante os 90 minutos, inclusive com vários frangos em sua carreira. Se encheu de empoderamento nessa desprezível CBF, esqueceu a humildade que, aliás nunca teve, e age em descompasso com a filosofia de trabalho do Tite. É mais um câncer na CBF que esqueceram de extirpar. Apenas por motivos pessoais, insiste em barrar o Fábio para dar lugar a goleiros sem história. Se investigarem isso aí, verão que algo esse péssimo profissional está levando com isso.",
            "date": "2018-08-17T12:38:17",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "O PROBLEMA DO FÁBIO É QUE ELE BATEU DE FRENTE COM A MÁFIA DA CBF !!",
            "date": "2018-08-17T12:24:47",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joubert Vidor",
            "text": "Não sou cruzeirense, mas acho que o Fábio é um baita goleiro mesmo, se não o melhor goleiro brasileiro. Tinha que estar na seleção há horas.",
            "date": "2018-08-17T11:49:24",
            "likes": "52",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Seleção corrupção",
                    "date": "2018-08-17T12:05:23",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Simone Macedo",
                    "text": "Só não foi convocato ainda por politicagem da CBF que convoca que eles querem e não quem está em melhor fase",
                    "date": "2018-08-17T12:09:46",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Simone Macedo",
            "text": "O Cruzeiro deve é pedir a dispensa do Dedé dessa seleção que n tem valor nenhum agora, pós copa e com times sem expressão. Temos que focar na Copa do Brasil, Libertadores e Brasileirão. O Dedé merece d++ e o Fábio já virou birra da CBF que continua convocando com base em politica e não em desempenho.",
            "date": "2018-08-17T12:06:18",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Luis",
            "text": "Não vem desfalcar meu Cruzeiro não. Vai convocar jogadores do eixo Rio-São Paulo!",
            "date": "2018-08-17T11:10:54",
            "likes": "60",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson",
            "text": "Não vai chamar o Fábio, mas eu se fosse o Fabio e viesse a ser chamado, daria uma banana pra essa seleção.",
            "date": "2018-08-17T10:07:28",
            "likes": "118",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Emerson Maquinas",
                    "text": "na verdade nao e o fabio que merece a seleçao ,e a seleçao que merece o fabio!",
                    "date": "2018-08-17T11:00:47",
                    "likes": "53",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Pereira",
            "text": "Se eu estivesse no lugar do Fábio e fosse convocado eu dava um não pro Titi.",
            "date": "2018-08-17T10:51:10",
            "likes": "68",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Onofre Pereira",
            "text": "Mexe com seleção nao Fabio, vc vai ficar no banco! vc é melhor no cruzeiro! o cruzeiro por si só ja é uma seleção!",
            "date": "2018-08-17T10:36:37",
            "likes": "61",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Azucrina não!!! O Fábio deveria ter sido convocado antes!!! Agora é tarde!!! Em 2022 ele já estará com 41 anos. Se acaso ele for convocado para esses amistozinhos de m;e;r;d;a, tem mais é que dizer F;U;C;K Y;O;U seleção!!! O Dedé também!!! Só vão convocá-los para ferrar com o Cruzeirão no momento crucial!!!",
            "date": "2018-08-17T10:35:38",
            "likes": "56",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-dia-de-convocacao-thiago-neves-ve-fabio-injusticado-tinha-que-ir-a-uma-copa.ghtml"
}