{"id": 6069, "team_id": 14, "date": "23/11/2018", "author": " Gabriel Duarte", "title": " Por causa de calendário corrido, Cruzeiro antecipa exames e marca início de pré-temporada Trabalhos na Toca da Raposa vão começar no dia 3 de janeiro, 16 dias antes da estreia do Cruzeiro no Campeonato Mineiro, contra o Guarani-MG, no Farião", "text": " O Cruzeiro já montou o início do calendário de preparação do grupo de jogadores para o próximo ano. Com a estreia do Campeonato Mineiro marcada para o dia 19 de janeiro, no Farião, contra o Guarani-MG, o time azul e branco vai iniciar os trabalhos de pré-temporada já no dia 3, tendo 16 dias neste período. Por isso, o clube começou parte da bateria de exames e testes no elenco neste fim de ano.    Na última quinta, uma série de exames foi realizada pelos jogadores cruzeirenses, visando o adiantamento dos trâmites médicos e para que as atividades em campo possam ser iniciadas mais rapidamente. O calendário de 2019 vai ser parecido com o atual temporada.  - A questão do calendário não vai mudar muito em relação a esse ano. E a gente já está estudando o que vai fazer, na pré-temporada vamos nos apresentar no dia 3, estamos adiantando os exames, para chegar no dia 3 e já começar o trabalho para ganhar tempo – disse Sidnei Lobo, auxiliar de Mano Menezes, que vem comandano a equipe enquanto o treinador passa por tratamento dermatológico.  No próximo ano, o Cruzeiro vai disputar as mesmas competições de 2018 e ainda terá uma parada no Campeonato Brasileiro e Libertadores no meio da temporada, mas agora por causa da Copa América, que será disputada no Brasil. No primeiro semestre, a prioridade vai ser a fase de grupos da Libertadores. Por isso, em algumas partidas do Campeonato Mineiro, os titulares serão poupados, dando oportunidade para outros atletas.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/por-causa-de-calendario-corrido-cruzeiro-antecipa-exames-e-marca-inicio-de-pre-temporada.ghtml"}