{
    "time": "cruzeiro",
    "date": "05/07/2018 15h19",
    "title": "Luciano, Gustagol e gringos são oferecidos, mas Cruzeiro visa \"cartada\" certa. Raposa não pretende investir alto em atacante, pois não quer acumular peças quando jogadores saírem do departamento médico",
    "author": "Luiz Martini",
    "text": [
        "O Cruzeiro passa por um dilema: contratar um bom jogador para o ataque sem gastar muito dinheiro. Mais que isso. O clube busca uma solução temporária para a posição de centroavante, pois logo terá o retorno de Fred, Sassá e Raniel. A ideia é buscar um substituto que ajude neste momento de ausência, mas que não se torne uma dor de cabeça quando os outros jogadores saírem do departamento médico.",
        "Segundo apurou o GloboEsporte.com, alguns nomes foram oferecidos ao Cruzeiro nos últimos dias. Nenhum deles empolgou a diretoria. Um dos nomes foi o do atacante Gustagol, do Fortaleza. Em 28 jogos na temporada, o atleta fez 22 gols. Dezesseis pelo Campeonato Cearense e o restante na Série B do Brasileiro.",
        "Outro nome oferecido foi Luciano. Porém, como não houve interesse concreto do Cruzeiro, logo em seguida ele acabou acertando com o Fluminense. O jogador também tem passagem no Corinthians, como o próprio Gustavo citado acima.",
        "O técnico Mano Menezes comentou, após o amistoso contra o Corinthians, sobre as condições de mercado que estão em pauta no Cruzeiro. O treinador avaliou sobre a necessidade da Raposa na procura por um tipo de jogador escasso.",
        "- Todos sabemos das situações da maioria dos clubes no Brasil. Temos que achar o meio termo, achar um jogador que se encaixa no que já temos. Temos que projetar uma composição com os atacantes que já temos e que vão voltar. Nós já estamos fazendo isso. Mas não sou o tipo de técnico que vai para o microfone cobrar a direção, não é o lugar. São coisas internas, tem que haver respeito. Eu sei das dificuldades e sei do empenho para resolver essas questões.",
        "Atletas sul-americanos também foram colocados à mesa da Raposa. Contudo, o clube passa por um momento financeiro complicado e não quer embarcar em contratações arriscadas. Além da posição de centroavante, o Cruzeiro tem a intenção de trazer um jogador de velocidade para os flancos. Essa possibilidade já estava em evidência mesmo antes da cirurgia de Sassá, que deve ficar ao menos três meses fora dos jogos. Praticamente o restante da temporada.",
        "Fred segue o tratamento médico estipulado pela Raposa e tem possibilidades de voltar aos jogos no fim de setembro. O atacante foi a grande aposta para os gols em 2018, mas, obviamente, a lesão séria no joelho não estava nos planos. Até o retorno do jogador, o Cruzeiro tem jogos decisivos pela Copa do Brasil, Libertadores e até uma parcela importante do Campeonato Brasileiro a ser disputada. Raniel tem um problema muscular mais simples e será o primeiro a retornar.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Silvio Mamedio",
            "text": "Tem o Latorre q está treinando separado e custou 12 milhões",
            "date": "2018-07-06T11:49:59",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Henerique Oliveira",
                    "text": "Acho de deveria dar oportunidades, vai que...",
                    "date": "2018-07-06T14:37:24",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Janderson Santos",
                    "text": "Já tá pagando o cara mesmo (Latorre), dá oportunidade pra ele e quem sabe oq era uma dor de cabeça não dá um retorno.",
                    "date": "2018-07-08T14:40:37",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fortaleza Nordeste",
            "text": "Só esqueceram um detalhe: Gustagol fraturou o braço e vai ficar 2 meses sem atuar.",
            "date": "2018-07-07T10:06:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joab Oliveira",
            "text": "o cruzeiro ta ficando caloteiro, ninguém quer mais vender ao cruzeiro. num paga.kkkkkkkkk",
            "date": "2018-07-06T07:44:51",
            "likes": "15",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rapozão Fc",
                    "text": "Quem por exemplo não quer? Até onde eu sei o Cruzeiro ainda não fez proposta por ninguém, e como diz a matéria, os jogadores estão SENDO OFERECIDOS!",
                    "date": "2018-07-07T09:27:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Indio Loko",
            "text": "Gustagol seria uma ótima ''Cartada Certa'', esse mlk joga muito.",
            "date": "2018-07-06T09:19:59",
            "likes": "7",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Eduardo Brito",
                    "text": "Se o Cruzeiro nao tiver que gastar muito, porque não contratar o Gustagol",
                    "date": "2018-07-06T10:56:42",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Rapozão Fc",
                    "text": "Pra ser mais um Marquinhos!",
                    "date": "2018-07-07T09:25:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Weverton Alan",
            "text": "A base do Cruzeiro nao revela ninguém que preste, o último foi o Lucas Silva e não é um craque. A diretoria gasta uma grana com a base e não vemos fruto nenhum, não adianta por só por novo e da base. O Cruzeiro precisa contratar, tá nítido isso, olha o amistoso contra o Corinthians, temos meio time que não serve, vende esses jogadores e faz caixa pra comprar quem realmente sirva.",
            "date": "2018-07-06T08:17:05",
            "likes": "35",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Freitas",
                    "text": "o Ultimo jogador bom revelado é o Zagueiro Murilo formou uma Boa Dupla de zaga com Léo e foi campeão da Copa do Brasil Jogando todos os jogos agora infelizmente amarga a reserva do time",
                    "date": "2018-07-06T12:38:40",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Rapozão Fc",
                    "text": "O Murilo caiu muito, seria titular em outros clubes do Brasil, mas aqui merece ser reserva!",
                    "date": "2018-07-07T09:23:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Pessoa",
            "text": "Preocupa não Cruzeirão cuguloso, \"Da a rosca reta\" o terceiro reserva do Uruguai que você sonharam em vender pra cobrir o rombo, via voltar porque depois da \"grande \" copa dele ninguém vai querer comprar essa porcaria, ahahahahahhahahahahahah.... Se as marias pensaram que iam vender esse bonde caiu do cavalo, ahahahahahhaha",
            "date": "2018-07-06T16:58:13",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Edson Mendes",
                    "text": "Bem que as frangas queriam que o Cruzeiro vendesse o \"ARRASCANETA\" afinal ele adora enfiar no c do 6aylo!",
                    "date": "2018-07-06T23:17:57",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rapozão Fc",
                    "text": "Na boa, para de passar vergonha sozinho, é ridículo querer menosprezar o Cruzeiro torcendo prum time tão patético como a atlético mineiro, temos mais títulos, mais ídolos, mais torcedores, só não temos mais série B!",
                    "date": "2018-07-07T09:21:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luan Ferreira",
            "text": "Tras o Lukaku!!",
            "date": "2018-07-06T15:29:07",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Sou mais promover o Popó e gastar nada",
            "date": "2018-07-05T16:42:33",
            "likes": "120",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gil",
                    "text": "Ai vai o menino de 17 não joga bem 3 jogos pelo simples fato de ainda não estar preparado e todos vcs que o pediram no time começam a criticar pesado como fizeram com todos os outros.",
                    "date": "2018-07-05T21:44:59",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Poderia pelo menos ter dado uma chance contra o Corinthians, pior que o Sobis não é, o Lucas Soares também não é pior que o Ezequiel, pelo menos no banco de reservas, o Romero é um absurdo ser reserva do Henrique, além de ter um futuro financeiro para o clube.",
                    "date": "2018-07-05T22:11:41",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "e igual o MANO , QUANDO ELE GANHOU UM JOGO se fosse outro tecnico ja teria vazado",
                    "date": "2018-07-05T22:12:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto",
                    "text": "sou mais contratar o Fernando Torres que esta sem contrato",
                    "date": "2018-07-06T12:00:54",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gil",
            "text": "Ai vai o menino de 17 não joga bem 3 jogos pelo simples fato de ainda não estar preparado e todos vcs que o pediram no time começam a criticar pesado como fizeram com todos os outros.",
            "date": "2018-07-05T21:44:59",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delavigne Filho",
            "text": "Poderia pelo menos ter dado uma chance contra o Corinthians, pior que o Sobis não é, o Lucas Soares também não é pior que o Ezequiel, pelo menos no banco de reservas, o Romero é um absurdo ser reserva do Henrique, além de ter um futuro financeiro para o clube.",
            "date": "2018-07-05T22:11:41",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "e igual o MANO , QUANDO ELE GANHOU UM JOGO se fosse outro tecnico ja teria vazado",
            "date": "2018-07-05T22:12:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "sou mais contratar o Fernando Torres que esta sem contrato",
            "date": "2018-07-06T12:00:54",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Junior",
            "text": "Gustagol é um enganador, foge dele Maior de Minas",
            "date": "2018-07-06T10:51:17",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Fernando Torres seria uma boa",
            "date": "2018-07-06T08:53:33",
            "likes": "17",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Azul",
            "text": "enquanto esse Mano bosta estiver no comando da equipe, não precisamos esperar nada, no que se refere aos jovens. Não dá chance prá ninguém.",
            "date": "2018-07-06T01:49:14",
            "likes": "21",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Rafael Souza",
                    "text": "MAS TITULO GANHA NE?!",
                    "date": "2018-07-06T08:49:13",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giuliano Soares",
            "text": "Enquanto o futebol brasileiro estiver nas mãos de emprésarios, vamos viver essas atitudes que só trazem prejuizos aos clubes. Gustavo, que está muito bem no Fortaleza, comandado por Rogério Ceni, será ingenuo se aceitar, a essa altura, deixar o Fortaleza por outro clube.",
            "date": "2018-07-06T08:33:08",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "é como tenho dito não vai contratar ninguém, vamos lutar para não sermos rebaixados , falou da diretoria anterior e esta fazendo as mesmas coisas.",
            "date": "2018-07-05T23:36:46",
            "likes": "12",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Cleverton Eduardo",
                    "text": "gustagol poderia ser uma boa contratação, o cara é goleador!!!",
                    "date": "2018-07-06T01:02:04",
                    "likes": "4",
                    "unlikes": "26"
                },
                {
                    "name": "Weverton Alan",
                    "text": "Fuja dessa carniça, faz gol na série B",
                    "date": "2018-07-06T08:18:03",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Sabino",
            "text": "VAI SER AZARADO ASSIM NÃO SEI AONDE. DOS 3 ATACANTES 2 PASSARÃO MESES NO DM. ÊTA URUCA, SÔ!",
            "date": "2018-07-06T06:12:30",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klederson Cordeiro",
            "text": "Coloca o Popó para jogar, vai dar conta do recado. Use o Raniel como exemplo. Ou então tragam o Pato",
            "date": "2018-07-06T01:15:44",
            "likes": "25",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio",
            "text": "Não salva ninguém da base até estes 3 voltarem ? Então pra ter a Toca I gastar uma grana com a base para não revelar um jogador ?",
            "date": "2018-07-05T16:19:35",
            "likes": "165",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Joao Assis",
                    "text": "meu amigo pra esse tal de Marcelo ta no time principal a situação da base não esta muito boa não........",
                    "date": "2018-07-05T16:32:34",
                    "likes": "19",
                    "unlikes": "8"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Escolheram o Marcelo erradamente , não jogava muito bem na base temos melhores",
                    "date": "2018-07-05T16:43:25",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "Prá quem acompanhou...tinha lá um menino bom nas bolas aéreas, um tal de Jonata...devolveram ele para um time lá de Alagoas prá não pagar uns R$ 300 mil. Sub 20 do Cruzeiro é tratado assim. E voces estão avaliando ERRADO o Marcelo...como já avaliaram errado Alisson, Lucas Silva, Murilo, Nonoca etc....tudo bem...torcedor tem direito....O QUE ME DEIXA PHUTO é este treinador ter simplesmente DESPREZADO a nossa base, não usou ninguém nem no RURALZÃO.....e ainda coloca o Marcelo na fogueira....não dá moral ao menino como dá para Ezequiel, Marcelo Hermes etc....isto lá é treinador de futebol?",
                    "date": "2018-07-05T16:57:32",
                    "likes": "30",
                    "unlikes": "5"
                },
                {
                    "name": "Douglas Alves",
                    "text": "Se nao tiver ninguem que preste na base pode fechar as portas. Porque ela ta la pra qnd o profissional precisar estar de prontidão!",
                    "date": "2018-07-05T17:25:37",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Markinhos",
                    "text": "Liberaram o Judvan para o America com intuito de deixar ele ter mais oportunidade em outro time.. Deveria mesmo era ter o mantido em nosso elenco, pois seria excepcional agora",
                    "date": "2018-07-05T20:03:56",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Araujo",
                    "text": "O que adianta colocar o cara da base se ele não engaja no no primeiro jogo a torcida já pede a cabeça e vaia.",
                    "date": "2018-07-05T20:29:05",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "José Jardim",
                    "text": "É uma vergonha,mas nessa base não tem nada que presta.Não adianta colocar só porque é jovem,tem que ter qualidade",
                    "date": "2018-07-05T23:22:30",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Nilo",
                    "text": "Na base tem jogadores bons , não tem é quem consegue ver bons jogadores , os gringos lá de longe enxergam jogador bom no Cruzeiro e os incompetentes que estão no Brasil não enxergam, o moleque da base treinou junto a seleção brasileira poucos dias e já foi comprado pelos gringos e aqui ninguém conseguiu enxergar qualidade .",
                    "date": "2018-07-06T01:14:36",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Fernando Chagas",
            "text": "Soares e cavani, será que não temos torcedores que possa fazer uma pequena doação.",
            "date": "2018-07-05T23:10:37",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Cesario",
            "text": "Coloca o popó ele tem estrela e porque flamengo e santos coloca garotos pra jogar e o nosso cruzeiro não coloca temos que ver isso também",
            "date": "2018-07-05T22:38:59",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Souza",
            "text": "Tem outra solução promove da base, pelo menos não gasta! Ou então pega uns reservas ruins que tem no elenco e troca por um atacante!",
            "date": "2018-07-05T22:35:15",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Souza",
            "text": "Já viram que sem centroavante não dá! Vai ficando tomando taca a té setembro, quando o Fred volta? Quem garante que ele vai resolver quando voltar? Melhor contratar um centroavante mais ou menos já que não tem dinheiro! Contrata esse Gustagol mesmo, pelo menos vai marcar, perder para esse timinho do Corinthians foi ridículo!",
            "date": "2018-07-05T22:32:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aloízio",
            "text": "Coloca o Gonzalo Latorre, não é possível que seja tão ruim quanto esses perebas que tem pra contratar, pq jogador bom não tem no mercado",
            "date": "2018-07-05T21:08:40",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Também acho, quem sabe ele surpreende, pelo menos não corre riscos de financeiros.",
                    "date": "2018-07-05T22:30:33",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Lima",
            "text": "MARCELO MORENO CAIRIA COMO LUVA NO CRUZEIRO. E MAIS BARATO QUE RICARDO GOULART",
            "date": "2018-07-05T20:25:06",
            "likes": "32",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "CONCORDO",
                    "date": "2018-07-05T21:15:56",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Gil",
                    "text": "Caro e ganha mais que o Fred.",
                    "date": "2018-07-05T21:39:58",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Tem que esquecer esses jogadores ultrapassados, que não dão retorno ao clube e ainda com salários altos, tem que contratar jogadores novos.",
                    "date": "2018-07-05T22:26:19",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flavio Carvalho",
            "text": "Não falam, mas estão negociando com Alexandre Pato. Uma fonte me disse.",
            "date": "2018-07-05T16:57:03",
            "likes": "12",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Jv Rocha",
                    "text": "fica nas pizzas mesmo flavio",
                    "date": "2018-07-05T18:57:24",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "SE FIZEREM ISSO, DEIXO DE SER SÓCIO TORCEDOR E LEVO MUITOS COMIGO.",
                    "date": "2018-07-05T20:30:11",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Francisco Alves",
                    "text": "Pato? kkkkkkkkk, não pagaram nem o Mancuello ao Flamengo.",
                    "date": "2018-07-05T22:08:59",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Alves",
            "text": "não contrata porque não tem dinheiro, vide a cobrança do Flamengo, pelo calote que tá levando.",
            "date": "2018-07-05T22:07:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moreno Ps",
            "text": "Tá na hora de olhar pra base O cruzeiro de uma atacantes de 17 anos que já fez mais de 100 gols na base Se não quer gastar, porque não promover essa jovem promessa (Popó)? Tá buscando no mercado algo que tem em casa!",
            "date": "2018-07-05T22:01:00",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Siqueira",
            "text": "Luciano era o cara, mas essa letargia mórbida da diretoria mais uma vez deixou passar, como sói acontecer. Vai reforçar o timequinho do Flu. Deve salientar, por outro lado, que jogar de centroavante no Cruzeiro não é tarefa das mais fáceis, haja vista a deficiência técnica dos demais jogadores para fazer a bola chegar com qualidade na área adversária, sequer sabem bater escanteios ou mesmo bater com precisão na bola ou chute de efeito. Já que não tem técnica para chutar é preferível chutar de bico para o gol. A chance de fazer o gol pela menos aumenta.",
            "date": "2018-07-05T21:47:29",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Macedo",
            "text": "Complica esse DM que vive cheio de jogadores. Mas um atacante deveria ter sido viabilizado no inicio de junho, quando o Sassá e o Raniel tiveram problemas. Agora ....vai que n dá tempo e já era copa do Brasil. Do jeito que jogamos o amistoso, não ganhamos nem de time de 3a. divisão. Falta matador. O Sóbis é bom, mas não como centroavanate.",
            "date": "2018-07-05T19:31:27",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeremias Moura",
            "text": "Propõe uma troca com inter Bruno Silva por Nico lopes",
            "date": "2018-07-05T20:55:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderson Silva",
            "text": "Ta por fora esse mano, os 3 nenhum vinga, o 10 n tem e a zaga e ateral e uma avenida.",
            "date": "2018-07-05T20:49:37",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aloízio",
            "text": "Dá uma chance pro Hugo Rgelli",
            "date": "2018-07-05T20:35:56",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tetra",
            "text": "Se a base não revela ninguém então pra que ter a toca 1 ???",
            "date": "2018-07-05T18:00:56",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Problema de gestão com o Rintintin e agora com a anta do Vale do Aço....",
                    "date": "2018-07-05T19:30:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "O NEGÓCIO NÃO PÉ ESTE: PRESIDENTES DO CRUZEIRO SOMENTE FICAM PARA SE ENRIQUECEREM. O MESMO QUE ESTÃO FAZENDO COM O BRASIL, ESTÃO FAZENDO COM O CRUZEIRO.",
                    "date": "2018-07-05T20:27:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Chagas",
            "text": "Busca no alt-mg. lá tem não vou dizer pra não atrapalhar.",
            "date": "2018-07-05T20:02:19",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Faria",
            "text": "traz o rodrigao ex santos,barato e faz gols",
            "date": "2018-07-05T18:22:32",
            "likes": "0",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-05T19:05:27",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "Que entusiasmo é esse Bleck Rosa? O RABHO FORTE VINGADOR foi BI de alguma coisa que valha?",
                    "date": "2018-07-05T19:28:25",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Altair Silva",
            "text": "Não quiseram o Luciano que é um excelente jogador velocista e faz muitos gols. Tem que trazer um 10 e um 9 de nome.",
            "date": "2018-07-05T19:06:08",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Quem viu esse menino começar no Curintia....sabe que seria uma boa opção.....mas.....um asno é sempre um asno....não nos surpreende nunca....talvez prefira manter o Sobis lá.",
                    "date": "2018-07-05T19:26:33",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kalill Páscoa",
            "text": "Ainda acho que o nome de Kleber Gladiador poderia ser uma opção temporária devido as lesões de Fred e Sassá, contrato por produtividade ate dezembro.",
            "date": "2018-07-05T19:12:46",
            "likes": "12",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton",
            "text": "Que isso, será que não tem um bom atacante na base? Se não tiver pode fechar as portas, pois até onde sei a base serve pra isso tbm",
            "date": "2018-07-05T17:56:23",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Força Azul",
                    "text": "Cleiton, não tem atacante nenhum na base, é hoje um dos piores sub-20 do Brasil. Todos vão ver agora nesse brasileiro sub-20, vai ser aquela vergonha igual foi na L.A. sub-20.",
                    "date": "2018-07-05T19:07:00",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton",
            "text": "É UM ABSURDO NÃO TERMOS PEÇAS DE ATAQUE QUE FAÇAM A DIFERENÇA. FALTA VELOCIDADE E CAPACIDADE DE DEFINIÇÃO DAS JOGADAS EM NOSSO TIME. DIRETORIA CELESTE, QUEREMOS UM BOM JOGADOR PARA ESSAS FUNÇÕES...",
            "date": "2018-07-05T15:30:41",
            "likes": "48",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Desde anos anteriores Filipe",
                    "date": "2018-07-05T16:42:56",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Valdemir Davo",
                    "text": "Aparências e nada mais................ kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-05T18:27:24",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cleudismar Mota",
            "text": "Só sei de uma coisa a tempo que estou falando que o Mano Menezes não consegui implantar um esquema de jogo que da resultado. Peças o Cruzeiro tem tem que saber é montar.vai esperar a vaca ir pro brejo pra depois remendar a cerca.",
            "date": "2018-07-05T18:26:11",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Grasciele",
            "text": "Traz o herna barcos ou Vargas",
            "date": "2018-07-05T18:22:22",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Machado",
            "text": "Gustagol, que decadência. Serve nem para ser reserva de gandula na toca III",
            "date": "2018-07-05T18:14:28",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Birck",
            "text": "Todo ano vejo Corinthians, Flamengo, Sao Paulo, etc. Se reforçando com grandes nomes e Cruzeiro com eternas promessas, é dificil",
            "date": "2018-07-05T16:53:42",
            "likes": "11",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Valdemir Davo",
                    "text": "Sem $$$$$$$$$$$$$$$$$ e o que tem pra hoje. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-05T18:13:11",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelton Campos",
            "text": "SERIE B é so pras frangas....kkkkkkk",
            "date": "2018-07-05T17:38:52",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ewerton Santos",
                    "text": "pra sua mae tbm",
                    "date": "2018-07-05T18:08:18",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franciele",
            "text": "Gustagol seriaaaa otimo !",
            "date": "2018-07-05T15:33:36",
            "likes": "5",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Deyvson Souza",
                    "text": "acho que é um jogador em acensão ta evoluindo muito.. era jogador de varzea explodiu no taboão da serra. e rumou para o criciuma onde começou sua trajetória profissional.. no período de corinthians aprendeu muito e chegou melhor qualificado no fortaleza.. depois de passagem sem sucesso por goias.",
                    "date": "2018-07-05T16:08:45",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Helio Santos",
                    "text": "Esse mano é teimoso sobis Robinho Rafinha e Tiago Neves jogando junto não dá certo vamos sair das competiçõao mais importante pra depois abrir olho sair fora mano deixa nosso cruzeirao cabuloso o time de mano não faz gol desse jeito nois não galha né das fragas",
                    "date": "2018-07-05T17:08:25",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Holanda",
            "text": "3 FORÇA DE MINAS , O CÚXEIRO , ETERNO FREGUÊS DO GALO LOUCO . AQUI É ATLÉTICO MG .... O REST.O E LIX.0.....",
            "date": "2018-07-05T16:19:18",
            "likes": "13",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "KKKKKKKKKKKKK PIADA BOA",
                    "date": "2018-07-05T16:43:53",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo",
                    "text": "kkkkkkkkkkkkk esse Daniel e um piada mesmo.",
                    "date": "2018-07-05T17:08:03",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilton Souza",
            "text": "Maxxi Lopez, seu contrato com a Udinese está encerrando agora é seria uma boa opção",
            "date": "2018-07-05T16:14:50",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "André Limeira",
                    "text": "Fernando Torres....o ruim é o alto salário.",
                    "date": "2018-07-05T16:43:09",
                    "likes": "17",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dogrão",
            "text": "Gustagol é jogador pra esses times pequenos de série B! Tem que buscar alguém pra ser titular, e não pra preencher banco.",
            "date": "2018-07-05T16:22:47",
            "likes": "15",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oseias Rocha",
            "text": "Traz o Lukaku pow",
            "date": "2018-07-05T16:10:48",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/luciano-gustagol-e-gringos-sao-oferecidos-mas-cruzeiro-visa-cartada-certa.ghtml"
}