{
    "time": "cruzeiro",
    "date": "03/09/2018 06h00",
    "title": "\"Bola na rede\" segue como obstáculo para o Cruzeiro dar salto no Brasileirão. Contra o Inter, Raposa volta a criar chances, mas não aproveita; Mano Menezes reclama também de decisões da arbitragem que prejudicam força ofensiva da equipe",
    "author": "GloboEsporte.com",
    "text": [
        "Inoperância ofensiva? Falta de sorte? Mérito da defesa rival? Erro da arbitragem? As respostas podem ser muitas para explicar a falta de gols do Cruzeiro no Campeonato Brasileiro. O certo é que o time marca pouco na competição. A falta deles impede a Raposa de dar um salto na classificação. A equipe segue no meio da tabela. A ausência de bola na rede voltou a travar o Cruzeiro no domingo, quando o time ficou no 0 a 0 com o Internacional, no Mineirão (veja no vídeo abaixo).",
        "Os cruzeirenses não podem reclamar de falta de chances. Elas surgiram. Contra o Inter, foram 19 finalizações. Poucas certas, é verdade. Apenas cinco, mas um número que seria suficiente para superar os gaúchos, não fosse o bom desempenho do goleiro Marcelo Lomba.",
        "- O time se comportou muito bem. Detalhe que faltou um pouco mais de capricho na finalização - disse o volante Lucas Silva, em entrevista à Rádio Itatiaia.",
        "+ Após gol anulado, Mano não perdoa, mais uma vez, a arbitragem: Erros graves",
        "Mas para Mano Menezes não foi somente isso. O técnico ficou indignado com o gol anulado pelo árbitro Wilton Pereira Sampaio.",
        "",
        "",
        "O treinador chega até a dar à arbitragem uma parcela de culpa pela falta de gols da equipe no Campeonato Brasileiro.",
        "+ CLIQUE AQUI e confira a tabela do Brasileirão 2018",
        "- Não teve ausência de gol (contra o Inter). Você (repórter) está com problema de visão. É só pegar a lista dos que foram anulados irregularmente que você vai ver que vai aumentar a lista de gols. É isso que estamos reclamando. Não estamos reclamando de bobagem.",
        "",
        "Arbitragem à parte, o Cruzeiro tem sim reparos a fazer no ataque. São apenas 18 gols em 22 rodadas do Campeonato Brasileiro. Apenas os últimos colocados, Ceará e Paraná, fizeram menos gols: 13 e 10, respectivamente.",
        "",
        "Um dos ajustes é definir entre Barcos e Raniel. O argentino, que marcou apenas um gol em 12 jogos, vinha sendo titular absoluto do técnico Mano Menezes. Iniciou o duelo contra o Flamengo, quarta-feira passada, pela Libertadores. Raniel entrou no segundo tempo. Contra o Internacional, Mano deu nova chance ao jovem atacante - foi dele o gol anulado pela arbitragem -, substituído na etapa final pro Barcos. Raniel ainda teve outras chances, mas parou no goleiro Marcelo Lomba.",
        "- Não, tenho não (sobre o titular). Raniel só havia jogado 60 minutos antes de quarta feira. Não era coerente colocá-lo em um jogo que tínhamos vantagem de 2 a 0. Isso valeu também para o Edilson, que também era titular. São decisões que levam em consideração situações bem específicas e podemos fazer em determinado momento. Se tiver de mudar, vai mudar, por acharmos que será melhor para a equipe de outra maneira.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Luiz Fonseca",
            "text": "Não vamos desviar o foco. Nunca vi o Cruzeiro jogar um futebol tão enfadonho e feio. Desisti de assistir aos jogos. É puro masoquismo. Futebol feio do Mano virou rotina para o Cruzeiro.",
            "date": "2018-09-03T08:46:15",
            "likes": "11",
            "unlikes": "11",
            "replies": [
                {
                    "name": "João Alberto",
                    "text": "Tudo bem,Luiz.Concordo com vc. Esse futebol defensivo,sem brilho , não é a nossa escola. Mas o Mano é o que temos para o momento...",
                    "date": "2018-09-04T08:26:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "Dedé foi pra Seleção e o tal velhote TITE vai deixar ele no banco! Seleção Brasileira já foi boa até levar 7 x 0 Alemanha e 3 x 0 da Holanda! COISA BOA! Meu desejo é que a seleção tome até unir! Brasileiro não tem vergonha na cara (Todo ano é a mesma ladainha! Neymar e cia. que estão lá fora! NÃO VIRA O DISCO! (Politica porca) só puxação de saco, baralho de carta marcada!",
                    "date": "2018-09-05T22:54:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Alberto",
            "text": "Mano Menezes tem razão: Estão garfando os gols da raposa.Se não fosse a incompetência desses sopradores de apito,o time já estaria absoluto no G-4. O VAR precisa ser implementado.Já!",
            "date": "2018-09-04T08:23:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "meus amigos cruzeirenses,...não adianta ficar colocando culpa na arbitragem,...se a equipe do Cruzeiro fizer 2 ou 3 nos jogos um golzinho roubado não vai fazer falta,...a verdade é que esta equipe do Cruzeiro não faz gols, não sabe fazer gols, já era assim com FRED, SASSÁ RAFAEL SOBÍS, e é também com BARCOS e RANIEL,...o problema é tecnico e tático, esta equipe treinada como é pelo Sr. MANO, não marca gols, e pode colocar ai SALHA, LUKAKU,MESSI,C.RONALDO,SUAREZ,MBAPÉ, que não ir ão marcar também,..o GRANDE PROBLEMA chama-se,..MANO MENEZES,...time dele não sabe fazer GOLS,...é fato.",
            "date": "2018-09-03T17:41:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Ramos",
            "text": "Cruzeiro perdeu o prazo para trazer um atacante velocista... agora é torcer pra Rafinha e Arrascaeta não se machucarem. Além disso temos de torcer pra David e Barcos romperem o ligamento cruzado do joelho, pra Sassá e Fred voltarem voando dessa \"pré temporada no DM\" e fazer uma oração forte para Sóbis voltar a levar o futebol a sério e profissionalmente.",
            "date": "2018-09-03T16:56:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "O Mano não tem do que reclamar. Ele arma um time defensivamente se posicionando longe do gol. Joga covardemente atrás e não tem como fazer gol. Simples.",
            "date": "2018-09-03T16:55:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Mendes",
            "text": "Fala-se em gols perdidos, influência da arbitragem, mas é bom destacar também que o Lomba pegou muito.",
            "date": "2018-09-03T11:22:18",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluizio Rosa",
            "text": "time preguiçoso, técnico que joga com o regulamento. Falta alguém pra empurrar essa rapaziada pra frente.",
            "date": "2018-09-03T12:13:31",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Barbosa",
            "text": "Põe a rede modelo da copa, dava mais sorte kkkkk",
            "date": "2018-09-03T11:06:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "Vai fazer um ano que essas Marias nap ganham em casa kkkkkkkk, Coitado do torcedor",
            "date": "2018-09-03T08:47:17",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Adriano Oliveira",
                    "text": "E o Patético tá quase fazendo bodas de ouro que não ganha um brasileirão.",
                    "date": "2018-09-03T10:22:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Renardbleu",
                    "text": "Luiz Alves ainda segurando a flanelinha.",
                    "date": "2018-09-03T10:59:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Brificado",
            "text": "Não tenho visto muitos placares elásticos no brasileirão!!! São, na grande maioria, placares magros. Mesmo os times de pouca expressão estão dificultando as coisas!!! Então está bem normal isso. Agora, o que não é normal é um time ser tão prejudicado pela arbitragem como o Cruzeiro vem sendo!!! A diretoria tem que ser mais incisiva!!! E outro detalhe, o Bruno Silva tem evoluido, os últimos jogos mostrou que tem futebol. Tá na hora da torcida aliviar e deixar o cara progredir, vamos precisar dele bem para a sequência dos campeonatos!!! Zêêêroooo!!!",
            "date": "2018-09-03T10:52:00",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Maia",
            "text": "é só a arbitragem para de atrapalhar q a média de gols do Cruzeiro vai aumentar mto, já são mais de 10 gols tomados do Cruzeiro.",
            "date": "2018-09-03T10:41:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Cardoso",
            "text": "ROUBARAM SIM, ESTÃO FREANDO O GIGANTE AZUL NO APITO, PARA QUE NÃO SE REPITA 2003 TRÍPLICE COROA POIS SE O GIGANTE AZUL ARRANCAR PODE EXISTIR BRECHA PARA FEITO HISTÓRICO JAMAIS ALCANÇADO NO MUNDO INTEIRO , SERIA OU AINDA SERÁ CAMPEÃO DE TUDO, E ISTO ELES NÃO VÃO DEIXAR USANDO O APITO COMO FREIO ! GIGANTE CABULOSO FECHADO COM A TORCIDA AZUL ! ZÊRÔOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-09-03T10:12:09",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cláudio Cardoso",
                    "text": "ZÊRÔOOOOOOOOOOOOOOOOOOOOOOO",
                    "date": "2018-09-03T10:39:45",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Duarte",
            "text": "Onde aquele juiz viu falta no gol do Cruzeiro? Como disse Mano estão realmente roubando o Cruzeiro! Já são vários jogos de um pênalti não marcado um gol anulado.. estão freando o Cruzeiro! O time tem melhorar mt no quesito marcar gols sim, mas tão de sacanagem tbm neh vai roubar assim lá longe!",
            "date": "2018-09-03T08:14:58",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Everton Coelho",
                    "text": "No jogo da quarta-feira o Marlos Moreno ganhou a bola na boa do jogador do cruzeiro e ele não reclamou. É assim, sempre reclama quando é contra e aplaude como é a favor... Sempre quando o time dele não consegue o resultado, a culpa é do árbitro...",
                    "date": "2018-09-03T10:09:44",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "William Duarte",
                    "text": "o Everton não é 1, 2, 3 ou 4 vezes q garfam o CRUZEIRO NÃO, o q está deixando o Mano tão chato assim são as inúmeras vezes q estão ROUBANDO o CRUZEIRO. E essa de defender o seu lado está em todos os humanos (infelizmente), todos os técnicos vão defender o seu lado na vitória ou na derrota não é so o Mano q faz isso não tah!?. Mas está se enfatizando tanto isso devido a FREQUÊNCIA q ROUBAM o Cruzeiro!",
                    "date": "2018-09-03T10:34:28",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Santos",
            "text": "MUITO ESTRANHA A ANULAÇÃO DO GOL. JA VI O REPLAY VARIAS VEZES E ATE AGORA NÃO CONSEGUI ENXERGAR IRREGULARIDADE NO LANCE. O ARBITRO DE LINHA DE FUNDO JA TINHA CONFIRMADO O GOL. NO MINIMO SUPEITO!!!!",
            "date": "2018-09-03T09:09:51",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robertwagnerleles",
            "text": "Mano sem moral para falar de arbitragem,ainda mais depois dele apoiar a mesma no assalto contra o Santos.",
            "date": "2018-09-03T08:30:18",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Conrado",
            "text": "Não teve gol anulado . O lance já tinha sido paralisado antes pelo árbitro. Com o jogo parado o jogador do Cruzeiro chutou para o gol .",
            "date": "2018-09-03T08:16:22",
            "likes": "6",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Hudson Nascimento",
                    "text": "E aonde o juiz achou falta no lance? Roubado sim!",
                    "date": "2018-09-03T08:28:21",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/bola-na-rede-segue-como-obstaculo-para-o-cruzeiro-dar-salto-no-brasileirao.ghtml"
}