{
    "time": "cruzeiro",
    "date": "09/11/2018 02h10",
    "title": "Cruzeiro vê marca valorizada por títulos e prioriza a renovação com patrocinadores. Manutenção de patrocinador máster, por exemplo, depende da composição do novo governo federal; Renê Salviano, diretor de marketing, está no mercado em busca de novos parceiros",
    "author": "Gabriel Duarte",
    "text": [
        "O Cruzeiro passa por uma espécie de redesenho de seu organograma. Três diretores deixaram o clube nas últimas semanas. Alguns cargos, inicialmente, deixarão de existir, enquanto outros serão rearranjados. É o caso da parte comercial. Antes sob o comando de Róbson Pires, agora ficará a cargo de Renê Salviano, que já acumulava as pastas de marketing, novos negócios e negócios internacionais. Com a saída de Marco Antônio Lage, Salviano também vai liderar a negociação para renovar e buscar novos patrocinadores para o Cruzeiro.",
        "O clube dará preferência, segundo o diretor, para a renovação dos atuais parceiros. Também buscará ampliar as formas que uma empresa poderá investir no Cruzeiro na próxima temporada, não só expondo a marca no uniforme e nas placas de publicidade.",
        "No final do ano, encerram-se os contratos, em relação ao uniforme, com a Caixa (patrocinador máster), Cemil, Unincor, Orthopride, Fiat e, em janeiro, com a Uber. Em todas as negociações, o diretor de marketing cruzeirense deixou claro que o clube busca a valorização após um ano com mais um título de Copa do Brasil.",
        "",
        "+ Cruzeiro vai atrás de peças pontuais para a próxima temporada",
        "Apesar de negociar com os atuais parceiros, Renê Salviano disse que o clube está no mercado em busca de novos parceiros. Estão na agenda cruzeirense de construtoras a empresas do ramo de telefonia.",
        "- Estamos buscando outras possibilidades. Já contactamos empresas de São Paulo, Brasília, Rio de Janeiro e de outros 35 países no mundo. Não só de patrocínio de camisa, mas para tudo, para outras tantas propriedades que estamos criando. Esse mercado não é novo para mim. Já vivi mercado de publicidade, então, é um período de captação, um período que nossa marca vale mais. O Cruzeiro está na Libertadores, vai fortalecer em algumas posições. O ano de 2019 tem tudo para ser maravilhoso, dentro e fora de campo - disse o diretor, que completa:",
        "- Fiz uma conta e contactamos quase 50 empresas estrangeiras em sete dias. Empresas que investem em clubes estrangeiros, que estão entrando no Brasil, alguma que tem vínculo com o nosso país. Essas conversas são mais demoradas. Quando essa empresa senta em uma mesa e sente que o outro lado ouve o que ela quer, ela até assusta, porque eu tenho esse perfil de ouvir nosso cliente e buscar de forma estratégica o nosso patrocinador. Nós vamos trabalhar em comum acordo no Cruzeiro, com um ajudando o outro.",
        "Por causa da formação do elenco atual e do hexacampeonato da Copa do Brasil, o diretoria de marketing do Cruzeiro acredita que o clube valorizou sua marca. Com isso, vai buscar mais do que arrecadou na temporada, que, segundo o próprio clube, é superior aos pouco mais de R$ 26 milhões alcançado em 2017.",
        "- Você pode ter certeza que a marca do Cruzeiro, hoje, vale mais e a gente vai buscar mais dinheiro do que a gente tem. Estamos conversando com todas as marcas e, pela exposição positiva que a gente teve e pela força do clube, tenho certeza que vão sair coisas positivas.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Tiago Pereira",
            "text": "Dá orgulho, em pouco o eixo terá seu fim, todos merecem ganhar, dá-lhe cabuloso",
            "date": "2018-11-12T00:40:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "O cruzeiro acha que é o maior clube de futebol fora do estado de São Paulo,mas os únicos clubes fora de SP e flamengo que tem mundial é a dupla grenal,isso sem falar que o cruzeiro é tão ridículo q não manda nem no próprio estado , só tem torcida de verdade em BH,no interior as pessoas torcem pra times de rio e sp kkkkkkkk",
            "date": "2018-11-09T12:18:04",
            "likes": "2",
            "unlikes": "119",
            "replies": [
                {
                    "name": "Alvaro",
                    "text": "eh tao ridiculo q sua torcida cresce a cada ano, em breve passaremos o Vasco e ai entraremos de vez no top5 de maiores torcidas, pois de titulos ja somos maiores que 90% dos times do brasil kkkkk",
                    "date": "2018-11-09T13:31:21",
                    "likes": "45",
                    "unlikes": "0"
                },
                {
                    "name": "Kalil Light",
                    "text": "Se o Cruzeiro se acha ou não se acha o maior é irrelevante. Ele é.",
                    "date": "2018-11-09T14:05:48",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "José Bauer",
                    "text": "Vc tão ignorantte que acho que não leu a reportagem sobre as redes sociais. Minas é azul, deixa de ser bbabbaka. Pedro Moreira vc é um paghapauh, ou de Paulista ou de carioca.",
                    "date": "2018-11-09T14:34:10",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel B",
                    "text": "Pedro, Cruzeiro não acha. Cruzeiro é o maior clube fora do eixo",
                    "date": "2018-11-09T18:24:32",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Melgaço",
                    "text": "Só digo uma coisa: fica tite nao Pedrin! Conta pá nóis qual a vitoria do CRUZEEIRO que te deixou assim, revoltadin e tistin! Kkkkkk",
                    "date": "2018-11-09T20:15:47",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Salum",
                    "text": "Kkkkk se o Cruzeiro é pequeno e as lurdinhas é o quê? Minusculas!",
                    "date": "2018-11-10T02:14:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Romildo Oliveira",
                    "text": "Pedro o cruzeiro tem sim torcida não só no interior de MG,como em outros estado,eu por exemplo sou capixaba e cruzeirense e aqui somos mais quatro cruzeirense fora os amigo que conheço que são cruzeirense!",
                    "date": "2018-11-10T18:34:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Weverton Alan",
            "text": "Essa diretoria está fazendo um belo trabalho, as vezes só comemoramos os títulos com, técnico e time, mais esquecemos que por trás disso tudo tem pessoas trabalhando pra fortalecer ainda mais o clube. Parabéns a essa diretoria, que esse trabalhe seja bom e continuo",
            "date": "2018-11-09T10:26:55",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Sene",
                    "text": "Estão é criando uma dívida monstruosa e irresponsável. Sair gastando o que não tem não é fazer um bom trabalho. A conta virá.",
                    "date": "2018-11-09T18:36:05",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "Antonio Salum",
                    "text": "Aveeee já estou tão acostumado a ganhar títulos, que não tenho mais tesão para zoar as frangas! Perdeu a graça! Por falar nisso kd as lurdinhas, galinhas de camisolinhas rosadas? Engraçado sumiram todas!",
                    "date": "2018-11-10T02:17:28",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Salum",
                    "text": "Nosso negócio é título ô sem bi! divida seu time tem bem maior que o nosso, pois até os salários estão atrasados e vai ter que vender o restinho que sobrou do shopping.",
                    "date": "2018-11-10T02:31:23",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabio Sene",
            "text": "Estão é criando uma dívida monstruosa e irresponsável. Sair gastando o que não tem não é fazer um bom trabalho. A conta virá.",
            "date": "2018-11-09T18:36:05",
            "likes": "3",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Salum",
            "text": "Aveeee já estou tão acostumado a ganhar títulos, que não tenho mais tesão para zoar as frangas! Perdeu a graça! Por falar nisso kd as lurdinhas, galinhas de camisolinhas rosadas? Engraçado sumiram todas!",
            "date": "2018-11-10T02:17:28",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Salum",
            "text": "Nosso negócio é título ô sem bi! divida seu time tem bem maior que o nosso, pois até os salários estão atrasados e vai ter que vender o restinho que sobrou do shopping.",
            "date": "2018-11-10T02:31:23",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "É bom as coitadas se prepararem , o patrocinador delas do tal de Pedrinho está sob investigação de esquema da JBS. Já Já chegam nas marias.... O time de bosta deve estar sendoso usado para lavagem de dinheiro (é melhor investigar as contratações desse sujeito).... A casa vai cair maria!!!!!!! Toma jeito Cruzeirão cuguloso!!!!!!! O Pórrela também deve estar com as barbas de molho......ahahahahahhahahahah",
            "date": "2018-11-09T16:30:04",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Daniel B",
                    "text": "A casa do seu caquético já caiu né?! Se fosse vc preocupava com o seu time de série B antes que vire série C kkkkkkkkkk",
                    "date": "2018-11-09T18:23:08",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Salum",
                    "text": "Rsssss vcs verão muito em breve o prefeitinho de vcs o Calildrão preso pelo envolvimento em corrupção na prefeitura de BH.",
                    "date": "2018-11-10T02:22:06",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carla Fontes",
            "text": "Time pequeno e que nem é conhecido lá fora tem mesmo é que pagar pouco. Ainda mais que a pouca torcida que tem, se encontra só no próprio estado.",
            "date": "2018-11-09T11:39:21",
            "likes": "3",
            "unlikes": "69",
            "replies": [
                {
                    "name": "Bruno Duarte",
                    "text": "Alem disso esse time não tem Bi",
                    "date": "2018-11-09T12:12:51",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Bianchetti",
                    "text": "poxa CARLA, você aqui mais uma vez?????? aah nao, vcs sao mt pequenos, me ajuda a te ajudar",
                    "date": "2018-11-09T12:36:27",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Silva",
                    "text": "É isso mesmo, Dona Carla. Esse time teve publico pagante media de 24.000 esse ano no Mineirão, pois não caberiam no Indepa. Ganhou só 2 Títulos este ano, sendo um repetido. E nos últimos 5 anos, só ganhou 4 Títulos nacionais. Coisa de time pequeno mesmo. Nossa já está tarde, corre pro fogão que já tá na hora de voltar pra sua realidade, viu?",
                    "date": "2018-11-09T12:57:41",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Nilson Pereira",
                    "text": "Alem disso nao ganha um brasileiro desde 1971",
                    "date": "2018-11-09T13:00:07",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Carla, acho que vc entende é de outras bolas. Pegue seu banquinho e sai devagarinho.",
                    "date": "2018-11-09T13:07:31",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel B",
                    "text": "Engraçado é que a média de público do Cruzeiro ainda sim foi maior que a do caquético kkkkkkkkkkk",
                    "date": "2018-11-09T19:56:11",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "José Bauer",
                    "text": "Carla, quer ser feliz? Vira a casaca, larga desse time sem bi q vc torce e vem pra China Azul. Me passa seu cel que eu te dou todo apoio.",
                    "date": "2018-11-09T21:30:18",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mario Castro",
            "text": "...é verdade que estão negociando com as Lojas Marisa (de mulher pra mulher) e com a Jequeti?...",
            "date": "2018-11-09T16:07:28",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "José Pessoa",
                    "text": "Estão sim, já que o sacolão da maria está sob suspeita de esquema da JBS, já já chegam no Cruzeirão cuguloso, ahahahahhahahahahhahahahhahahah.... Toma jeito maria!!!!!",
                    "date": "2018-11-09T16:26:54",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "José Pessoa",
                    "text": "E também com a empresa que comercializa os biscoitos maria...... O escudo delas já se parece com o biscoito..... Toma jeito Cruzeirão cuguloso!!!!!!!!!!",
                    "date": "2018-11-09T16:35:55",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Daniel B",
                    "text": "Preocupem com o seu caquético que tá em má situação!! O Cruzeiro vai bem obrigado",
                    "date": "2018-11-09T18:21:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Souza",
            "text": "Vai logo este time .. imagina se fosse de São Paulo ou do rio de janeiro ... Seria um gigante....",
            "date": "2018-11-09T15:44:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zamas Junior",
            "text": "O que não dá é para aceitar fechar contrato IGUAL as frangas. Nós somos infinitamente maiores, em tudo, bizarro esses contratos casados com os desse timeco, que não ganha títulos e nem BI CAMPEONATO tem.",
            "date": "2018-11-09T15:39:38",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vasconcelos",
            "text": "Mais num vale mais que isso não. Time tem 6 milhões de torcedores, praticamente só em Minas, tá bom demais....",
            "date": "2018-11-09T06:38:46",
            "likes": "8",
            "unlikes": "146",
            "replies": [
                {
                    "name": "Vitor Silva",
                    "text": "Pesquisa melhor ai filho. Presta atenção. HEXA SÓ O CRUZEIRO!!!!",
                    "date": "2018-11-09T07:38:42",
                    "likes": "46",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Nogueira",
                    "text": "este é o nosso cabuloso! mudou até o nome da praça 7 para praça 6",
                    "date": "2018-11-09T07:44:50",
                    "likes": "48",
                    "unlikes": "3"
                },
                {
                    "name": "Wellington Wander",
                    "text": "Sabe de nada, inocente! Cruzeiro tem crescido em média 12,5% ao ano o número de fans em estados do Norte, Nordeste e centro-oeste, portanto, uma marca em expansão e abrangência nacional e internacional.",
                    "date": "2018-11-09T07:49:16",
                    "likes": "81",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Silveira",
                    "text": "Luiz Vasconcelos (Rosinha), a inveja mata... vcs vão ficar mais fora dos grandes campeonatos.",
                    "date": "2018-11-09T08:07:44",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Cláudio Nogueira, ano que vem voltará a ser Praça Sete!!! O hepta virá!!!",
                    "date": "2018-11-09T10:27:29",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Nogueira",
                    "text": "kkkkkkk",
                    "date": "2018-11-09T13:33:04",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "José Bauer",
                    "text": "Luiz Vasconcelos é fran6a ou é pé-de-toddy...",
                    "date": "2018-11-09T14:36:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Diego R.",
            "text": "Anelka é do 6alo!",
            "date": "2018-11-09T14:03:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "Passou da hora do CRUZEIRAO CABULOSO....colocar no campo master da camisa...uma empresa internacional que vai gerar um patrocínio de respeito....esse valor que a Caixa paga pro Maior de Minas...eh irrisório perto do que paga pro Corinthians...",
            "date": "2018-11-09T10:47:00",
            "likes": "62",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Brito",
                    "text": "chevrolet",
                    "date": "2018-11-09T11:24:24",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Italo",
                    "text": "Ja imaginei varias vezes a camisa com esse patrocínio ficaria linda tanto com o nome na estampa qanto com o logo da Chevrolet",
                    "date": "2018-11-09T12:28:17",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Italo",
                    "text": "Ou ate msm da propria ledman q foi especulado",
                    "date": "2018-11-09T12:29:41",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cláudio Teixeira",
            "text": "6 a 1",
            "date": "2018-11-09T08:51:23",
            "likes": "72",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Assis",
                    "text": "Todo ano e um 6 a 1 diferente!!!",
                    "date": "2018-11-09T11:39:01",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Bob Wilson",
                    "text": "Com mais 2 Brasileiros é mais um 6x1 pro Cruzeiro! kkk",
                    "date": "2018-11-09T13:25:58",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edgar Campos",
            "text": "Tem que bater o pé no chão e exigir mais,afinal não é todo clube que é multi-campeão.",
            "date": "2018-11-09T13:03:37",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Brandão",
            "text": "Ser um multicampeão tem essas vantagens. Qual empresa não quer associar sua imagem ao maior campeão nacional dos anos 2000? Enquanto uns tem que vender Shopping ou taça outros aumentam cotas de patrociono. Parabéns ao todo Poderoso Cruzeirao Cabuloso!",
            "date": "2018-11-09T06:28:57",
            "likes": "168",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Wanderson Viana",
                    "text": "O problema do Mano Menezes é conseguir armar um time regular no brasileirão. Defensivamente é um time bem organizado mas peca no ataque, tanto que empatamos várias partidas seguidas. A diretoria podia dar a sorte que o Alexandre Matos deu em 2013, montou um elenco com jogadores em baixa e algumas apostas que deram muito certo. Em 2019 o Mano Menezes vai disputar, pela segunda vez seguida, as principais competições, tomara que ele tenha aprendido a lição.",
                    "date": "2018-11-09T12:08:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Maia",
            "text": "E o Galo? Vai apresentar o que para \"segurar\" os patrocinadores? Elias, Léo Silva, Patrick, Luan?? kkkkkkkkkkkkk",
            "date": "2018-11-09T08:31:30",
            "likes": "103",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Mendes",
                    "text": "Kkkk",
                    "date": "2018-11-09T09:51:52",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Brito",
                    "text": "João Maia , vai apresentar o Anelka.",
                    "date": "2018-11-09T11:27:16",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Brificado",
            "text": "Já estamos garantidos na Libertadores e nas oitavas de final da CdoB em 2019, a marca Cruzeiro vale muito!!! Espero que, no mínimo, dobrem os valores de 2018!!! Zêêêêêrooo!!!",
            "date": "2018-11-09T10:31:20",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Wednei",
            "text": "Só não consegue pagar o Flamengo pelo argentino!!!",
            "date": "2018-11-09T09:18:48",
            "likes": "1",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Eduardo Mendes",
                    "text": "KKK quem falou que nós não pagou. . vocês estão tirando ... É vocês que tem que pagar as pessoas que vocês devem que são muitas .. é o time que mas que deve no Brasil ...e vem falar isto do meu time o Cruzeiro cabuloso ...",
                    "date": "2018-11-09T09:51:05",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alvaro",
            "text": "ja passou da hora de ganhar mais com patrocinio master, essa palhaçada de time do eixo so prejudica os times fora do eixo, tem q ser empresa de fora q n tem essa mentalidade besta, até pq o cruzeiro ta sempre nas finais, sua audiencia abrange o brasil inteiro.",
            "date": "2018-11-09T09:07:26",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Teixeira",
            "text": "Hahaha....Cruzeirão cabuloso Hexa...hahaha...",
            "date": "2018-11-09T08:50:48",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Nogueira",
            "text": "presidente do cabuloso, não precisa vender nossos craques, temos que contratar um meia que arma e um lateral e um centroavante matador,porque os titulos e os cofres vão encher as bufas.siga o exemplo do barcelona e do real madri, por isso que eles são os melhores. os socios e publico e patrocinio só vem aumentando.",
            "date": "2018-11-09T08:19:15",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Copeira",
            "text": "Tem que buscar marcas internacionais. Cruzeiro La Bestia Negra, o time mais temido da América.",
            "date": "2018-11-09T08:09:28",
            "likes": "63",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-ve-marca-valorizada-por-titulos-e-prioriza-a-renovacao-com-patrocinadores.ghtml"
}