{
    "time": "cruzeiro",
    "date": "17/04/2018 03h11",
    "title": "Freguês, \"treta\" e campeões da América: raio-x de La U, rival do Cruzeiro na quinta. Clubes se enfrentam nesta quinta-feira, às 21h30 (de Brasília), no Estádio Nacional do Chile, em Santiago, pela terceira rodada do torneio continental",
    "author": "Thaynara Amaral (*)",
    "text": [
        "Nesta quinta-feira, às 21h30 (de Brasília), o Cruzeiro tem um duelo importantíssimo para a sequência do time na temporada: vai enfrentar a Universidad do Chile, em Santiago, pela terceira rodada da Libertadores. Por ter tropeçado nos dois primeiros jogos no torneio continental, a Raposa precisa da vitória, fora de casa, para se reabilitar no Grupo 5. Com um triunfo e um empate, La U é a segunda colocada da chave, com quatro pontos.",
        "Como joga, quais os pontos fortes, quem são os principais jogadores e qual o retrospecto contra o Cruzeiro? Por meio de um raio-X, o GloboEsporte.com levantou as principais características do time chileno.",
        "",
        "Setorista da Universidad de Chile, na Radio La Clave, Jose Fernández ajudou o GloboEsporte.com a entender o estilo de jogo de La U. O provável time que vai enfrentar o Cruzeiro tem Herrera; Vilches, Eceverria e Vaz (ou Jara, que está lesionado e ainda é dúvida); Rodriguez, Pizarro, Reyes e Beausejour; Araos, Soteldo e Pinilla. O técnico Guillermo Hoyos escala a equipe num 3-4-2-1 e preza pela posse de bola.",
        "- O estilo de jogo é de posse (de bola): busca muito as laterais, com Matias Rodríguez e Beausejour, mais os lampejos individuais de Araos e Soteldo. O técnico gosta de atacar, mas quando está ganhando não se importa de defender com muitos jogadores - afirmou Jose Fernández.",
        "",
        "O grupo da Universidad do Chile é experiente e tem jogadores campeões da Copa América de 2015 e da Copa América Centenário de 2016, com a seleção chilena. São os casos do goleiro Herrera, do zagueiro e lateral-direito Jara, do lateral-esquerdo Beausejour, do meia Pizarro e do atacante Pinilla. O elenco também conta com um ex-Cruzeiro. Trata-se de Seymour, que foi contratado em 2015 e atuou em apenas dois jogos.",
        "Herrera, o dono do gol, é titular desde 2011, ídolo e campeão pelo clube e tem muita identificação com o time. Pizarro é um dos mais experientes - foi multicampeão no futebol europeu, tendo atuado aproximadamente por 10 anos na Itália (Udinese, Roma, Internazionale e Fiorentina).",
        "Outra curiosidade envolvendo jogadores da Universidad de Chile ocorreu em 2015, pela Copa América: Jara protagonizou uma briga com Cavani, que acabou sendo expulso. O jogador uruguaio não gostou da mão boba do chileno (relembre abaixo). Na ocasião, o Chile venceu a partida por 1 a 0, em duelo válido pelas quartas de final.",
        "O atacante Pinilla é conhecido, principalmente, pelo torcedor mineiro. Na Copa do Mundo de 2014, o Brasil eliminou a seleção chilena, nas penalidades máximas. Porém, a história poderia ter sido diferente. Já na prorrogação, o atacante acertou uma bomba no travessão de Julio César. Foi o último susto antes do capítulo final nos pênaltis. Ele, inclusive, errou sua cobrança. Apesar disso, o momento do chute nos minutos finais da partida está eternizado na pele do jogador, que fez uma tatuagem do lance.",
        "Para Jose Fernández, setorista da Universidad de Chile, entretanto, o melhor jogador do time, atualmente, é Araos, jovem atacante de 21 anos. Foi dele o gol da vitória dos chilenos diante do Vasco, em São Januário, pela primeira rodada da Libertadores. Destaque também para Soteldo, de 20 anos, que foi finalista do Mundial Sub-20 de 2017, com a seleção venezuelana.",
        "",
        "No domingo, o Superclássico do Chile, vencido pelo Colo Colo por 3 a 1 diante da Universidad de Chile, pelo Campeonato Chileno, ficou marcado pelo nervosismo em campo: dez jogadores receberam cartão amarelo (sete do Colo-Colo) e houve ainda três expulsões. Uma delas quase acabou em briga entre dois jogadores de La U.",
        "Aos 15 minutos do segundo tempo, quando o placar estava 1 a 1, o lateral-esquerdo Beausejour recebeu o segundo amarelo por uma agressão a Baeza e, quando deixava o campo, discutiu asperamente com o atacante Pinilla. Os dois colegas de time trocaram cabeçadas e empurrões até serem contidos pelos companheiros. De acordo com sites chilenos, ambos já fizeram as pazes e está tudo certo entre eles.",
        "",
        "Em 2018, a Universidad de Chile entrou em campo 11 vezes, venceu oito partidas, empatou uma e perdeu duas. As duas derrotas foram justamente em casa: 2 a 1 para a Unión Española e 3 a 1 para o Colo Colo, no domingo passado. Atualmente, ocupa a vice-liderança do Campeonato Chileno - está a três da líder Universidad Católica. Na Libertadores, soma uma vitória (contra o Vasco) e um empate (diante do Racing) e está em segundo lugar, com quatro pontos.",
        "",
        "Cruzeiro e Universidad de Chile se enfrentaram quatro vezes na história, todas pela Taça Libertadores. E a equipe celeste tem 100% de aproveitamento. O primeiro duelo entre os clubes foi nas oitavas de final de 2009 (ano do vice-campeonato), quando a Raposa venceu por 2 a 1, fora de casa, e por 1 a 0, no Mineirão. Depois, se reencontraram em 2014, pelo Grupo 5. O time mineiro venceu em casa, por 5 a 1, e em Santiago, por 2 a 0 (relembre no vídeo abaixo).",
        "Esse último jogo, inclusive, foi importante para a classificação da equipe, à época treinada por Marcelo Oliveira. Assim como na próxima quinta-feira, às 21h30 (de Brasília), no estádio Nacional, em 2014, o Cruzeiro também precisava de uma vitória para seguir vivo na Libertadores. Conseguiu o triunfo e a vaga às oitavas. Naquela edição, acabou eliminado para o San Lorenzo, nas quartas de final.",
        "(*) trabalhou com supervisão de Diogo Finelli",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Helcio Bagni",
            "text": "Se entrar com o Sobis, serão 10 (dez) jogadores do Cruzeiro contra 12 (doze) do Universidade do Chile, porque ele, além de não jogarnada e não marcar ninguém, ainda atrapalha o time quando passam a bola para ele. Egídio para a reserva até que ele volte a jogar bola. Idem com o Cabral para que fique mais esperto. E que o Thiago Neves e o Robinho rendam mais, porque entrar só com o nome não ganha jogo.",
            "date": "2018-04-17T18:07:01",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ragner Alves",
                    "text": "meu amigo, o sobis é conhecido na america, puxa no minimo dois marcadores, basta reparar que os zagueiros nao chegam de qqr maneira nele, como fazem com Sassa e Raniel",
                    "date": "2018-04-17T18:59:05",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Jorge",
                    "text": "Entrar com Egídio é menos 1,com Henrique menos 2, Cabral Menos 3 ,vamos com 8 em campo,aliás estamos com 8 em campo a muito tempo,e o Mano não vê !!",
                    "date": "2018-04-18T18:39:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucads",
            "text": "O problema das finanças é mais sério do que imaginávamos. E a manutenção do Mano com a filosofia de manter idosos e rifar os jovens, que podem render dinheiro, pode nos levar ao abismo. É muito medo de mudar para um treinador só. É o que tenho dito: o Mano joga pra empatar, ganhar de 1 x 0 sofrendo até o final ou perder de pouco. Enquanto brigávamos para não cair, ok. Mas com o time atual não dá. Precisamos resgatar as características do time. Devolver a alegria de ver os jogos ao cruzeirense. Ganhar e perder como time gigante, jogando pra frente. Chega desse calvário.",
            "date": "2018-04-17T09:17:05",
            "likes": "61",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leandro Rocha",
                    "text": "ENTÃO QUER DIZER QUE O MANO SÓ PRESTA QUANDO O TIME ESTÁ CAINDO ???? QUER DIZER QUE A COPA DO BRASIL QUE ELE GANHOU NÃO PRESTA???? O CARA JÁ FOI TREINADOR DE SELEÇÃO... VAMOS DAR VALOR O QUE A GENTE TEM.... VAMOS APOIAR...... CRUZEIRENSE MIMIMIZENTO IGUAL A VC O CRUZEIRO NÃO PRECISA... PRECISAMOS DE APOIO..... É EM CAMPO QUE PRECISAMOS FALAR PARA TROCAR OS JOGADORES.. O HENRIQUE TÁ PESSIMO BORA GRITAR NO MINEIRÃO PEDINDO O ROMERO..... TIRAR MANO E COLOCAR QUEM???? EU CONFIO NO ELENCO E NO TECNICO...",
                    "date": "2018-04-17T09:34:09",
                    "likes": "14",
                    "unlikes": "9"
                },
                {
                    "name": "Lucads",
                    "text": "O título fortuito da Copa do Brasil? Ou você acha",
                    "date": "2018-04-17T10:32:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Lucads",
                    "text": "que se o Ariel não tivesse machucado o Hudson teria entrado?",
                    "date": "2018-04-17T10:33:15",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Lucads",
                    "text": "Teve aproveitamento pior do que o do Dunga na seleção. Antes de vir para o nosso time, só tinha ganhado uma Copa do Brasil. Para vc deve ser normal ser lanterna da libertadores. Cair para segunda também deve ser normal. Pode voltar pra Vespasiano, seu verdadeiro lado.",
                    "date": "2018-04-17T10:35:37",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Rocha",
                    "text": "TITULO FORTUITO !!?? MAS GANHOU E AI.... ARIEL MACHUCOU E HUDSON FAZ PARTE DO ELENCO... COMO TAMBÉM DIOGO BARBOSA TER FEITO AQUELE GOL DE CABEÇA EM CIMA DO PALMEIRAS.... TODOS SÃO DO ELENCOS.. O PROBLEMA QUE ESSES TORCEDORES MIMIMIZENTO NÃO SABE O QUE IR EM ESTADIO E SÓ SABE RECLAMAR VIA INTERNET... VAI LÁ COBRAR NO ESTADIO... VAI COBRAR NA TOCA 2, NA BOA... TIRAR MANO E VAI COLOCAR QUEM ???? FALA OS NOMES... PELO JEITO ESSE TORCEDOR MIMIZENTO TÁ QUERENDO O PAULO BENTO .",
                    "date": "2018-04-17T12:11:54",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Rocha",
                    "text": "O UNICO VACILO FOI TER EMPATADO PELO VASCO.... INFELIZMENTE O PRIMEIRO JOGO TEVE VÁRIOS PROBLEMAS (MORTE DO PAI DO FABIO), EDILSON NÃO JOGOU, LÉO NÃO JOGOU.. E TOMAMOS AQUELES GOLS BOBOS POR CAUSA DÁ MÁ APRESENTAÇÃO DA ZAGA ... E OS MIMIZENTOS ESTÃO QUERENDO A CABEÇA DE MANO MENEZES.",
                    "date": "2018-04-17T12:14:02",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Altair Silva",
                    "text": "Como que ganhar do Vasco jogando só no nosso campo, com esse retranqueiro?",
                    "date": "2018-04-17T15:57:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "General MG",
                    "text": "ACHO que a torcida tem dado pouco apoio... Cade 30 mil torcedores nos treinos do Cruzeiro para apoiar a equipe, cantando e dando força, não fazendo baderna, xingando e ameaçando ??? Temos time, temos elenco, mas agora brigar e xingar nao adianta, precisa de apoio... Caso continue, ai sim podemos reclamar",
                    "date": "2018-04-17T17:08:25",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Mandou bem demais Lucads !!!",
                    "date": "2018-04-17T17:24:01",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Olha isso, quanto zé passivo pedindo apoio pra jogador andando em campo... ENQUANTO EGÍDIO, HENRIQUE E CABRAL FOREM TITULARES, NÃO PISO NO MINEIRÃO.",
                    "date": "2018-04-18T02:29:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gildazio Barbosa",
                    "text": "não adianta meus amigos,... o jeito de jogar do MM e esse...passaremos raiva por não ver o futebol que estamos acostumados enquanto ele estiver por aqui...da raiva, ate o Vitoria com elenco limitadíssimo, joga um futebol mais bonito que nosso poderoso nas mãos desta hanta",
                    "date": "2018-04-18T08:03:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Márcio Bertot",
            "text": "Até 1998, quando a Libertadores mudou de formato e passou a integrar times da CONCACAF, times pequenos como Cruzeiro e Argentinos Jrs foram campeões. De 1998 só time grande ganhou a Libertadores.",
            "date": "2018-04-17T10:49:58",
            "likes": "3",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Juju Caxaça",
                    "text": "mariadaxgalo?isto existekkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-17T11:49:11",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Leonardo",
                    "text": "O Atlético-MG ter ganho uma edição da LA foi a maior prova da decadência desta competição. Bons tempos quando só tive grande ganhava.",
                    "date": "2018-04-17T12:21:22",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Nilo",
                    "text": "Márcio Bertot imagino que vc provavelmente é atleticano , na sua concepção se a libertadores anti 98 era pra time pequeno , poderia me responder por favor o porque o seu time não ganhou se vc o considera grande ? Só falta agora vc dizer que o brasileirão só era forte até 71 tbm , quando seu time foi campeão a última e única vez.",
                    "date": "2018-04-18T00:59:19",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juju Caxaça",
            "text": "mariadaxgalo?isto existekkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-17T11:49:11",
            "likes": "1",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "O Atlético-MG ter ganho uma edição da LA foi a maior prova da decadência desta competição. Bons tempos quando só tive grande ganhava.",
            "date": "2018-04-17T12:21:22",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo",
            "text": "Márcio Bertot imagino que vc provavelmente é atleticano , na sua concepção se a libertadores anti 98 era pra time pequeno , poderia me responder por favor o porque o seu time não ganhou se vc o considera grande ? Só falta agora vc dizer que o brasileirão só era forte até 71 tbm , quando seu time foi campeão a última e única vez.",
            "date": "2018-04-18T00:59:19",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "A história é simples: Freguesia não entra em campo, Pizaro e Reyes vão deitar e rolar em cima da sonolência de Henrique e Cabral, enquanto o Soteldo vai destruir as costelas do Egídio. Enquanto isso o Mano vai continuar covarde no banco vendo o vareio de bola que vamos tomar. Que os deuses do futebol nos ajude nesse jogo.",
            "date": "2018-04-17T21:28:46",
            "likes": "10",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Se o ASNO não mudar, não colocar pelo menos o Romero de volante no lugar do Cabral, não sacar o Robinho mequetrefe...colocando alguém mais eficiente na marcação...sei não...só mesmo a camisa para escrever mais uma página heróica e imortal...porque se depender desse paneleiro...tamophudido!",
            "date": "2018-04-17T15:58:45",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Djalma Pereira",
                    "text": "Fácil culpar os dois que corre, marca e sai jogando, difícil é admitir que o Thiago Neves no jogo contra o Grêmio de cada 10 passes ele errou 11, parece pai de santo amador.",
                    "date": "2018-04-17T16:21:14",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Nilo",
                    "text": "Futebol na teoria dos corneteiros torcedores é fácil demais de resolver né? Se a gente lê todas matérias do Cruzeiro os corneteiros vão escalar no mínimo uns 40 times diferentes que eles acham ideais, não me lembro bem se foi em 2017 ou 2016 que Henrique não atuou por lesão e o time só perdendo , vi muita gente dizer que o time perdia por falta de Henrique.",
                    "date": "2018-04-17T18:46:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo",
                    "text": "futebol não uma coisa óbvia, teoria é uma coisa e na prática é outra bem diferente , tanto é que pra mim um dos melhores comentaristas que já vi comentar foi falcão, enxerga futebol como poucos , mais quando foi ser técnico, futebol prático foi um fiasco , então antes de criticar , pedir cabeça de técnico, jogador etc , pense que suas teorias na prática podem estar totalmente errada",
                    "date": "2018-04-17T18:46:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Djalma Pereira",
            "text": "Fácil culpar os dois que corre, marca e sai jogando, difícil é admitir que o Thiago Neves no jogo contra o Grêmio de cada 10 passes ele errou 11, parece pai de santo amador.",
            "date": "2018-04-17T16:21:14",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo",
            "text": "Futebol na teoria dos corneteiros torcedores é fácil demais de resolver né? Se a gente lê todas matérias do Cruzeiro os corneteiros vão escalar no mínimo uns 40 times diferentes que eles acham ideais, não me lembro bem se foi em 2017 ou 2016 que Henrique não atuou por lesão e o time só perdendo , vi muita gente dizer que o time perdia por falta de Henrique.",
            "date": "2018-04-17T18:46:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo",
            "text": "futebol não uma coisa óbvia, teoria é uma coisa e na prática é outra bem diferente , tanto é que pra mim um dos melhores comentaristas que já vi comentar foi falcão, enxerga futebol como poucos , mais quando foi ser técnico, futebol prático foi um fiasco , então antes de criticar , pedir cabeça de técnico, jogador etc , pense que suas teorias na prática podem estar totalmente errada",
            "date": "2018-04-17T18:46:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urbano Júnior",
            "text": "TIME COM ELENCO DESSES, SÓ SABE DAR CHUTÃO, SEM CRIATIVIDADE, 456 CRUZAMENTOS NA ÁREA, NÃO ACERTA UM, NÃO PROPÕEM O JOGO, POR ISSO QUE DOS TIMES GRANDES PERDEU PARA QUASE TODOS, TIRANDO AS FRANGAS QUE SÃO CANDIDATAS A SERIE B.",
            "date": "2018-04-17T09:16:01",
            "likes": "41",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "A torcida não tem que vaiar o time todo, tem que vaiar quando, Henrique, Ariel Cabral e Egídio pegarem na bola, esses caras que sao o tumor do time. Chamar o Mano de burro quando colocar Sóbis, Rafael Marques, queimando alterações. Com essa atitude, o mano enxerga quem tralmente a torcida quer fora do time. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-17T11:18:25",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Apoiado 100% José",
                    "date": "2018-04-17T11:30:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-17T11:47:44",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Silva",
                    "text": "URBANO. ESSE MANO E UM RETRANQUEIRO COVARDE, RIDICULO. SE TEMOS REFORÇOS E O CARA POE LEO, EGIDIO, CABRAL, HENRIQUE, RAFINHA. TOMARNOCUMANO....",
                    "date": "2018-04-17T16:38:44",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Pereira",
            "text": "A torcida não tem que vaiar o time todo, tem que vaiar quando, Henrique, Ariel Cabral e Egídio pegarem na bola, esses caras que sao o tumor do time. Chamar o Mano de burro quando colocar Sóbis, Rafael Marques, queimando alterações. Com essa atitude, o mano enxerga quem tralmente a torcida quer fora do time. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
            "date": "2018-04-17T11:18:25",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Apoiado 100% José",
            "date": "2018-04-17T11:30:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-17T11:47:44",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "URBANO. ESSE MANO E UM RETRANQUEIRO COVARDE, RIDICULO. SE TEMOS REFORÇOS E O CARA POE LEO, EGIDIO, CABRAL, HENRIQUE, RAFINHA. TOMARNOCUMANO....",
            "date": "2018-04-17T16:38:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Silva",
            "text": "Aproveitamento é 100% em cima da LAU, mas tinha técnico que jogavam ofensivamente e defendia tmb em bloco, com esse retranqueiro que não gosta de centroavante e com esse meio campo de cansados fica difícil, lembro que Ricardo Goulart, Everton Ribeiro, William atacavam e voltavam pra marcar, hj TN e Robinho não marcam, Arrascaeta muito menos, único que volta pra marcar é o Rafinha mas já perdeu espaço. Tá difícil ver esse monte de jogadores no meio campo é sem ataque agressivo pq treinador e retranqueiro.",
            "date": "2018-04-17T09:47:29",
            "likes": "59",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Barros",
                    "text": "Verdade Altair Silva , fico a imaginar quem entende um pouquinho ou nem entnde nada de futebol sabe que pra ganhar tem que estar com a bola nos pés , já o Cruzeiro fica na retranca e não desarma o adversário , fico a perguntar , será que esse técnico não enxerga que isso está errado ? Que adianta o time ficar na retranca se não toma a bola do adversário ? Da maneira que o Cruzeiro se porta dentro de campo fica é mais facil tomar gol e não consegue fazer",
                    "date": "2018-04-17T10:13:23",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Rodrigues",
                    "text": "A questão é, o MM não tem repertório, e o time não consegue fazer o que o Altair Silva disse, corretamente, pois a formação que o teimoso insiste em colocar é só de mais de 30.",
                    "date": "2018-04-17T10:39:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "O problema não é só escalação. Fernando Diniz, ex-Audax, ta fazendo o Atlético-PR dar aula de futebol com um elenco MUITO mais limitado que o do Cruzeiro. Mano ganha dez vezes mais e não consegue fazer o Cruzeiro jogar, porque sua concepção de futebol é equivocada. Ele é retranqueiro. Só sabe jogar feio e ganhar sofrido. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-17T11:15:57",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "KKKKKKKKKKKKK",
                    "date": "2018-04-17T11:47:52",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Leonardo",
                    "text": "Que dia o São Paulo Futebol Clube estreia na Libertadores?",
                    "date": "2018-04-17T12:23:31",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Barbosa",
            "text": "Tem que entrar com o Sassá desde o início...",
            "date": "2018-04-17T13:51:22",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bobanalisedojogo",
            "text": "Mano parece que já brigou com Bruno Silva, não escala Lucas e ainda não coloca um armador no meio, o time fica sem opção de ataque, pois a bola não chega e se perdê-la abre um buraco na zaga",
            "date": "2018-04-17T10:24:00",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Melo",
                    "text": "Esse bruno silva ta entre as piores contratações da historia do cruzeiro, enganador... cara vingou já velho no botafogo! A volancia tem que ser Lucas Romero e Mancuello. Mano burro, tem que acordar!",
                    "date": "2018-04-17T10:49:55",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Sidney Rocha",
                    "text": "Eu discordo de vc Pedro Melo, Bruno Silva foi destaque da libertadores no Botafogo e mostra nos treinamentos que tem capacidade de ser titular no lugar do Ariel Cabral, assim como o Romero no lugar do Henrique e Mancuejo no lugar do Robinho. O que tá faltando no cruzeiro é um treinador inteligente que sabe aproveitar a qualidade dos jogadores que tem e olhar opinião dos seus auxiliares. Jair ventura, Fernando Diniz, Jorginho, Roger Machado, Marcelo Oliveira e Zé Ricardo estão todos a frente do mano Menezes por saber trabalhar com o coletivo.",
                    "date": "2018-04-17T12:13:19",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "O Mano não escala o Bruno Silva pois até o Mano sabe que ele é péssimo jogador",
                    "date": "2018-04-17T12:25:22",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Matheus Pugliese",
                    "text": "nao escala bruno silva, mas escala sassa e rafael marques kkk. me ajuda ai ne.. Mano ta precisando rever seus conceitos, time ta mal a mtttttt tempo, nao consegue infiltrar a defesa do adversario. Ganhar de tupi é mais q obrigaçao. contra as frangas fez só 2x0 com um a mais contra o gremio foi dominado, racing tomou 4.. treinador ai n da mais n",
                    "date": "2018-04-17T12:46:20",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rafael Mwm",
            "text": "Se o Cruzeiro não ganhar só digo uma coisa , ADEUS MANO MENEZES!!! Recursos você tem, saiba usar , é tão difícil assim???",
            "date": "2018-04-17T06:26:27",
            "likes": "49",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Nadson",
                    "text": "Mano Menezes é teimoso de mais , enquanto o cruzeiro cabuloso não sair da libertadores e a torcida começar a pegar no pé ele não vai tirar as joias dele que er Ariel Henrique e Egídio ... Será c Mancuello , Lucas Silva , Lucas Romero e Bruno Silva é tão pior que Henrique e Ariel ? Eles deve treinar mal de mais pra esse Mano não tirar essa panela ruim dele ... Escalação ideal pra quinta : Fabio , Edilson , Dedé , Léo , Hermes , Romero , Mancuello , Thiago Neves , Robinho , arrascaeta e Raniel ou Sassá . Se não for esse time vai ser difícil ganhar no chille",
                    "date": "2018-04-17T07:30:29",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Caio Bispo",
                    "text": "Galera, se demitir o Mano, vai trazer quem? Ano passado o time fez muitos jogos em alto nível, sendo muito elogiado por isso, por isso entrou nesse ano sendo favorito a tudo, pois contratou bem, e manteve bem a base. O que falta ao time é vontade, pois qualidade tem.",
                    "date": "2018-04-17T08:44:25",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Lucads",
                    "text": "Mas em nenhum dos jogos em alto nível jogou a dupla Ariel e Henrique, a não ser contra times pequenos.",
                    "date": "2018-04-17T09:05:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "a torcida prefere cantar \"Henrique guerreiro\", dizer que Cabral \"joga de terno\", cantar música especial pra Egídio. Esses 3 seriam massacrados em todos os clubes (Henrique foi no Santos e Egídio foi no Palmeiras), mas aqui são ídolos.",
                    "date": "2018-04-17T11:08:07",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "Fred gayrreirovoltou pro bueiro..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-17T11:48:25",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Maílson Almeida",
            "text": "Ficou nítido nos últimos jogos que o meio de campo do Cruzeiro com Henrique e Ariel é ineficiente na marcação. O Romero tem que ser titular pq na Libertadores é necessário um jogo de marcação mais forte no meio de campo. O Henrique é bom jogador, mas está mal e passando da hora de ficar no banco. O Mano tem que saber usar esse elenco.",
            "date": "2018-04-17T09:26:01",
            "likes": "83",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Alvarenga",
                    "text": "Sempre falo isso, Henrique é lento e erra muito passe",
                    "date": "2018-04-17T09:47:22",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "VOLTA HUDSON",
                    "date": "2018-04-17T11:01:56",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "José Pereira",
                    "text": "VOLTA HUDSON! VOLTA HUDSON! VOLTA HUDSON! CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-17T11:26:33",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Henrique bom jogador? Vai nessa.",
                    "date": "2018-04-17T11:29:47",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk..desde quando o hudson vai sair do soberano pra joae em timecoderoçainespressivosem mundial!NUNCA..KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-17T11:47:05",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edison Quirino",
            "text": "Para a diretoria que acreditava estar montando um elenco para ser campeão de tudo, deve ser decepcionante constatar que até o presente momento tem a pior colocação dos times brasileiros na Libertadores. Nosso Cruzeiro mais do que jogadores, precisa mesmo é de atitude.",
            "date": "2018-04-17T10:53:04",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "Sou mais o nosso CRUZEIRO , mesmo jogando no Chile temos total condições de trazer os 3 pontos , basta jogar o jogo da final , 2 a 0 , contra as frangas rosas , jogar pra vencer , ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-04-17T10:23:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Barros",
                    "text": "Claudio Simões somos cruzeirenses então somos mais Cruzeiro , mas uma verdade se postar dentro de campo como fez contra o Grêmio nosso time perde , ficar com aqueles jogadores jogando com o nome sem nada fazer , no futebol tem uma lógica vc pode ser bom , mas se não esforçar vc vai a lugar algum , isso aconteceu domingo uma vergonha absurda Grêmio 705 de posse de bola , time na retranca sem combater o adversário , pergunto então pra que ficar na retranca se não combate o adversário , domingo foi a pior partida do Cruzeiro em todos os tempos , foi lastimável",
                    "date": "2018-04-17T10:43:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Rodrigues",
            "text": "Com duas lesmas no meio, Tiago Neves que tira o pé na dividida....",
            "date": "2018-04-17T10:35:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Situação complicada!!! O pior de tudo é que quase 100% da torcida celeste pensa da mesma forma: Henrique, Cabral e Egídio não tem a menor condição de serem titulares!!! Estes três são os pivores da ruína do Cruzeirão, mas o asno quer morrer abraçado com eles!!! Penso nesse time: Fábio, Edílson, Dedé, Léo, Hermes, Romero, Mancuello, Lucas Silva( Bruno Silva) Arrascaêta, Thiago Neve, Sassá (Raniel). Por que Três volantes? Porque os três citados sobem bem para o ataque e, também, darão maior cobertura aos laterais, que sobem muito!!! Sorte pra nós!!!",
            "date": "2018-04-17T09:03:17",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "William Duarte",
                    "text": "Boa Paulo, isso aí cara agente q nem técnico é vê isso, mas o ignorante do Mano não vê, coloca os caras pra jogar... se jogar bem e ganhar, méritos pra ele, se jogar mau com as mudanças q agente pede, deméritos para os jogadores, mas ele fez a parte dele, ou seja, Mano não tem nada a perder em fazer as mudanças q agente pede!",
                    "date": "2018-04-17T09:09:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Acho que o Jara deveria dar um \"toque\" no Mano, pra ver se ele fica mais esperto!!! Brincadeiras à parte, é aquele velho ditado, \" errar é humano, ficar insistindo no erro é burrice \", o Mano mantém o erro, não faz nenhuma mudança, então se concluí que ele não é muito smart!!! Que ele faça qualquer mudança, mas mude!!! C;A;R;A;L;E;O!!!",
                    "date": "2018-04-17T10:34:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bobanalisedojogo",
            "text": "Todos vêm somente mano que não, problema do Cruzeiro é o meio campo e se chama HENRIQUE",
            "date": "2018-04-17T10:22:00",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Madson Ramos",
            "text": "Todo torcedor vê q o meio de campo é lento e não consegue fazer recomposição rápida e nosso cruzeiro tá sofrendo quando pega um time mais jovem no meio, foi o que aconteceu com o Grêmio. Acordo mano!!!",
            "date": "2018-04-17T10:21:37",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bobanalisedojogo",
            "text": "único time que perdeu em casa na abertura do brasileirão",
            "date": "2018-04-17T10:20:32",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Se os selecionados por Manos Menezes, entrarem de verdade em campo, com foco e atitudes para vencer, não temos dúvidas, voltaremos com 3 pontos!",
            "date": "2018-04-17T10:18:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "O Cruzeiro está muito previsível e sem criatividade. Se não vencer na quinta estamos praticamente eliminados.",
            "date": "2018-04-17T09:28:26",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Carvalho",
                    "text": "O cruzeiro é o único time brasileiro que não foi eliminado na fase de grupos da libertadores...",
                    "date": "2018-04-17T10:18:09",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabian Jux",
            "text": "com ariel e henrique no meio, o jogador SOTELDO vai deitar e rolar, vai ser feio",
            "date": "2018-04-17T09:37:43",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Reis",
            "text": "Jara foi quem errou o penalti nas oitavas de final da copa...",
            "date": "2018-04-17T09:36:11",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "HENRIQUE NÃO SERVE MAIS PARA O CRUZEIRO,PÉSSIMO NA MARCAÇÃO E NA CRIAÇÃO É PIOR AINDA, ERRA MUITOS PASSES.",
            "date": "2018-04-17T09:34:25",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Duarte",
            "text": "EM Q VENCER! TEM Q VENCER E TEM Q VENCER! Individualmente falando o Cruzeiro é mt melhor q a lau! Pelo amor de Deus Mano tira Henrique e Egídio e coloca Sassá no ataque! Será q é mt difícil vc fazer isso?! milhões de pessoas veem e te pedem isso! Vc tem jogadores a altura no banco de reservas! Precisamos de um titulo internacional esse ano e a Libertadores é a primeiríssima opção!",
            "date": "2018-04-17T08:53:04",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/fregues-treta-e-campeoes-da-america-raio-x-da-la-u-rival-do-cruzeiro-na-quinta.ghtml"
}