{
    "time": "cruzeiro",
    "date": "07/11/2018 10h28",
    "title": "Em alta no Cruzeiro, Ariel Cabral fica perto de igualar marca de estrangeiro no clube. Argentino vai se igualar a Roberto Perfumo na próxima partida e analisa confronto com o Atlético-PR",
    "author": "Gabriel Duarte",
    "text": [
        "O argentino Ariel Cabral está em alta no Cruzeiro. Virou titular da equipe durante a decisão da Copa do Brasil e ganhou uma sequência na equipe principal. Se for titular diante do Atlético-PR, no próximo sábado, às 19h (de Brasília), ele irá chegar ao jogo 141 pelo Cruzeiro e irá empatar com o também argentino Roberto Perfumo, ex-zagueiro do clube da década de 1970, como segundo estrangeiro com mais jogos pelo clube.",
        "Cabral só não estará à frente de Arrascaeta, que tem 186 partidas pelo Cruzeiro. O argentino brincou e disse que gostaria de passar Benecy Queiroz, dirigente que está há quase 50 anos no clube.",
        "- Vai ser difícil eu passar o Arrascaeta. Ele vai ficar aqui até se aposentar (risos). Estou brincando. Mas eu quero passar o Benecy (Queiroz, supervisor administrativo do Cruzeiro). Mas é uma marca importante. Como falei, sigo forte e, só depois de ganhar títulos, que eu saio. Isso é importante para mim e para o Cruzeiro também.",
        "Ainda não se sabe se Ariel Cabral será titular diante do Atlético-PR. Mas o jogador disse que o tipo de jogo favorece a equipe cruzeirense.",
        "- Para o estilo de jogo do Cruzeiro, o jogo vai ser bom, porque o campo é rápido, a bola quica e você tem que dominar e pensar na próxima jogada. Para o nosso time, é bom isso.",
        "O Cruzeiro tem 46 pontos no Campeonato Brasileiro e está empatado com Santos e Atlético-MG na tabela. Se ficar entre os seis primeiros no final da competição, abre vaga para mais um time na Libertadores, já que se garantiu na competição continental com o título da Copa do Brasil.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Joao Santos",
            "text": "FORA ARIEL CABRAL HORROROSO ! PIOR JOGADOR DO ELENCO !",
            "date": "2018-11-07T16:43:22",
            "likes": "25",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Raposa Copeira",
                    "text": "Me lembra o último passe que o Ariel errou.",
                    "date": "2018-11-08T08:43:11",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Jose Brito",
                    "text": "NEM PEGA NA BOLA, COMO FAZ PASSE?",
                    "date": "2018-11-08T12:35:10",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Brito",
            "text": "Em alta só no tamanho quase 2M, por q o futebol é pequeninho... jogador de série C do brasil... VENDE LOGO ESSE PEREBA...",
            "date": "2018-11-08T12:33:40",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Mariano",
            "text": "Jogador comum! Entrou no lugar do Lucas Silva, virou titular e o Cruzeiro foi campeão. Sendo assim, o Rafinha também deveria ser titular pois entrou no lugar do Arrascaeta e também foi campeão. Não vi nenhuma contribuição decisiva dele para o título.",
            "date": "2018-11-08T11:52:20",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil",
            "text": "Não o considero o melhor da posição mas veja ele seria titular em qualquer outro time do Brasil. A gente reclama muito de barriga cheia.",
            "date": "2018-11-07T22:29:00",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Helio",
                    "text": "GIL - Quisera que isto que vc. disse fosse, verdade, pois se isto fosse, quem sabe o PALMEIRAS ou FLA, o levasse embora urgentemente daqui. Mas infelizmente é falso tudo isto que você diz. ELE É PAVOROSO , embora o LUCAS SILVA também o seja, e por isso, talvez por falta de alguem melhor ele está no time. mas ele é fraquissimo.",
                    "date": "2018-11-08T09:23:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio",
            "text": "Nao vejo motivo algum para comemorar, isto só mostra o quanto ficamos pouco exigente. No passado, buscávamos sempre o melhor dos gringos, exemplo;PERFUMO,SORIM,REVETRIA etc, quando não eram excelentes, mandávamos embora ao fim de cada temporada. Agora, estamos aqui a comemorar como vitoria uma longevidade de um jogador mais que comum, que nao marca, nao chuta, não faz gol e só está no time, por um amor desmedido de um treinador pirracento.",
            "date": "2018-11-08T08:58:42",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Almeida",
            "text": "O Lucas Silva jogou quando pegou times pesados, na hora da baba colocaram o Ariel que passou a impressão de ter jogado bem. Porque Mano não colocou ele contra o Palmeiras, já que tem tanta convicção do futebol dele? agora é fato que Lucas Silva pode sair a qualquer momento, mas Cabral na hora que pega time que marca pesado fica com aqueles toques de lado e para zagueiro.",
            "date": "2018-11-07T15:24:49",
            "likes": "19",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Raposa Copeira",
                    "text": "Baba é final? Lucas Silva Jogou o pior jogo do ano contra o Boca Jrs na Argentina, por isso saiu do time. Corretíssimo o Mano.",
                    "date": "2018-11-08T08:43:59",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "Ariel em alta ??? bom jogador que não sabe chutar a gol e lento, burocrático, se esconde do jogo, não e incisivo na marcação, da espaços. joga muito para traz e para os lados, não faz um dois para tentar uma jogada aguda, deveria aproveitar se e que está em alta negociar junto com Ezequiel, Hermes, Bruno silva, Mancuelo, David, Manoel, Sobis, dois últimos para ajudar a enxugar a folha salarial, momento e de consciência financeira , manter os titulares já estaria ótimo, não contrata ninguém, aposta na base",
            "date": "2018-11-08T07:05:29",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mota",
            "text": "Se Lucas Silva e Romero fossem titulares, nos lugares de Cabral e Henrique, teríamos um dos melhores times titulares do Brasil: Fábio, Edilson, Dedé Mito, Léo(com Dedé, tem jogado bem) e Egídio(nenhum time é perfeito): Romero e Lucas Silva: TN, Robinho e Arrascaeta: Fred.",
            "date": "2018-11-07T14:36:33",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Led Zeppelin",
                    "text": "Esquece esse Fred cara. O maluco anda chutando o próprio calcanhar. Tá horroroso",
                    "date": "2018-11-07T21:08:36",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Miguel Peres",
            "text": "Ariel Cabral joga muito é craque!",
            "date": "2018-11-07T14:57:17",
            "likes": "16",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Pedro Freitas",
                    "text": "Eu também um bom jogador",
                    "date": "2018-11-07T19:45:27",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tadeu Lopes",
            "text": "ESSE JOGADOR HORRÍVEL ESTÁ EM ALTA COM MANO MENEZES PORQUE COM A TORCIDA NÃO TÁ EM ALTA NÃO, JOGADOR LENTO DA PERNA DURA, O LADO ESQUERDO DO CRUZEIRO VOLTOU A SER UMA AVENIDA COM A ENTRADA DESSE REGUGO ARGENTINO, FORA ARIEL CABRAL, FORA ARIEL CABRAL.",
            "date": "2018-11-07T19:32:50",
            "likes": "14",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Ackermann",
            "text": "Rumoaotriliberta2019",
            "date": "2018-11-07T17:49:06",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Ackermann",
            "text": "Sougremista,masachoqnaliberta2019vaidarCruzeiro!",
            "date": "2018-11-07T17:43:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Ackermann",
            "text": "OCruzeirovaisercampeãodaliberta2019!",
            "date": "2018-11-07T17:40:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "PARA 2019 O CRUZEIRO PRECISA DE UM ÓTIMO ZAGUEIRO, UM LATERAL ESQUERDO, DOIS VOLANTES E MEIA ATACANTE, TODOS ESSES PRA CHEGAR E SER TITULAR, MAS SE O MANO DEIXAR, POIS ELE JÁ TEM SUA TURMINHA TITULAR NÉ ?????? FECHADOCOMOCRUZEIRO",
            "date": "2018-11-07T17:01:41",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "A TURMINHA É A BI CAMPEÃ DA COPA DO BRASIL ELIMINANDO OS MAIORES TIMES DO PAÍS ?",
                    "date": "2018-11-07T17:23:06",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabrício Vilaça",
            "text": "Futuro jogador para o mequinha 2019.",
            "date": "2018-11-07T16:58:57",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brito",
            "text": "Maioria do elenco são ex em atividades",
            "date": "2018-11-07T16:08:04",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Ricardo Filho",
                    "text": "E ainda assim ganharam um bicampeonato da Copa do Brasil.",
                    "date": "2018-11-07T16:51:28",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Xavier",
            "text": "Vocês são cornetas demais. O cara entrou muito bem nas finais e, apesar de ser discreto, sempre tem atuações no mínimo razoáveis.",
            "date": "2018-11-07T12:45:52",
            "likes": "48",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Alexandre Júnior",
                    "text": "Concordo que deu certo e que vem jogando bem... Mas queria entender o motivo de sacar o lucas silva do time justamente quando ele tava demonstrando o melhor futebol dele desde a volta. Deu certo, não to criticando. Mas queria entender",
                    "date": "2018-11-07T13:10:53",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "Lucas Silva não estava bem e não está....errando passes de 1 metro de distancia.....",
                    "date": "2018-11-07T15:05:35",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Luan Viana",
                    "text": "Alexandre Júnior, essa discussão a gente teria que ter se o cruzeiro tivesse perdido o titulo. Lucas saiu na final, Ariel foi bem e fomos campeões! Só isso importa. Eu acho que a maioria dos torcedores que o Cruzeiro montou um ELENCO não um time, se deu certo, otimo, somos HEXAS, o Ariel e Hexa e o Lucas Silva Também. Vamos valorizar mais os pontos positivos, porque a maioria só quer ver o lado ruim da coisa!",
                    "date": "2018-11-07T16:45:32",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Everson Reis",
            "text": "Um teste bom pro Mano fazer nesse final de ano é justamente colocar o Cabral e o Romero juntos no meio, porque eu acho que Henrique já deu e é um bom reserva apesar da história no clube e o Lucas Silva é o mais instável dos volantes...Cabral é o melhor passador de bola que temos...",
            "date": "2018-11-07T12:46:03",
            "likes": "15",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Silvestre Amato",
                    "text": "Henrique jogando mau ?? Vc não sabe nada de futebol",
                    "date": "2018-11-07T13:48:25",
                    "likes": "16",
                    "unlikes": "6"
                },
                {
                    "name": "Jose Mota",
                    "text": "Amigo, por favor, assista o jogo Brasil e Uruguai, na Copa de 70. Veja os quatro passes de Tostão para os três gols do Brasil e um para o Pelé(que deuma meia lua no goleiro e chutou prá fora). Aí,vc vai ver o que é passar bola bem. Tocar de lado e prá traz, com distância de três metros, qualquer pereba faz. Quantos gols o Cabral já fez,pelo Cruzeiro?Só lembro de um. Esse gringo é muito comum. Mas, o Professor Pardal é que manda.",
                    "date": "2018-11-07T14:42:17",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "kkkkkkkkkkkkkk...EVERSON ASSISTE ALGUM JOGO DO CRUZEIRO???",
                    "date": "2018-11-07T15:03:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Silva",
                    "text": "Acho o Cabral excelente passador, mas ele não é o cara da assistência, é o penúltimo passe. Se você pegar os gols do cruzeiro vai ver que o cara que dá a assistência para a assistência normalmente é o Cabral.",
                    "date": "2018-11-07T15:06:33",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Pedro Henrique",
            "text": "por favor mano, coloca o Romero no meio junto do cabral mas recuado, deixando o romero solto, enrique já deveria estar no time B faz meses.",
            "date": "2018-11-07T12:34:40",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "HEXA CABULOSO",
                    "text": "sabe de nada inocente",
                    "date": "2018-11-07T15:06:22",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Freitas",
            "text": "NO MEU ENTENDER O JOGADOR TITULAR DEVERIA SER LUCAS ROMERO E NÃO ARIEL CABRAL.",
            "date": "2018-11-07T14:42:29",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gilberto Silva",
                    "text": "Romero não é titular por causa do contrato dele, tem uma certa quantidade de jogos que se ele completar o cruzeiro tem que comprar mais 10% do passe dele. Agora pensem comigo, como você contrata um jogador e ele não pode jogar?",
                    "date": "2018-11-07T15:04:28",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Miguel Peres",
            "text": "Ariel Cabral joga muito é craque!",
            "date": "2018-11-07T14:57:16",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Mendes",
            "text": "Em alta? Kkkk..",
            "date": "2018-11-07T14:48:01",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brendon Castro",
            "text": "Acho o L.S melhor que o Ariel, mas concordo com Ariel ja começar desde já no time titular, ano que vem Lucas vai sair e desfalcar o time no meio de temporada e se tiver de titular o time vai cair de produção.",
            "date": "2018-11-07T14:08:06",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Nossa torcida precisa aprender a tática da Diretoria, que é inteligente, mas somos BUR.ROS. Recapitulem comigo, vocês estão vendo notícias do Henrique e do Leo? Não. Porque? Por que estão jogando bem. Quando estavam mal, pipocava todo dia notícia deles, pra talvez surgir uma proposta de venda... mas aqui no GE só tinha torcedor criticando os jogadores. Valorizem o patrimônio humano do clube, quem sabe o Cruzeiro não faça uma grana com o Cabral e traga um camisa 10 de qualidade pra 2019?",
            "date": "2018-11-07T12:50:49",
            "likes": "53",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "E digo mais, além de serem BUR.ROS são CORNETAS, por que o Cabral voltou jogando bem e foi muito importante na final contra o Corinthians. Estava mal antes da entrada do Lucas Silva e concordo, mas nessa estão exagerando.",
                    "date": "2018-11-07T13:06:55",
                    "likes": "21",
                    "unlikes": "7"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "NÃO CANSO DE ESCREVER AQUI , BANDO DE CORNETAS NEGATIVOS . CRITICAM UM TIME CAMPEÃO MINEIRO APÓS 4 ANOS E BI DA COPA DO BRASIL ELIMINANDO OS MAIORES TIMES DO PAÍS , ÚNICO TIME BRASILEIRO QUE GANHOU ALGO IMPORTANTE EM 2018 .",
                    "date": "2018-11-07T13:24:46",
                    "likes": "33",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Millian",
            "text": "Esse cara é uma âncora no meio campo,tartaruga engessada, mas enquanto o Mano estiver levantando troféus teremos que aturar esse e outros carniças aqui no maior de Minas!",
            "date": "2018-11-07T12:15:03",
            "likes": "21",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-alta-no-cruzeiro-cabral-fica-perto-de-igualar-marca-de-estrangeiro-no-clube.ghtml"
}