{"id": 5997, "team_id": 14, "date": "08/10/2018", "author": " Luiz Martini ", "title": " Léo nega favoritismo do Cruzeiro na Copa do Brasil e pede equilíbrio ao time em jogo de 180 minutos Zagueiro celeste espera confronto acirrado entre duas equipes que \"brigam bastante\"", "text": " O Cruzeiro entra em campo nas duas próximas quartas-feiras, 10 e 17 de outubro, em busca do sexto título da Copa do Brasil. O adversário na final será o Corinthians, que vive um ano de instabilidade. Os paulistas tiveram três técnicos em 2018 (Fábio Carille, Osmar Loss e Jair Ventura), foi eliminado pelo Colo-Colo na Libertadores e está em 10º lugar no Brasileirão, com 35 pontos. Com isso, está a cinco da zona de rebaixamento e a dez do G-6. Isso faz com que o Cruzeiro, que tem continuidade no trabalho de Mano Menezes e está em 7º na Série A, favorito ao título? O zagueiro Léo rechaça essa possibilidade.    - De maneira nenhuma. A gente não acredita em favoritismo. A equipe do Corinthians tem qualidade e força, marca bastante e é bem equilibrada. Não tem favoritismo, pelo contrário. Serão dois jogos muito disputados. A gente vem acompanhando o Corinthians. É uma equipe equilibrada defensivamente. Eles fazem esse tipo de jogo. Acreditamos que a dificuldade será grande, duas equipes que se entregam bastante, pelejam bastante. Isso torna o jogo mais competitivo.  A final da Copa do Brasil será a primeira vez na temporada em que o Cruzeiro decidirá um mata-mata fora de casa. O zagueiro Léo acredita que esse fator não altera muito a estratégia de jogo e receita equilíbrio ao time para conquistar o título em uma decisão de 180 minutos.  - Tivemos também uma decisão contra a Chapecoense, foi a única que ganhamos. A estratégia muda pouca coisa. É questão do que é feito nos 180 minutos, quanto maior o nível de regularidade, é um passo a mais para atingir o objetivo. Às vezes um resultado positivo em casa traz confiança, mas o empate também pode fazer que você faça um resultado fora. É fazer as duas partidas o mais equilibrado possível.  Depois de os jogadores receberam folga nesse domingo de eleições, eles retornaram aos trabalhos na Toca da Raposa nesta segunda-feira. Na tarde desta terça, o técnico Mano Menezes comandará o último treino visando ao duelo de ida da final da Copa do Brasil. A partida no Mineirão começa às 21h45 (de Brasília).   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/leo-nega-favoritismo-do-cruzeiro-na-copa-do-brasil-e-pede-equilibrio-ao-time-em-jogo-de-180-minutos.ghtml"}