{"id": 6605, "team_id": 14, "date": "25/06/2018", "author": " GloboEsporte.com", "title": " Vice do Cruzeiro confirma sondagem por zagueiro Dedé e avisa: \"Não está à venda\" Itair Machado diz que clube não tem interesse em negociar o jogador, que estaria na mira do Lyon", "text": " O bom momento de Dedé no Cruzeiro pode estar atraindo olhares de outros clubes, mas o zagueiro deve seguir em Belo Horizonte. Pelo menos este é o discurso de Itair Machado, vice-presidente de futebol da Raposa. Por meio da conta pessoal que tem no Twitter, o dirigente celeste confirma que recebeu sondagem pelo jogador, mas deixou claro que não tem interesse em negociá-lo.  - Nas últimas semanas recebemos sondagem pelo zagueiro Dedé. No entanto, nosso Mito não está à venda. Sabemos de sua importância para o elenco, é um ídolo, e peça fundamental na busca dos nossos objetivos – diz a postagem.  Itair Machado não confirma o clube, mas o comunicado na rede social surge um dia após  noticiar o interesse do Lyon, da França, em contar com o atleta de 29 anos.    O jornal destaca que Dedé já havia sido observado pelo Lyon em outro momento. O perfil dele é comparado ao de Cris, zagueiro que defendeu tanto a Raposa quanto o time francês. Na matéria, é lembrado ainda que o atual defensor celeste estava na lista de 35 jogadores selecionados pelo técnico da seleção brasileira, Tite, para a Copa do Mundo.  Nesse domingo, o  entrou em contato com Ubiraci Cardos, empresário de Dedé, que garantiu não existir nenhuma negociação e ressaltou que o zagueiro está feliz no clube mineiro. Ele tem contrato com a Raposa até dezembro de 2019.  Dedé foi contratado pelo Cruzeiro ao Vasco em 2013 por cerca de R$ 14 milhões. Já na primeira temporada, conquistou o Brasileirão com a camisa celeste, atuando ao lado de Bruno Rodrigo. No ano seguinte, voltou a vencer a Série A, mas teve a primeira grave lesão no joelho, em jogo contra o Santos, na ida das semifinais da Copa do Brasil, ficando fora de combate por mais de um ano, voltando apenas em 2016.  No entanto, ele voltou a ter problemas no joelho e disputou apenas sete jogos, somando as temporadas de 2016 e 2017. Em setembro do ano passado, ele passou por uma artroscopia no joelho esquerdo e voltou aos gramados no Mineiro deste ano, diante do Boa Esporte.  Ele assumiu a condição de titular do time de Mano Menezes diante do Vasco, pela Libertadores. Dedé disputou 120 jogos com a camisa do Cruzeiro, marcou 11 gols e conquistou dois Brasileiros, uma Copa do Brasil e dois Campeonatos Mineiros.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/vice-presidente-do-cruzeiro-confirma-sondagem-por-dede-mas-avisa-nao-esta-a-venda.ghtml"}