{
    "time": "cruzeiro",
    "date": "24/05/2018 21h10",
    "title": "Diretor de marketing, Bernardo Pontes se desliga do Cruzeiro após cinco meses. Diretor, que veio do futebol carioca para a Raposa, deixa o clube mineiro",
    "author": "Gabriel Duarte",
    "text": [
        "Uma das contratações de mais impacto fora das quatro linhas do Cruzeiro, nesta temporada, deixará o cargo nem seis meses depois do anúncio. Trazido para ser o diretor de marketing do clube, no lugar de Marcone Barbosa (assumiu a assessoria de imprensa do clube), Bernardo Pontes deixou o cargo em comum acordo com o clube.",
        "Segundo apurou o GloboEsporte.com, a notícia pegou de surpresa a todos dentro do Cruzeiro, pois não esperavam a saída de Bernardo. Procurado, o vice-presidente executivo do clube mineiro, Marco Antônio Lage, não atendeu às ligações para comentar sobre o assunto, nem mesmo Bernardo Pontes. Minutos depois do anúncio da saída de Bernardo, o Cruzeiro divulgou uma nota confirmando a saída. Pontes agradeceu o clube.",
        "- Deixo o Clube com o sentimento de dever cumprido e de que tentei fazer o meu melhor. Agradeço à diretoria pela oportunidade de ter trabalhado em uma instituição da grandeza do Cruzeiro. Estendo meu agradecimento à equipe e aos funcionários com quem convivi nos últimos meses. Agradeço também ao torcedor cruzeirense, que sempre me apoiou e caminhou comigo neste período",
        "O cargo passa a ficar vago em um período próximo à parada para o futebol e a disputa da Copa do Mundo. Pontes capitaneou algumas ações do Cruzeiro na temporada, como a criação da marca La Bestia para a Taça Libertadores. Também liderou o aumento do engajamento entre clube e torcida nas redes sociais, o que contribuiu para o clube mineiro alcançar boa média de público no Campeonato Mineiro.",
        "Bernardo Pontes é formado pela ESPM/RJ em Propaganda e Marketing em 2009, com MBA em Gestão e Marketing Esportivo pela Trevisan, e havia trabalhado, antes do acerto com o Cruzeiro, em clubes como Fluminense, Vasco e Corinthians."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/diretor-de-marketing-bernardo-pontes-se-desliga-do-cruzeiro-apos-cinco-meses.ghtml"
}