{
    "time": "cruzeiro",
    "date": "08/10/2018 14h13",
    "title": "Léo nega favoritismo do Cruzeiro na Copa do Brasil e pede equilíbrio ao time em jogo de 180 minutos. Zagueiro celeste espera confronto acirrado entre duas equipes que \"brigam bastante\"",
    "author": "Luiz Martini ",
    "text": [
        "O Cruzeiro entra em campo nas duas próximas quartas-feiras, 10 e 17 de outubro, em busca do sexto título da Copa do Brasil. O adversário na final será o Corinthians, que vive um ano de instabilidade. Os paulistas tiveram três técnicos em 2018 (Fábio Carille, Osmar Loss e Jair Ventura), foi eliminado pelo Colo-Colo na Libertadores e está em 10º lugar no Brasileirão, com 35 pontos. Com isso, está a cinco da zona de rebaixamento e a dez do G-6. Isso faz com que o Cruzeiro, que tem continuidade no trabalho de Mano Menezes e está em 7º na Série A, favorito ao título? O zagueiro Léo rechaça essa possibilidade.",
        "+ GloboEsporte.com traz notícias do treino do Cruzeiro desta segunda",
        "- De maneira nenhuma. A gente não acredita em favoritismo. A equipe do Corinthians tem qualidade e força, marca bastante e é bem equilibrada. Não tem favoritismo, pelo contrário. Serão dois jogos muito disputados. A gente vem acompanhando o Corinthians. É uma equipe equilibrada defensivamente. Eles fazem esse tipo de jogo. Acreditamos que a dificuldade será grande, duas equipes que se entregam bastante, pelejam bastante. Isso torna o jogo mais competitivo.",
        "A final da Copa do Brasil será a primeira vez na temporada em que o Cruzeiro decidirá um mata-mata fora de casa. O zagueiro Léo acredita que esse fator não altera muito a estratégia de jogo e receita equilíbrio ao time para conquistar o título em uma decisão de 180 minutos.",
        "- Tivemos também uma decisão contra a Chapecoense, foi a única que ganhamos. A estratégia muda pouca coisa. É questão do que é feito nos 180 minutos, quanto maior o nível de regularidade, é um passo a mais para atingir o objetivo. Às vezes um resultado positivo em casa traz confiança, mas o empate também pode fazer que você faça um resultado fora. É fazer as duas partidas o mais equilibrado possível.",
        "Depois de os jogadores receberam folga nesse domingo de eleições, eles retornaram aos trabalhos na Toca da Raposa nesta segunda-feira. Na tarde desta terça, o técnico Mano Menezes comandará o último treino visando ao duelo de ida da final da Copa do Brasil. A partida no Mineirão começa às 21h45 (de Brasília).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Angelo",
            "text": "Quando o Dedé foi expulso ERRADAMENTE no 1o jogo contra o Boca, o nosso treinador demorou para colocar o Manuel em campo...resultado; gol do Boca num vacilo tremendo do Edilson. No 2o jogo o Dedé foi expulso novamente ERRADAMENTE e o nosso treiandor ja tinha feito as 3 substituições. A decisão de tirar o L.Silva foi errada. O time ficou cheio de jogadores velhos e cansados em campo. Era lógico que o Boca faria o gol de empate. Mesmo pq o treinador deles imediatamente colocou Cardona e Abila para matar o Jogo.",
            "date": "2018-10-08T14:35:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Cê tá querendo muito do Mano.....é Rafinha no lugar do Arrasca....e só isso. É a única mudança que ele sabe fazer...e errada!",
                    "date": "2018-10-08T18:55:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Darci Silva",
                    "text": "esse treinador é um dos técnicos mais ruim que já ficou tanto tempo no cruzeiro ele tira o prazer de você ver os jogos",
                    "date": "2018-10-08T19:36:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André",
                    "text": "E mesmo, talvez vc queira de volta o Paulo bento",
                    "date": "2018-10-09T12:47:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André",
                    "text": "Tem que apoiar nosso timo pow",
                    "date": "2018-10-09T12:48:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "90 por cento dos gols que cruzeiro leva a culpa e do henrique, leo ou egidio....pelo menos o romero teria que entrar no time, ja que digao nao esta aqui pra entrar no lugar do leo, e o hermes e um desastre pra nao falr uma desgra.......",
                    "date": "2018-10-09T13:03:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcelo Michellinni",
            "text": "SOU PALMEIRENSE,E AMANHA CRUZEIRENSE DESDE CRIANÇA.DALHE-RAPOSA.",
            "date": "2018-10-09T12:58:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zuquim",
            "text": "Henrique, você tem que se preocupar é com o meio de campo onde você atua, pois você é um marca Lourenço, você é um zero a esquerda neste time do Cruzeiro, só esse técnico retranqueiro não vê.",
            "date": "2018-10-09T12:50:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Creio que o burro Menezes não deve ter visto isto...mas o Flamengo meteu 3 no Kuzintians lá com 2 gols de bola cruzada na área. Toquinho pelo chão, excesso de passes no meio não vai entrar na área deles. O burro do sul precisa primeiramente escalar o time mais forte no ataque, tem que parar de trocar Arrasca por Rafinha.....enfia logo mais atacante chefe, tem que confiar no Deivid, no Raniel, até no Sobis.....e também preparar o Fredão para as bolas altas na zaga deles. Mas estou apostando na velha burrice, na velha mesmice do cara....lá vem Rafinha no lugar do Arrasca.",
            "date": "2018-10-09T08:23:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "o flamengo joga no ataque com time normal o nosso time não joga normal porque tem um amador como tecnico",
                    "date": "2018-10-09T08:56:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Fonseca",
            "text": "Quando Henrique e Léo falham, o que não é raro, os assessores de imprensam se apressam em soltar matérias enaltecendo os caras. O planejamento de 2019 tem que começar com um zagueiro à altura do Dedé e um camisa 8 que saiba liderar o meio campo. Itair, olha o planejamento pois já estamos em outubro.",
            "date": "2018-10-08T21:55:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alex Gomes",
                    "text": "Concordo. Não sei o porquê dos deslikes da galera. Léo e Henrique são importantes, pela identificação com o time, porém são excelentes reservas. Merecemos jogadores mais qualificados.",
                    "date": "2018-10-09T06:52:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Amorim",
                    "text": "Qdo Dedé não joga o nível do Leo cai mto. O Léo completa bem ali qdo o Dedé joga. Se para 209 tivermos um 4o zagueiro mais qualificado essa zaga ficará fantástica. O ideal seria o Gil.",
                    "date": "2018-10-09T08:24:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Darci Silva",
                    "text": "galera o defeito do time não e leo e nem errique e na frente time faz gol como que ganha jogos se não ganhar não e campeão",
                    "date": "2018-10-09T08:53:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Darci Silva",
            "text": "com rafinha e tiago agente não vai ganhar nada mano burro ta perdendo mais não muda .......",
            "date": "2018-10-09T08:48:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weslei",
            "text": "Cruzeiro favorito por razões óbvias: melhor time, elenco e planejamento. SCCP: 2 desmanches de elenco e comissão técnica em menos de 2 anos. Todavia, o SCCP é cascudo. 2017 e 2018 (bi paulista e brasileiro)",
            "date": "2018-10-09T02:27:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Enchendo a bola do Léo pra mascarar as entregadas dos últimos jogos. Itair, se vier com Léo na zaga e Henrique de camisa oito em 2019 será uma demonstração completa de falta de planejamento.",
            "date": "2018-10-08T21:52:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Meira",
            "text": "Não entendo esses treinos secretos do cruzeiro, na hora dos jogos é a mesmice, o time não consegue fazer gols, objetivo do futebol, já imaginaram uma partida de basquete em que não saia uma cesta sequer , que marasmo, acho que esses treinos secretos do Mano são tão secretos que nem os jogadores participam.",
            "date": "2018-10-08T21:34:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "So de ter escalado o time com 1atacante ja foi um erro total então não reverteu porq mano pensou pequeno",
            "date": "2018-10-08T15:16:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "e porque é pecimo dos pecimos",
                    "date": "2018-10-08T19:32:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Barbara Soares",
                    "text": "aluguel de carros",
                    "date": "2018-10-08T20:36:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Chris Cruzeiraobh",
            "text": "Torcida do Cruzeiro vamos (NOVAMENTE ) Convocar os Jogadores do Cruzeiro para o GRANDE Jogo contra o Corinthians assim como fizemos na faze de grupos da Libertadores. Alguns jogadores falam d+ nos Bastidores outros convocando a torcida novamente a campo mas eles mesmos....O fato que a torcida tem feito seu papel,mas os jogadores já ah alguns jogos \"Principalmente\" no Mineirão tem decepcionado . ENTÃO POR FAVOR JOGADORES DO CRUZEIRO ESTAMOS CONVOCANDO TODOS VOCÊS PARA O GRANDE JOGO CONTRA O Corinthians ,DESTA VEZ NÃO FALTEM . (Mano desta vez não pense pequeno por favor)",
            "date": "2018-10-08T16:01:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "a torcida não tá fazendo o papel dela,só deixar o Mano jogar sem atacante o ano todo",
                    "date": "2018-10-08T19:31:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Oliveira",
            "text": "O Léo pode negar favoritismo por ética. Mas que o time do Cruzeiro é melhor que o Corinthians isto não resta a menor dúvida. Corinthians chegou longe demais com o plantel que tem.",
            "date": "2018-10-08T17:51:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "não acredita muito nisso, o mano e muito ruim tecnico ,com ele a logica não conta muito",
                    "date": "2018-10-08T19:28:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adison Souza",
            "text": "MEUS AMIGOS CRUZEIRENSES,...o Arrascaeta não vai entrar em campo nas finais da Copa do Brasil,...mas será que o CRUZEIRO entrará em campo também ??????",
            "date": "2018-10-08T16:26:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Demosthenes Silva",
                    "text": "Pode acreditar.....",
                    "date": "2018-10-08T17:51:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Darci Silva",
                    "text": "no lugar do arrascaeta tem que colocar David mais o Mano deve colocar o morto do Rafinha eu já não aguento mais ver jogos do cruzeiro com esses mortos Tiago radinho olha que é uma das coisas que eu mais gosto de fazer é ver jogos do Cruzeiro",
                    "date": "2018-10-08T19:23:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Darci Silva",
            "text": "torcedores ai de BH Faz pressão no Mano aí pra colocar atacante no time se não o cruzeiro não vai ser campeão",
            "date": "2018-10-08T19:14:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Jose",
            "text": "diga não ao retrocesso da ditadura militar. salve a democracia!",
            "date": "2018-10-08T19:10:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/leo-nega-favoritismo-do-cruzeiro-na-copa-do-brasil-e-pede-equilibrio-ao-time-em-jogo-de-180-minutos.ghtml"
}