{
    "time": "cruzeiro",
    "date": "20/07/2018 19h35",
    "title": "Arrascaeta nega frustração com Copa do Mundo sem destaque e fala sobre garantia de permanência. Meia cruzeirense fez gols na partida contra o Atlético-PR e América-MG nesta semana em seu retorno a Belo Horizonte",
    "author": "Gabriel Duarte",
    "text": [
        "Desde maio, Arrascaeta vem convivendo com perguntas sobre seu futuro. As convocações para a seleção uruguaia e as atuações no Cruzeiro fizeram o interesse de clubes europeus ser despertado. Porém, na última segunda-feira, o técnico Mano Menezes garantiu que o jogador continua na Raposa. Arrascaeta, entretanto, disse que não conversou com o treinador a respeito da situação e que não fica confortável em falar sobre o seu futuro.",
        "- Não falei nada para o Mano. Não gosto de falar muito desse assunto, mas sempre falei que são meus agentes que vão administrar a minha situação. Falei que estou bem à vontade, pensando sempre no clube, mas isso nunca se sabe quando vai sair o jogador, se terá possibilidade. Mas penso no Atlético-PR (próximo jogo do Cruzeiro), que é o mais importante - disse o jogador.",
        "Arrascaeta não teve uma Copa de destaque. Fez apenas duas partidas pela seleção uruguaia, começando como titular na competição, mas perdendo a posição na sequência. Mas o jogador voltou ao Cruzeiro tendo boas atuações e marcando gols contra Atlético-PR e América-MG.",
        "O uruguaio disse que não ficou frustrado pelo desempenho no Mundial, mas garante ter aprendido com a experiência na Rússia.",
        "- Frustração, não. Mas sabia que seria muito difícil lá. Quando um jogador atua, tem que aproveitar a oportunidade. Aconteceu que joguei de titular no primeiro jogo, e foi o pior jogo que fizemos lá. O time não foi bem. Depois, o treinador (Óscar Tabárez) tirou alguns jogadores, eu saí, o time começou a jogar melhor. Tem que estar preparado quando a oportunidade está lá. Frustração, não. Mas me deixa o aprendizado para voltar agora.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Anderson Carlos",
            "text": "joga muita bola com a camisa do maior de minas, as rosas tremem, eu sei que tremem",
            "date": "2018-07-20T21:57:40",
            "likes": "51",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renardbleu",
                    "text": "Rosas se borram. Kaiu quem disse.",
                    "date": "2018-07-21T00:33:08",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "José Maria",
                    "text": "LURDINHA BORRONA ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-21T10:15:21",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Jose",
                    "text": "josé MARIA",
                    "date": "2018-07-24T17:48:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renardbleu",
            "text": "Rosas se borram. Kaiu quem disse.",
            "date": "2018-07-21T00:33:08",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "LURDINHA BORRONA ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-21T10:15:21",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Jose",
            "text": "josé MARIA",
            "date": "2018-07-24T17:48:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Castro",
            "text": "...claro que vai ficar... ninguém quer comprar... kkkkkkkkkkk",
            "date": "2018-07-20T21:18:38",
            "likes": "4",
            "unlikes": "41",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Tocha",
            "text": "Maria nunca viu libertadores, só se for maria velha. O Mano disse que a torcida é frouxa e ainda perdeu titulo nacional pr galo em 2014, torcida grita barcos, barcos? hahahaha muita humilhação das marias. Maria querendo falar de libertadores só se o papai contou, e titulo nacional eu vi encima das marias com a torcida frouxa delas tatatadeli nelas( O mano que disse que é frouxa)... aaa essas Marias caloteiras hahaha",
            "date": "2018-07-21T15:35:49",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Mas o Bahia é que é BI CAMPEÃO BRASILEIRO...",
                    "date": "2018-07-21T17:05:08",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Nascimento",
            "text": "Que chateação, todo jogo, toda entrevista do cara fazem as mesmas perguntas\\n Querendo ficar contradizendo o que fulano disse, perturbando o ambiente do clube, deixa o cara jogar em paz, quando for vendido todo mundo será informado",
            "date": "2018-07-21T09:25:24",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardoreghim",
                    "text": "Concordo plenamente, ele vai ser vendido, se não agora, será em 2019 isso é inevitável, mas os caras parecem quererem vende-lo de todo jeito, credo.",
                    "date": "2018-07-21T16:20:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Na europa, em muitos clubes, quando do avanço ao ataque, costumam trocar posicionamento alas-meio. Talvez pela liberdade de criação que se dá para os atacantes e meias avançados. Isso pode justificar os bons olhos a atacantes que finalizam com as duas pernas.",
            "date": "2018-07-21T13:31:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleudecir Silva",
            "text": "Custou muito tempo e dinheiro para que ele desse retorno técnico ao Cruzeiro. Agora ele já quer sair? Bom jogador, mas mostra falha de caráter. Ele deve ficar mais tempo aqui, para justificar todo o tempo e salários investidos nele, dos tempos em que foi pago e não jogou nada.",
            "date": "2018-07-21T12:03:31",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Costa",
            "text": "A Copa da Russia é a lição numero 1 para nova fase de como preparar atletas, Jogadores Latinos e Brasileiros não terão mais mercados internacional como antes, ninguem quer malabarista, querem Gladiadores habilidosos..... até arrisco acreditar que Neymar vai aposentar no PSG, e olha que é o melhor jogador do Brasil.",
            "date": "2018-07-21T11:01:58",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Lá no Uruguai também tem treinador burro! O Cavani se machuca....era só puxar o Luiz Soarez para centroavante (posição dele) e entrar com o Arrascaeta pela esquerda....mas o burro de lá preferiu colocar um poste chamado Stuani. Arrascaeta precisa de um treinador que dê moral.....que exija presença, participação dele....em toda a parte do ataque e enquanto ele tiver folego. O cara tem muita habilidade.....o resto é esquema certo com treinador certo....e que não seja burro igual ao uruguaio e ao dos pampas.",
            "date": "2018-07-21T09:45:46",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Gigante",
            "text": "O ArrascaNeta para as FRANGAS, é hoje um dos melhores jogadores que atuam no futebol brasileiro.",
            "date": "2018-07-21T04:40:16",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Acho que na formação que colocaram o Arrascaeta, ele precisaria de fazer um papel de meia central. Ele fica melhor de ponta. Daria pra ficar bom? Daria sim. Com um pouco mais de tempo, ajustar posicionamentos, entre descida, subida e principalmente responsabilidades. Arrascaeta mais de troca de passes, assistência e finalizações, Cavani mais de finalizações. Cavani pegava na bola e já partia para finalização, sem muitos passes. Talvez com uma movimentação, ou funções/posicionamentos diferentes, liberasse mais a coesão do grupo com o arrascaeta. Me corrijam, mas acho que é mais ou menos por aí.",
            "date": "2018-07-21T00:22:59",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Uruguai, assim como o Brasil, vacilou. Um segundo de desatenção, custa caro. E ainda da pra tirarmos algumas lições de la. Não se iludir com favoritismo, antes de fazer mesmo. Não subestimar o poder de reação do adversário. Fazer um trabalho seguro. São vários detalhesinhos. Bola pra frente.",
            "date": "2018-07-20T23:43:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "A questão do Arrascaeta na seleção dele, é que ele foi colocado em uma posição diferente da que ele joga aqui no Cruzeiro. E fica estranho mesmo, porque até a movimentação, muitas vezes não bate muito. Mas não tem nada a ver com não ter habilidade, ou não ter sido capaz. Tem a ver com um pouco mais de tempo para orientar um pouco mais, ou colocar exatamente desenvolvendo quase as mesmas funções, que foi o que aconteceu com muitos lá. Por isso pareceu mais fluente.",
            "date": "2018-07-20T23:34:40",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "ESSA DIRETORIA PRECISA APROVEITAR QUE RAMIRES ESTÁ LIVRE NO MERCADO E TRAZER ELE DE VOLTA PARA O CRUZEIRO, JOGADOR BOM NO MERCADO TEM QUE APROVEITAR E CONTRATAR.",
            "date": "2018-07-20T22:06:31",
            "likes": "36",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Arrascaeta voltou cruzeiro voltou a fazer gols entao esse é um jogador diferenciado aprende com ele seu tn30",
            "date": "2018-07-20T21:47:11",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "o seu lugar é aqui,",
            "date": "2018-07-20T20:54:14",
            "likes": "48",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Amarante",
            "text": "Voltou mto bem da copa. Treinar com Suarez, Cavani e companhia foi bom! Vai ser difícil segurar aki, mas Torcemos que fique!",
            "date": "2018-07-20T20:34:23",
            "likes": "63",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-nega-frustracao-com-copa-do-mundo-sem-destaque-e-fala-sobre-garantia-de-permanencia.ghtml"
}