{"id": 5982, "team_id": 14, "date": "11/10/2018", "author": " Diogo Finelli, Guilherme Frossard e Luiz Martini", "title": " Análise: maduro e obediente, Cruzeiro segue estratégia à risca e leva a vantagem para São Paulo Cruzeiro domina o Corinthians por 1 a 0 e joga por empate na finalíssima da Copa do Brasil para ser hexacampeão; vantagem no Mineirão poderia ser maior", "text": " Seguro, consciente e obediente. Assim foi o time do Cruzeiro nos primeiros 90 minutos da decisão da Copa do Brasil, contra o Corinthians, no Mineirão. A vantagem que o time de Mano Menezes leva para São Paulo foi construída com uma atuação muito madura dos jogadores. O Cruzeiro não correu riscos na partida. E conseguiu fazer isso sem abdicar de criar boas chances de marcar. É fato: o , o time poderia ter vencido de mais, mas não há o que lamentar.  A característica deste Cruzeiro é essa. O time não corre o risco de \"dar um passo maior que as pernas\". Dá passos curtos, mas absolutamente firmes e equilibrados. E a vitória dessa quarta foi mais um desses passos rumo ao hexa da Copa do Brasil.  O que se esperava da partida foi o que se viu nos primeiros minutos. Um jogo equilibrado, muito estudado, com poucas chances de gol para os dois lados. O Cruzeiro jogava em casa e precisava atacar, mas mostrou equilíbrio chegando à frente sem correr riscos, aproveitando vacilos do adversário, lances de contra-ataque e de bola parada. Thiago Neves (quem mais criou pelo lado do Cruzeiro) experimentou de fora da área e batizou a trave. Henrique, de cabeça, exigiu grande defesa do goleiro Cássio. O Cruzeiro ganhava terreno.  \"Água mole em pedra dura...\". E furou. Pelo alto, em um lance muito treinado pelos adversários, Thiago Neves cabeceou, contou com desvio do zagueiro Henrique e saiu para o abraço. O resultado de 1 a 0 foi levado para o intervalo e faria o Cruzeiro assumir uma postura ainda mais segura na etapa final.  Os times voltaram para o segundo tempo, os treinadores fizeram alterações, mas o panorama não mudou muito. É bem verdade que o Corinthians teve a bola em alguns momentos, mas o Cruzeiro não correu riscos. O time sabia muito bem o que queria, já tinha a vantagem e não ia, de jeito nenhum, abrir mão dela. Não se expôs, teve humildade de se defender quando necessário e teve chances de ampliar. Algumas, inclusive. O mais importante, porém, é a vitória assegurada.  O Cruzeiro está na frente na final da Copa do Brasil. Faltam 90 minutos, mas o time sabe muito bem o que fazer. Não perdeu fora de casa ainda no torneio e, agora, só precisa de um empate para levantar a taça. Muito tranquilo, seguro e obediente. É esse o Cruzeiro que deu mais um passo rumo à hegemonia na competição.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/analise-maduro-e-obediente-cruzeiro-segue-estrategia-a-risca-e-leva-a-vantagem-para-sao-paulo.ghtml"}