{"id": 6014, "team_id": 14, "date": "05/10/2018", "author": " GloboEsporte.com", "title": " No jogo da eliminação para o Boca, Cruzeiro registra recorde de público do time na temporada Partida, que terminou empatada por 1 a 1 e decretou a saída da Raposa nas quartas de final da Taça Libertadores, teve 56.761 presentes no Mineirão, com renda de R$ 2.652.600,00", "text": " A noite desta quinta-feira não terminou como o cruzeirense queria. O time foi eliminado pelo Boca Juniors nas quartas de final da Libertadores. Mas, na arquibancada, o torcedor fez o papel dele. A partida registrou o maior público do Mineirão nesta temporada. Foram 56.761 presentes.    O maior número até então havia sido computado na derrota por 1 a 0 para o Flamengo, na volta das oitavas de final da competição continental, dia 29 de agosto. .  De acordo com informações divulgadas pela Minas Arena, empresa que administra o Mineirão, a arrecadação desta quinta-feira foi de R$ 2.652.600,00, não atingindo o recorde de 2018, estabelecido no duelo contra o Flamengo, já citado acima. Na ocasião, foram arrecadados R$ 2.840.899,00.    O recorde de público do \"novo Mineirão\", reaberto em 2013 após obras para a Copa do Mundo do ano seguinte, foi registrado no jogo de volta da final da Copa do Brasil do ano passado. No duelo contra o Flamengo, 61.146 torcedores compareceram ao Gigante da Pampulha para assistir à conquista do pentacampeonato do Cruzeiro.  Na semana que vem, o torcedor cruzeirense terá a oportunidade de acompanhar mais uma decisão de Copa do Brasil no Mineirão. O time recebe o Corinthians, às 21h45 (de Brasília) de quarta-feira, no jogo de ida. A volta será dia 17, na arena do clube paulista.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/no-jogo-da-eliminacao-para-o-boca-cruzeiro-registra-recorde-de-publico-do-time-na-temporada.ghtml"}