{"id": 6607, "team_id": 14, "date": "24/06/2018", "author": " GloboEsporte.com", "title": " Jornal francês coloca zagueiro Dedé, do Cruzeiro, na mira do Lyon Defensor celeste é apontado como alvo do time europeu para a próxima temporada", "text": " Dedé na mira do Lyon? Pelo menos essa é a informação do jornal, da França, divulgada neste domingo. A publicação traz uma entrevista com o presidente Jean-Michel Aula, que revela a busca por um defensor. O dirigente deu algumas pistas dos alvos. Segundo ele, “um está na Copa do Mundo, o outro não”. O  diz que o zagueiro que não está disputando o Mundial da Rússia é Dedé.  O jornal destaca que o jogador do Cruzeiro já havia sido observado pelo Lyon. O perfil de Dedé é comparado ao de Cris, zagueiro que defendeu tanto a Raposa quanto o time francês. Na matéria, é lembrado ainda que Dedé estava na lista de 35 jogadores selecionados pelo técnico da seleção brasileira, Tite, para a Copa do Mundo.  A reportagem tentou contato com a diretoria do Cruzeiro, mas as ligações não foram atendidas. O empresário de Dedé, Ubiraci Cardoso, respondeu as mensagens dizendo não existir nenhuma negociação e ressaltou que o zagueiro está feliz no clube mineiro. Dedé tem contrato com a Raposa até dezembro de 2019.  Dedé foi contratado pelo Cruzeiro ao Vasco em 2013 por cerca de R$ 14 milhões. Já na primeira temporada, conquistou o Brasileirão com a camisa celeste, atuando ao lado de Bruno Rodrigo. No ano seguinte, voltou a vencer a Série A, mas teve a primeira grave lesão no joelho, em jogo contra o Santos, na ida das semifinais da Copa do Brasil, ficando fora de combate por mais de um ano, voltando apenas em 2016.    No entanto, ele voltou a ter problemas no joelho e disputou apenas sete jogos, somando as temporadas de 2016 e 2017. Em setembro do ano passado, ele passou por uma artroscopia no joelho esquerdo e voltou aos gramados no Mineiro deste ano, diante do Boa Esporte.  Ele assumiu a condição de titular do time de Mano Menezes diante do Vasco, pela Libertadores. Dedé disputou 120 jogos com a camisa do Cruzeiro, marcou 11 gols e conquistou dois Brasileiros, uma Copa do Brasil e dois Campeonatos Mineiros.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/jornal-frances-coloca-zagueiro-dede-do-cruzeiro-na-mira-do-lyon.ghtml"}