{
    "time": "cruzeiro",
    "date": "07/06/2018 12h15",
    "title": "Mano perdoa erro de Egídio para ter confiança em alta e vê Marcelo \"verde\". Técnico do Cruzeiro não quer queda de ânimo no grupo apesar de empate com o Vasco",
    "author": "GloboEsporte.com",
    "text": [
        "Errar é humano. É o pensamento do técnico Mano Menezes após a falha de Egídio no empate do Cruzeiro com o Vasco, por 1 a 1, no Mineirão. No lance do gol vascaíno, o lateral do Cruzeiro tenta uma jogada de efeito, erra no momento de cortar a bola, e Andrey acerta o ângulo de Fábio na sequência.",
        "Na análise sobre a falha do lateral, Mano fez questão de exaltar a finalização do adversário e a importância em manter a motivação do grupo para a sequência do Campeonato Brasileiro.",
        "- Erro acontece no futebol. O chute foi espetacular. Você tem que reconhecer os méritos. Errou um passe, subestimou a jogada, achou que a jogada estava controlada. Foi meter uns três dedos... Muitas vezes, essa trivela rende uma jogada boa. Não podemos tirar a confiança do jogador.",
        "O próprio Egídio assumiu a culpa pela jogada errada no intervalo da partida do Mineirão. O empate, com gol de Raniel, amenizou o peso da falha do lateral do Cruzeiro.",
        "Outro jogador que teve a atuação analisada por Mano foi o jovem Marcelo, da base celeste. Ele entrou no decorrer da partida, mas não conseguiu dominar algumas bolas, fato que irritou parte da torcida do Cruzeiro. O treinador vê potencial no garoto, mas não considera que ele esteja pronto para os desafios do profissional. Ainda necessitando de mais tempo e jogos para evoluir.",
        "- Só tem um jeito de ganhar rodagem, errando e acertando. Nessas horas, temos jogadores experientes dentro do jogo. Os ânimos já estavam meio alterados, faltou um pouco para a gente. Vai ter que saber conviver com a pressão. Com muita frequência, somos cobrados para utilizar os jogadores da base. Quando colocamos, a paciência do torcedor se esgota no terceiro lance. Como isso é paradoxal. Marcelo é um bom jogador, mas ainda verde.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Gilney Silva",
            "text": "Achei estranho a insistência do Mano com este jogador, que nunca tinha visto. Aliás enganou até os comentaristas no jogo contra o Ceará, que pensavam tratar-se do do Hermes, lateral esquerdo. Se ele for escalado em um próximo jogo, vou perder a paciencia com o Mano, que aliás sempre defendi como o melhor técnico do Brasil.",
            "date": "2018-06-09T11:22:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-07T16:47:22",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rafael Moreira",
                    "text": "Kaka",
                    "date": "2018-06-09T11:16:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilvan Mesquita",
            "text": "UMA BOLA QUE MATOU DE CANELA FOI HORRÍVEL , PARECIA AMADOR",
            "date": "2018-06-08T18:15:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "Do time que jogou quarta contra o Vasco tem que tirar só o Henrique e colocar o Lucas Romero de titular.",
            "date": "2018-06-08T16:44:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "EGIDIO, JA COMEÇOU, FOI ASSIM QUE SAIU DO VERDÃO, COMEÇA A BRINCAR FAZER JOGADAS DE TRES DEDOS, E ACAB PERDENDO A BOLA , SABE JOGAR SO NÃO SABE A HORA DE FAZER BONITO",
            "date": "2018-06-08T15:37:14",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Papagaioo",
            "text": "É esse timinho que vai pegar o Fla na liberta????? Kkkkkkkkkkkkkk ganha nem do vascaindo. Menti?",
            "date": "2018-06-08T12:04:39",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Porto",
            "text": "Vi vários jogos do Marcelo na base, ele é fra co mesmo",
            "date": "2018-06-07T14:25:06",
            "likes": "22",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Edson Pinto",
                    "text": "pior do que Alano",
                    "date": "2018-06-07T16:06:25",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Robson",
                    "text": "Nada a ver Edson e Ronaldo. Tenham paciência!!!",
                    "date": "2018-06-07T20:13:58",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "José Alves",
                    "text": "No Santos tem jogador de 16 anos subindo e dando conta do recado, agora o cara com 19 anos disse que não está pronto. Culpa dos responsáveis pela base. Não é possível que no futebol amador tem muitos jogadores melhores que alguns que estão no profissional, mas não tem chance.",
                    "date": "2018-06-07T21:16:20",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Não viram foi nada, larguem de mentira. Marcelo, Vitinho, Victor Luiz, goleiro Eudes, T. Anderson, Jonata e o Cesinha foram os destaques na campanha campeã de 2017.",
                    "date": "2018-06-08T11:58:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Everton Silva",
            "text": "A culpa de queimar jogadores igual ao Marcelo e da diretoria do clube, não existe integração entre o Sub 20 e o profissional um treina 5 km do outro.",
            "date": "2018-06-07T14:23:13",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Edson Pinto",
                    "text": "na base so tem filho de conselheiro e ex jogador,,,vai jogar?,",
                    "date": "2018-06-07T16:08:03",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "China Azul",
                    "text": "E da torcida também, imagina vc realizar o sonho de jogar no CRUZEIRO, e nos primeiro minutos ja tem trauma da torcida, acaba uma historia inteira, os cara vaiou, isso não concordo (Preparo dele, verde ou sei la oque é outra historia), primeiro devemos estar bem e com respeito a qualquer outro ser humano!",
                    "date": "2018-06-07T22:10:49",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raposa Gigante",
            "text": "Esse Marcelo parece que esta doente, uma chance dessa e o cara erra todos os lances.",
            "date": "2018-06-07T17:48:45",
            "likes": "31",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Robson",
                    "text": "É o normal p/ um rapaz jovem como ele Raposa Gigante!!! Pode ter certeza que vai nos dar muitas alegrias ainda!!!",
                    "date": "2018-06-07T20:11:43",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "É isso mesmo Robson.",
                    "date": "2018-06-08T08:04:59",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilton Lima",
            "text": "Esse tem que ser perdoado todo jogo, erra em todos.",
            "date": "2018-06-08T10:52:39",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Solis",
            "text": "A zaga está sobregarredada, o meio campo não corre.",
            "date": "2018-06-08T09:36:54",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Juliana Vasconcelos",
                    "text": "Não bota esse Marcelo em jogos deste tipo: os 3 pts eram praticamente obrigação. Cruzeiro poderia ter virado, mas a entrada desse Marcelo caiu a produção do time. Horrível, os erros absurdos de dominio de bola, passes errados, ... é menino da base, mas neste momento precisamos pontuar ... depois da Copa teremos 3 campeonatos simultaneos. Não é hora de dar rodagem agora.. bota a experiencia em campo e garante os 3 pts!",
                    "date": "2018-06-08T10:08:43",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "Maria, Maria Milton Nascimento Maria, Maria É um dom, uma certa magia Uma força que nos alerta Uma mulher que merece Viver e amar Como outra qualquer Do planeta",
            "date": "2018-06-07T13:55:40",
            "likes": "7",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "aqui que tem a torcida organisada .a.n,a,l Açul?",
            "date": "2018-06-07T14:11:00",
            "likes": "4",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Te perdoamos Egídio, às vezes a gente tem absorver o preço da vaidade, que aconteceu contigo e que acontece com todos nós e aconteceu na copa de 2014!",
            "date": "2018-06-08T08:47:02",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "Maria, Maria Maria, Maria É um dom, uma certa magia Uma força que nos alerta Uma mulher que merece Viver e amar Como outra qualquer Do planeta milton nascimento",
            "date": "2018-06-07T13:56:05",
            "likes": "8",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Edson Mendes",
                    "text": "Estou vendo ai culparem o Egídio e o Marcelo, concordo que o Egídio tenha errado e que o Marcelo não correspondeu às expectativas, o Egídio tem que jogar mais sério, agora o Marcelo, coitado, entrou numa fria, errou o primeiro lance e se descontrolou, mas tem tudo pra dar a volta por cima. Pra mim, os culpados são TN-30 e Robinho, não jogaram nada, ganham uma fortuna, já têm muita experiência e não jogaram nada, sinceramente acho que não dá pra jogar com esses 2, é TN 30 e Arrascaeta ou Rafinha.",
                    "date": "2018-06-07T20:53:38",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Abreu",
                    "text": "Isso mesmo Edson.",
                    "date": "2018-06-08T08:38:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Peito",
            "text": "Parabéns Egídio, as pessoas só enxergam os nossos erros, mas as qualidades ninguém fala. Abs",
            "date": "2018-06-08T08:25:50",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Digao",
            "text": "A torcida fica pedindo jogador da base, quando colocam crucificam o cara. Porque nao criticam o TN30 que está andando em campo e ganha milhoes?",
            "date": "2018-06-08T07:58:38",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kildere",
            "text": "ALguem sabe me informar por onde anda thiago Neves, o cara sumiu, não vejo ele nos jogos mais",
            "date": "2018-06-07T23:48:22",
            "likes": "24",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "China Azul",
            "text": "Eu não culpo Egídio, uma vez ou outra erramos mesmo, culpo e o time todo por não fazer gol nesse time ruim do vasco.",
            "date": "2018-06-07T22:04:45",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barão",
            "text": "Egidio displicente e irresponsável. Graças a ele o Cruzeiro não venceu a partida.",
            "date": "2018-06-07T21:45:07",
            "likes": "11",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "Avisa o MANO que só falta duas partidas antes da Copa, pode pedir pro pessoal correr que depois vai ficar um mês parado. FECHADOCOMOCRUZEIRO",
            "date": "2018-06-07T20:54:01",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "Deveria ser punido sim pela displicença e falta de futebol, faz tempo que está devendo, jogando uma bolinha de dar nojo. FECHADOCOMOCRUZEIRO",
            "date": "2018-06-07T20:52:39",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samir Horta",
            "text": "Me fez lembrar o Macalé. Precisa contratar um atacante.",
            "date": "2018-06-07T20:18:13",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kildare Franklin",
            "text": "Volta com esse Marcelo para base, é paga um curso de alvenaria para ele ! Assim ele vai ter algum futuro.",
            "date": "2018-06-07T14:37:03",
            "likes": "13",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Gilmar Custodio",
                    "text": "Galinácea detected!!!!",
                    "date": "2018-06-07T14:49:49",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Souza",
                    "text": "EGIDIO TEM CREDITO !!!!! TA JOGANDO MUITO E INCENTIVANDO BASTANTE O TIME",
                    "date": "2018-06-07T15:04:52",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Uilton Santos",
                    "text": "Com o time jogando bem nao aparece tanto as falhas dele",
                    "date": "2018-06-07T15:29:37",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Miranda",
                    "text": "Time tem que jogar concentrado, essa é a verdade.",
                    "date": "2018-06-07T20:09:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cardoso Oliveira",
            "text": "Egidio esta bem sim voltou a jogar bem quem não erra? Agora tem que deixar esta mania de fazer um a zero e ficar querendo adm jogo é preciso fazer 2 ou mais e ai sim da para adm o resultado",
            "date": "2018-06-07T16:51:10",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Miranda",
                    "text": "Tá falando do Vasco?",
                    "date": "2018-06-07T20:04:01",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bleck Nazi",
            "text": "Quem é ou se diz jogador e não sabe NUNCA dominar uma bola é verde ou pereba???COISA DE MARIAS...KKKKKKKKKKKKKKKKKKK..Va lavar louça marcelo...KKKKKKKKKKKKKKK",
            "date": "2018-06-07T16:47:00",
            "likes": "3",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleudecir Silva",
            "text": "Eu considero o Marcelo, um jogador grosso, sem técnica, e nenhuma habilidade. Só que, jogadores assim, quando bem treinados, costumam evoluir e se destacar. Pode vir a ser útil ao Cruzeiro no futuro.",
            "date": "2018-06-07T17:57:47",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "Cleudecir sua opinião não vale nada, sabe nada de bola",
                    "date": "2018-06-07T18:44:11",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Borlido",
            "text": "nao era nescessario colocar o marcelo em um jogo pegado como este, estava 1x1 e muito corrido e disputado. O mano errou em coloca-lo, se fizer isso de novo pode queimar o marcelo que na minh opnião eh bom jogador. Tem que coloca-lo em jogos ja decididos pelo cruzeiro e sem pressão.",
            "date": "2018-06-07T13:10:28",
            "likes": "48",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Caio Aguiar",
                    "text": "Colocaram pq último jogo ele entrou bem! Mas concordo! O time ainda estava perdendo",
                    "date": "2018-06-07T16:18:56",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Figueiredo",
                    "text": "Não acho que colocar o Marcelo agora é queimar o jogador, agora é o momento em que o time precisa de um cara na posição dele e com as características dele, ele tem que conseguir render com o ambiente tão a favor dele.",
                    "date": "2018-06-07T17:44:45",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Conceiçao",
            "text": "as assistencias que tanto falam sao contra times horrorosos",
            "date": "2018-06-07T16:20:20",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "A boa fase e confiança do Egídio se transformou em displicência. O lado positivo dessa falha é que pode servir de lição, tem que se jogar sério sempre, principalmente nos jogos decisivos que estão por vir.",
            "date": "2018-06-07T12:42:09",
            "likes": "101",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Sales",
                    "text": "se esse futebol que ele ta apresentando e a boa fase quero nem pensar na fase ruim dele",
                    "date": "2018-06-07T13:07:53",
                    "likes": "19",
                    "unlikes": "48"
                },
                {
                    "name": "Caio Aguiar",
                    "text": "Kkkkkkkkkk",
                    "date": "2018-06-07T16:19:28",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Conceiçao",
            "text": "simplesmente pessimo , muito ruim esse cara",
            "date": "2018-06-07T16:19:24",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zuquim",
            "text": "Porque o Mano Menezes liberou o Tommy Anderson. nosso melhor jogador da base para o Grêmio, são coisas de futebol que não entendemos.",
            "date": "2018-06-07T13:15:37",
            "likes": "76",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Vitor Souza",
                    "text": "LATERAIS, APRENDA A JOGAR COMO O MARCELO DA SELECAO, QUE VOCES VAO FICAR BAO.",
                    "date": "2018-06-07T14:08:09",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Pinto",
                    "text": "coloca marcelo no galo,, pra ver se ele joga",
                    "date": "2018-06-07T16:09:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "Aqu,i que tem a to rcida organisada .a.n,a,l Az.,ul?",
            "date": "2018-06-07T14:14:23",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Roberto Macedo",
                    "text": "Mano, tem que ensinar esse Marcelo e ao time do Cruzeirão Cabuloso passes. Estão errando muitos passos e chutes a gol.",
                    "date": "2018-06-07T14:28:57",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Edson Pinto",
                    "text": "esse marcelo tem que trabalhar de outra coisa, menos jogar bola,,ja basta alano, uma vez,, agora de novo!!",
                    "date": "2018-06-07T16:06:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandro Pires",
            "text": "A diretoria tem que investir na contratação de um lateral esquerdo. O Egídio não é confiável. Você já imaginou se o jogo de ontem fosse eliminatório, estaríamos desclassificados.",
            "date": "2018-06-07T13:34:08",
            "likes": "20",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Uilton Santos",
                    "text": "Como o mano preferiu o egidio do que o carleto o mano é um excelente treinador da um vasilo deste",
                    "date": "2018-06-07T15:37:20",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Edson Pinto",
                    "text": "vai morar com carleto,,fala isso pq ele meteu gol de falta em fabio,,fabio que falhou,, nao foi merito de carleto nao",
                    "date": "2018-06-07T16:01:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Petrukio Minas",
            "text": "Um cara de 20 anos que não sabe dominar uma bola... nem digo do domínio dificil..mas dominio que qualquer cabeça de bagre faria... que não sabe chutar.. não sabe cruzar.. driblar.. NADA... COM 20 ANOS NÃO SABE NADA DISSO.. NÃO É JOGADOR PROFISSIONAL.. veja o Vinicius Junior.. Gabryel.. Pedrinho.. etc com 17 anos ou menos... jogando como gente grande.",
            "date": "2018-06-07T13:29:01",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "E quem acompanha a base sabe que o Marcelo é ruim!!!",
                    "date": "2018-06-07T16:00:37",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Santos",
            "text": "Cara, o Marcelo é muito ruim. Não acertou uma. Tomara que acerte, mas a primeira impressão não é boa!",
            "date": "2018-06-07T12:38:40",
            "likes": "64",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Petrukio Minas",
                    "text": "um cara de 20 anos que erra tudo que faz num jogo.. NÃO É JOGADOR PROFISSIONAL.. Tem mtos por aí com 16 e 17 anos DEMONSTRANDO MTA QUALIDADE (Vinicius JR... Gabryel.. Pedrinho etc.)",
                    "date": "2018-06-07T13:30:22",
                    "likes": "17",
                    "unlikes": "15"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Petrukio, e quem acompanha a base sabe que o Marcelo é ruim!!! Se não é bom na base vai servir para o time principal?!!! O Mano tá é querendo arrumar pretexto para não usar jogadores da base!!!",
                    "date": "2018-06-07T15:56:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Brificado",
            "text": "O Mano odeia trabalhar com jogadores de base, penso que ele colocou o Marcelo só pra dizer que tem razão em não querer trabalhar com esses jogadores!!! Quem acompanha os jogos da base do Cruzeirão sabe que esse Marcelo é muito ruim. Com 20 anos qualquer jogador já demonstra se é bom ou ruim!!! Por que ele nunca usou o Vitinho, Vander ou o Tony Anderson que ele deixou ir para o Grêmio?",
            "date": "2018-06-07T15:52:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Bacana o Egidio falhou ,mas se não tivesse falhado ninguém chegaria proximo a area! é raro acertar aquele chute!",
            "date": "2018-06-07T15:47:45",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilton Santos",
            "text": "Fico vendo como ainda aparece torcedor p defender o egidio cruza na cabeca do zagueiro p fora toma bola as costas horroroso entregou um mineiro p as frangas e quase entregou este ano da sorte q o mano é muito teimoso em insistir com ele o egidio so acerta depois q o jogo ta decidido sinceramente enquanto ele nao fizer um estrago maior q ai sim vai tirar ele do time",
            "date": "2018-06-07T15:28:06",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Este Egídio erra todo jogo toda hora.Prestem atenção durante os jogos. Só Mano não vê. Vai perdoando este perneta que voce Mano vai ver onde vai parar. Jogador irresponsável.",
            "date": "2018-06-07T13:11:00",
            "likes": "17",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "A base do Cruzeiro da prejuízo, o custo benefício não compensa, tenha humildade e procure o Santos para apreender a revelar jogadores.",
            "date": "2018-06-07T14:19:47",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan",
            "text": "É esse time ai que disse que vai passar por cima do Mengão?? Acordem pra vida o time do cruzeiro ta ridículo os únicos que se salvam ai é T. Neves e o Dedé, vai tomar um sacode do Mengão fácil! SNR.",
            "date": "2018-06-07T12:45:44",
            "likes": "1",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Eugenio Marconi",
                    "text": "KKKKKKKKKKKKKKKKKKKKKK!!!! Confiando muito em Diego e Everton Ribeiro.... conheco cachorro que caga em casa. Mas, como sempre, freguesia tem razão!!!",
                    "date": "2018-06-07T12:51:35",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Sa",
                    "text": "Esse time é simplesmente a base que foi campeão da Copa do Brasil no seu time Freguesmengo ano passado. Só isso. kkkkkkk",
                    "date": "2018-06-07T13:02:32",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pablo Silva",
            "text": "Como flamenguista espero que ele seja titular nos jogos contra o flamengo.",
            "date": "2018-06-07T12:55:53",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Alvarenga",
            "text": "Marcelo me lembra o Allano, HORRÌVEL",
            "date": "2018-06-07T12:47:30",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Assis",
            "text": "Tem créditos, más não pode vacilar assim em decisões",
            "date": "2018-06-07T12:31:35",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Souza",
            "text": "Mano, não \"queime\" o jogador antes da hora, deixa ele na reserva pra futuras oportunidades, para que assim, possa evoluir e quem sabe, no futuro, dar muitas alegrias a nação azul. SC!",
            "date": "2018-06-07T12:24:39",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-perdoa-erro-de-egidio-para-ter-confianca-em-alta-e-ve-marcelo-verde.ghtml"
}