{"id": 5735, "team_id": 14, "date": "25/04/2018", "author": " Gabriel Duarte", "title": " Henrique responde a críticas no Cruzeiro: \"Esquecem muito rápido as coisas\" Volante e capitão cruzeirense se defende de críticas que vem sofrendo em redes sociai: Raposa tem jogo decisivo na quinta, diante da Universidad de Chile, no Mineirão ", "text": " Bicampeão brasileiro, campeão da Copa do Brasil e por várias vezes do Mineiro, o volante Henrique tem um currículo vencedor no Cruzeiro. Entretanto, como qualquer outro jogador, em alguns momentos está sujeito a críticas. Em coletiva de imprensa, nesta terça-feira, o meio-campo foi perguntado sobre os questionamentos e os pedidos de saída do time feita por torcedores nas redes sociais.    Capitão do Cruzeiro, o volante avaliou a situação e disse que nunca deixou de ter empenho em campo. Ele afirmou que, nos momentos ruins, alguns jogadores sempre são escolhidos para ser criticados.  - A gente sabe que torcedor é emoção e é muito imediatismo. Esquecem muito rápido as coisas. Todos só olham para o agora, esquecem o que já fez, o que a gente já provou. Mas quando é cobrado é porque eu já fez por merecer aqui. Trabalho todos os dias, nunca me acomodei, nunca me acomodarei, porque trabalho intensamente, me entrego totalmente no meu trabalho. Dentro de campo, às vezes quando as coisas não estão bem, a gente tende a apontar para um foco. Às vezes temos que olhar o conjunto. Às vezes o conjunto não está bem, e aí a gente acaba punindo um, punindo o outro.  Henrique comentou sobre o momento cruzeirense. A Raposa não vence há três jogos: derrotas por 1 a 0 para Grêmio e Fluminense, no Brasileiro, além de empate sem gols com a Universidad de Chile pela Libertadores. O jogador voltou a defender que tem uma história vitoriosa no time mineiro.  - Isso é natural no futebol, infelizmente, mas temos que saber a nossa capacidade, porque só assim reverteremos como já foi em outras situações. Tenho uma história vitoriosa no Cruzeiro, pretendo permanecer vitoriosa. A gente vai continuar trabalhando dessa forma, e assim sempre foi ao natural. Trabalho é a resposta dentro de campo, às vezes vem por outros motivos também a cobrança. Interesse daqui, de lá, mas com naturalidade vamos lidando com tranquilidade as situações.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/henrique-responde-a-criticas-no-cruzeiro-esquecem-muito-rapido-as-coisas.ghtml"}