{"id": 5965, "team_id": 14, "date": "15/10/2018", "author": " Diogo Finelli", "title": " Impiedoso como visitante nesta Copa do Brasil, Cruzeiro terá cenário preferido na finalíssima Raposa venceu as três partidas que fez fora de casa na competição, tendo atuado os duelos de ida na casa dos adversários; na quarta, empate dá o título contra o Corinthians", "text": " Três jogos fora de casa, três vitórias. O Cruzeiro fez a fama de visitante impiedoso nesta Copa do Brasil. Por ter disputado a Libertadores, a Raposa entrou na competição já nas oitavas de final, e chegou até a decisão muito pelos triunfos obtidos na casa dos adversários: venceu Atlético-PR, Santos e Palmeiras. Nesta quarta-feira, a equipe de Mano Menezes voltará a atuar como visitante, desta vez na grande decisão do torneio, contra o Corinthians, às 21h45 (de Brasília), na Arena Corinthians, em São Paulo.    Além do retrospecto positivo, com 100% de aproveitamento fora de casa nesta Copa do Brasil, o Cruzeiro tem um \"detalhe\" a seu favor para conquistar o título, o sexto da competição em sua história, diante do Corinthians. Diferentemente das fases anteriores, quando fez o duelo de ida como visitante e conseguiu a vantagem para decidir em casa, a Raposa vai até Itaquera com o placar positivo de 1 a 0 obtido na primeira partida da final, na quarta-feira da semana passada, no Mineirão, com gol de Thiago Neves .  Ou seja, o Cruzeiro, para ser campeão, precisa apenas de um empate com o Corinthians, em São Paulo. Desta forma, a equipe de Mano Menezes vai atuar do jeito que gosta, uma vez que o time paulista vai ter que se abrir em busca do gol e, com isso, dar chances de a Raposa contra-atacar.  - Toda vantagem é importante, em termos de estratégia para o segundo jogo. Isso muda a postura do adversário no segundo jogo. Eles (Corinthians) vão ter que nos atacar, como nós tivemos que nos expor e atacar (no Mineirão). O Cruzeiro construiu uma vantagem, mínima, mas uma boa vantagem - disse o técnico Mano Menezes.    Raniel só precisou de uma chance para dar a virada no último minuto para o Cruzeiro sobre o Atlético-PR. A Arena da Baixada de torcida (quase) única viu, incrédula, o atacante marcar aos 47 minutos do segundo tempo. Até a definição do placar, o jogo seguia bastante equilibrado e movimentado. As duas equipes colocaram seus times para atacar, e o Atlético-PR saiu na frente com um golaço de Thiago Carleto no primeiro tempo. A falta de longe foi venenosa e enganou o goleiro Fábio. No segundo tempo foi a vez de Henrique chutar com força e de longe para empatar. Depois veio Raniel para dar a vitória e a vantagem na Copa do Brasil . Na volta, no Mineirão, o empate em 1 a 1classificou o Cruzeiro para as quartas de final.    Santos e Cruzeiro protagonizaram, na Vila Belmiro, pelo jogo de ida das quartas de final da Copa do Brasil, uma partida histórica. Pela primeira vez numa competição nacional, o VAR (sigla em inglês para \"árbitro de vídeo\") foi usado para avaliar (e não marcar) um pênalti de Lucas Romero em Gabriel. O jogo acabou em 1 a 0 para o Cruzeiro, gol de Raniel , aos 35 minutos do segundo tempo, na estreia de Cuca no comando do Santos. No jogo de volta, no Mineirão, o time paulista venceu por 2 a 1 no tempo normal. Nos pênaltis, brilhou a estrela de Fábio, que pegou três pênaltis e garantiu o Cruzeiro nas semifinais.    Cirúrgico. Assim foi o Cruzeiro contra o Palmeiras, pelo primeiro jogo das semifinais da Copa do Brasil. Com um gol de Hernán Barcos no começo da partida , o time abriu o placar em São Paulo e segurou a partida até o final, contando com boas defesas do goleiro Fábio. O Palmeiras deixou o campo reclamando da arbitragem, no último lance, quando balançou as redes do time cruzeirense, mas o árbitro Wagner Reway paralisou a jogada antes da finalização de Antônio Carlos. Vantagem para os comandados de Mano Menezes, que empataram em 1 a 1 no duelo de volta, no Mineirão, e carimbaram o passaporte para a final da Copa do Brasil, contra o Corinthians.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/impiedoso-como-visitante-nesta-copa-do-brasil-cruzeiro-tera-cenario-preferido-na-finalissima.ghtml"}