{"id": 6146, "team_id": 14, "date": "14/09/2018", "author": " Gabriel Duarte", "title": " Boca, suspensão e desgaste: o que pesa na escalação do Cruzeiro para o clássico no Mineirão Técnico Mano Menezes já avisou que não colocará força máxima na partida contra o Atlético-MG, pelo Campeonato Brasileiro ", "text": " O técnico Mano Menezes já avisou: não colocará força máxima do Cruzeiro contra o Atlético-MG, no Mineirão, neste domingo, às 16h (de Brasília), pelo Campeonato Brasileiro. Mas o treinador também sabe da importância da partida no Gigante da Pampulha e tentará equilibrar as forças com o maior rival.    Três fatores, basicamente, influenciam na escolha de Mano Menezes: a prioridade da Libertadores (quarta-feira o Cruzeiro encara o Boca Juniors, na Argentina, pelas quartas de final), a suspensão do meia Robinho e também o desgaste combinado com lesões de jogadores, tendo em vista o jogo em Buenos Aires.  No gol, Fábio ou Rafael? O titular da posição foi poupado em duas vésperas de jogos decisivos pelo Cruzeiro. Um antes do primeiro jogo contra o Flamengo, pela Libertadores, e outro antes do segundo jogo contra o Santos, pela Copa do Brasil. Por isso, há possibilidade de Rafael figurar entre os titulares. No clássico do primeiro turno, quando Mano poupou o time quase inteiro, Fábio foi titular.    Na direita, Mano tem três opções: escalar o titular Edilson, que jogou três dos últimos quatro jogos, voltar com Lucas Romero (recuperado de um trauma no joelho direito) ou colocar Ezequiel.  Entre os zagueiros, Dedé vem de uma rotina cansativa, atuando em dois jogos seguidos e uma viagem dos Estados Unidos para o Brasil. Provavelmente será poupado. Léo é um dos atletas com melhor recuperação entre partidas no Cruzeiro, mas vem de cinco jogos seguidos. Com Manoel recuperado e contando com Murilo, Mano pode optar pela defesa reserva para descansar os zagueiros principais. Na esquerda, Egídio é o titular e atuou nos últimos dois jogos nos 90 minutos. Poderia ser mantido na equipe em detrimento de Marcelo Hermes.  Mano tem dois volantes titulares: Henrique e Lucas Silva, que não vêm de sequência grande de partidas. Poderia manter um dos dois? Ariel Cabral surge como grande candidato para atuar no meio, com Romero também tendo a possibilidade. Quem também desponta para ser titular é Bruno Silva, escolha mais comum de Mano para a vaga de Robinho, suspenso.  Ainda na linha mais ofensiva, aparece Thiago Neves, que vem reclamando de dores lombares. Ele foi poupado contra o Sport e atuou contra o Palmeiras. Em termos de desgaste, não seria problema, mas Mano correria o risco de perder um de seus principais jogadores para enfrentar o Boca? Mancuello aparece como opção.  Essa é uma das questões no time cruzeirense, que dificilmente terá Arrascaeta contra o Atlético-MG, já que o uruguaio saiu do jogo com o Palmeiras se queixando de uma pancada na coxa esquerda, a mesma que lesionou recentemente. Rafinha seria o substituto para o clássico e até para enfrentar o Boca, caso o uruguaio não pudesse atuar. Mas David e Rafael Sobis também são opções.  Mano vai poder relacionar Sassá, mas dificilmente o atacante começaria como titular, por estar voltando agora de lesão. Raniel aparece como o favorito para o ataque, substituindo Barcos, que vem de dois jogos seguidos como titular. Possibilidade de escalação do Cruzeiro para domingo: Fábio (Rafael); Ezequiel (Edilson), Murilo, Manoel e Egídio (Marcelo Hermes); Lucas Romero, Ariel Cabral e Bruno Silva; Mancuello (David), Rafinha (Rafael Sobis); Raniel.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/boca-suspensao-e-desgaste-o-que-pesa-na-escalacao-do-cruzeiro-para-o-classico-no-mineirao.ghtml"}