{
    "time": "cruzeiro",
    "date": "24/11/2018 17h27",
    "title": "Reencontro e nostalgia: Cruzeiro comemora 15 anos de Tríplice Coroa com último jogo no Mineirão em 2018. Além de jogadores campeões da Tríplice Coroa, de 2003, e outros históricos do clube, Cruzeiro trará para jogo inicial atleta mais velho que a própria Raposa",
    "author": "GloboEsporte.com",
    "text": [
        "Uma história de vida que vai além da vida do próprio Cruzeiro. Para ser mais específico, cinco meses mais de existência que a própria Raposa. Além dos campeões da Tríplice Coroa de 2003 e outros campeões da década de 90 e anos 2000, também uma figura de 98 anos, que faz parte da história do Cruzeiro estará no Mineirão antes da partida contra o Flamengo, marcado para às 17h (de Brasília). Nogueirinha é o nome dele, ex-jogador que atuou entre 1940 e 1947 pelo então Palestra Itália e, depois, Cruzeiro.",
        "+ Leia mais notícias do Cruzeiro",
        "Nogueirinha é o único jogador vivo do Cruzeiro que atuou pelo Palestra Itália, nome que a Raposa levava até 7 de outubro de 1942, quando teve o nome mudado por causa da entrada do Brasil na Segunda Guerra Mundial, em que um decreto de lei do governo federal proibiu termos que remetessem a nações inimigas ao país, como a Itália. Ele também participou do primeiro jogo da equipe com o tradicional uniforme azul e branco e com o escudo da constelação do Cruzeiro do Sul, estreado em fevereiro de 1943.",
        "Depois do chute inicial de Nogueirinha, o Cruzeiro comemorará os 15 anos da conquista da Tríplice Coroa de 2003 (naquele ano levou o Campeonato Mineiro, Copa do Brasil e Brasileiro) em um amistoso com integrantes daquele time campeão contra a equipe máster da Raposa, que também tem jogadores que marcaram história.",
        "A lista dos campeões de 2003 tem atletas como: Gatti, Maurinho, Gladstone, Cris, Augusto Recife, Leandro, Alex Dias, Maldonado, Marcelo Ramos, Alex, Aristizábal, Maicon, Ruy, Marcelo Batatais, Jardel, Diego Clementino, Wendel, Marcinho, Zinho, Irineu, Sandro e Thiago Gosling. Já o time máster tem: Paulo César Borges, Victor, Célio Lúcio, Djair, Nonato, Cleison, Ricardinho, Fábio Jr, Palhinha, Geovanni, Felipe, Luisinho, Cléber Monteiro, Da Silva, Elivelton, Donizete Amorim, Reginaldo, Walter Minhoca e Leandro Guerreiro",
        "O amistoso acontece às 13h30 (de Brasília), no Mineirão, antes da partida contra o Flamengo, marcada para as 17h. Ao fim do jogo festivo, os jogadores receberão faixas e medalhas comemorativas, que serão entregues pelos atletas do time máster.",
        "Aceitar a missão - Quero ser Sócio 5 Estrelas do Cruzeirão Cabuloso."
    ],
    "comments": [
        {
            "name": "Gustavo Izidório",
            "text": "Na descrição da foto diz que Nogueirinha foi o único a \"ter jogador pelo Palestra Itália\". Outra coisa, não existe \"decreto de lei\" e sim decreto lei. Ê jornalismo... No mais, o Cruzeiro é o único time desse país a ter a Tríplice Coroa! O Cruzeiro é cabuloso!",
            "date": "2018-11-24T20:46:32",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jefferson Nunes",
                    "text": "Avanti cruzeiro ganhar dos urubus amanhã",
                    "date": "2018-11-24T22:53:15",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Nilds",
                    "text": "Cadê o Alex na foto!! O melhor!!!!",
                    "date": "2018-11-24T23:47:11",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Gama",
                    "text": "Alex tava suspenso no jogo contra o Paysandu . Mais de cem mil pessoas no gigante da Pampulha naquele 29 de novembro. Eu estava lá vi os gols de Márcio nobre e Zinho . Grande seleção aquele time",
                    "date": "2018-11-25T14:14:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jefferson Nunes",
            "text": "Avanti cruzeiro ganhar dos urubus amanhã",
            "date": "2018-11-24T22:53:15",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilds",
            "text": "Cadê o Alex na foto!! O melhor!!!!",
            "date": "2018-11-24T23:47:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Gama",
            "text": "Alex tava suspenso no jogo contra o Paysandu . Mais de cem mil pessoas no gigante da Pampulha naquele 29 de novembro. Eu estava lá vi os gols de Márcio nobre e Zinho . Grande seleção aquele time",
            "date": "2018-11-25T14:14:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Quais foram os melhores times do Cruzeiro? Na minha opinião os melhores times do Cruzeiro ficaram nessa ordem: 1- Cruzeiro Campeão Brasileiro de 1966... 2- Cruzeiro Campeão da Libertadores de 1976... 3- Cruzeiro Tríplice Coroa de 2003... 4- Cruzeiro Tricampeão e Tetracampeão Brasileiro de 2013 e 2014... 5- Cruzeiro Pentacampeão e Hexacampeão da Copa do Brasil de 2017 e 2018... E pra você? Quais foram os melhores times do Cruzeirão Fabuloso?",
            "date": "2018-11-25T04:37:01",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Zedasilva",
                    "text": "....belíssima comemoração do meu clube do \"CORAÇÂO\" desde 1964.....parabéns \"CRUZEIRO ESPORTE CLUBE\"!!!!!",
                    "date": "2018-11-25T07:54:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "O MELHOR TIME PARA MIM SEMPRE SERÁ O DE 1976 , PORQUE FOI ELE QUE ME FEZ TORCER PARA O CRUZEIRO , INESQUECÍVEIS O SUPER ÍDOLO RAUL , A LIDERANÇA DE PIAZZA , AS FALTAS DE NELINHO , A CATEGORIA ZÉ CARLOS E JAIRZINHO E SOBRETUDO JOÃOZINHO , ALÉM DA CHARANGA DO ALDAIR PINTO : PARARA , PARARA , PARARA CRUZEIRO !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-11-25T08:21:13",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Silva",
            "text": "Esse time de 2003 era time bom tecnicamente e de macho. Não afinava. Já o de hoje afina muitas vezes. Vamos ver hoje cibtra o FlaMidia como será.",
            "date": "2018-11-25T08:27:03",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Laercio Cabral",
                    "text": "Bom dia nação maior de minas! P mi todos time que ganharam título de expressão foi bom, claro a libertadores de 1997 com são didas este sem comentários ótimo! Mais a tríplice coroa também muito bom.",
                    "date": "2018-11-25T12:18:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edgar Campos",
            "text": "Inesquecivel a tríplice coroa.vai ser difícil alguém nos igualar,principalmente aquela bagaça kkkkk!",
            "date": "2018-11-24T23:46:23",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Miranda",
            "text": "Cade Sorin?/",
            "date": "2018-11-24T21:53:09",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eric Freitas",
                    "text": "Diego Miranda, ele pode estar na Argentina, pois lá é sua terra mãe.",
                    "date": "2018-11-24T22:11:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Evaristo",
                    "text": "infelizmente, sorin não estava no dream team de 2003",
                    "date": "2018-11-24T22:43:39",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Mota",
            "text": "Não podem faltar Sorin, Nelinho, D.Lopes, Piazza. Pena q o maior de todos, Tostão, não goste dessas exposições,q respeito.",
            "date": "2018-11-24T22:33:59",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "Se o time de 2003 jogar sério vai ser de lavada, mais como é festa deve ficar uns 6x2.",
            "date": "2018-11-24T21:04:04",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/reencontro-e-nostalgia-cruzeiro-comemora-15-anos-de-triplice-coroa-com-ultimo-jogo-no-mineirao-em-2018.ghtml"
}