{"id": 6178, "team_id": 14, "date": "08/09/2018", "author": " Gabriel Duarte", "title": " Em momento de decisões, Cruzeiro amplia leque de opções para o ataque Sassá reforça a equipe, que volta a definir vagas na Copa do Brasil e na Libertadores ", "text": " O Cruzeiro viveu um momento de escassez de centroavantes durante a Copa do Mundo, quando não teve nenhuma opção à disposição para os amistosos com o Corinthians. Agora em setembro, o time chega a um momento de decisões na temporada – disputando as fases decisivas de Copa do Brasil e Libertadores - com a situação no setor se normalizando. O próximo a voltar a atuar é o atacante Sassá. Mas ainda não estará à disposição para o jogo contra o Sport, neste sábado, às 16h (de Brasília), na Ilha do Retiro.    O jogador já vem realizando atividades na Toca da Raposa e deverá começar a treinar com o grupo quando a delegação retornar do Recife.  passará a ser mais uma opção do técnico Mano Menezes para a sequência de jogos decisivos do Cruzeiro.  Na temporada, Sassá tem 19 partidas com a camisa cruzeirense, tendo marcado cinco gols, sendo que quatro foram na Taça Libertadores, competição em que a equipe definirá uma vaga nas semifinais diante do Boca Juniors, da Argentina, a partir do dia 19, em Buenos Aires.    Sassá terá a concorrência de Raniel, com 41 jogos e oito gols e que passou por um processo de recuperação física durante a Copa do Mundo, e vem brigando pela titularidade com Barcos, contratado em julho pela Raposa, vindo da LDU, do Equador. O argentino, até o momento, tem um gol em 12 partidas disputadas.  Raniel, utilizado como titular nos últimos três jogos pelo Cruzeiro, afirma que está acostumado com a concorrência na equipe.  - Eu fui buscando meu espaço. Dessa vez, não vai ser diferente. Sempre vou respeitar meus companheiros, opinião do professor, sempre com uma briga sadia dentro do grupo - comentou Raniel.    Quando Mano não estava com estes jogadores à disposição, utilizou Rafael Sobis, quem já falou que pensa atuando mais pelas beiradas e não centralizado. O atacante cruzeirense tem sete gols no ano em 31 jogos. Ainda para as beiradas, conta com David, contratado nesta temporada, mas que ainda não vingou: 10 jogos em 2018.  Contratado também no começo do ano pela diretoria cruzeirense, o atacante Fred ainda se recupera de cirurgia no joelho direito, realizada em março. A previsão é que possa voltar a atuar em outubro, quando entraria nas fases decisivas da Copa do Brasil e da Libertadores - caso o Cruzeiro passe, respectivamente, por Palmeiras e Boca Juniors.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-momento-de-decisoes-cruzeiro-amplia-leque-de-opcoes-para-o-ataque.ghtml"}