{"id": 6144, "team_id": 14, "date": "14/09/2018", "author": " Guilherme Macedo e Luiz Martini", "title": " Mano confirma Cruzeiro alternativo no clássico e garante Sassá relacionado pela primeira vez após lesão Atacante não joga há mais de dois meses e será opção no clássico do domingo, no Mineirão", "text": " Mano Menezes é bem sincero nas entrevistas. Quando não quer adiantar a escalação do Cruzeiro, o técnico prefere ficar em silêncio ou apenas dar uma resposta em tom de mistério. Para o clássico deste domingo, contra o Atlético-MG, às 16h (de Brasília), no Mineirão, o treinador manteve a sinceridade e informou que irá usar uma formação mista, pois não tem condição de utilizar todos os atletas por causa do desgaste físico da temporada. A Raposa joga na quarta-feira, contra o Boca Juniors, em Buenos Aires, pelas quartas de final Libertadores.    - Pensei bastante, lógico. Pela importância do jogo. É um clássico, com rivalidade, o torcedor valoriza bastante. Vamos esperar mais um pouco. Amanhã veremos (sábado). Certo que não vamos colocar todos, porque não temos condição de colocar. Você entra lá dentro e não tem como poupar, dosar. Vamos avaliar bem e tomar a decisão amanhã.  Uma novidade, pelo menos no banco de reservas, será o atacante Sassá. Mano Menezes confirmou a presença do jogador, que não atua desde o dia 13 de junho. Ele passou por cirurgia para tratar uma lesão de cartilagem no joelho esquerdo. Mesmo com a escalação mesclada, o treinador confia em um Cruzeiro competitivo dentro do campo.  - Não tenha dúvida de que é um jogo diferente e faz com que as vontades sejam semelhantes. Independentemente da equipe que entra ou não em campo. Vamos ver um Cruzeiro forte, brigando pelo resultado. O torcedor entende. A gente não pode deixa que as outras coisas atrapalhem o que temos como prioridade para o momento.  Questionado se o arquirrival seria favorito por conta de entrar com a equipe titular, Mano não titubeou. Para o treinador do Cruzeiro, não há um candidato mais forte para vencer o clássico deste domingo no Mineirão.  - Para o clássico, devo ser o milionésimo que fala essa frase, não há favoritismo para lá ou para cá. Nossa intenção é não jogar com A ou B para mudar a responsabilidade. O Cruzeiro vai jogar da maneira que pensa que pode vencer o clássico.     ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-confirma-cruzeiro-alternativo-no-classico-e-garante-sassa-relacionado-pela-primeira-vez-apos-lesao.ghtml"}