{
    "time": "cruzeiro",
    "date": "05/08/2018 08h02",
    "title": "Tabu de 12 anos e título brasileiro: Cruzeiro guarda boas lembranças do Barradão. No estádio, Raposa não perde para o Vitória, adversário deste domingo, desde 2006; local marcou a confirmação e o início da festa do título do Brasileirão de 2013",
    "author": "Diogo Finelli e Guilherme Macedo",
    "text": [
        "O Cruzeiro tem, no retrospecto recente de atuações no estádio Barradão, em Salvador, um bom motivo para acreditar que vai acabar com a série de três jogos sem vencer, fora de casa, neste Campeonato Brasileiro. Neste domingo, no mesmo estádio, a Raposa encara o Vitória, às 16h (de Brasília), em um local em que não perde desde 2006 e que ficou marcado por ser o palco da festa cruzeirense no título brasileiro de 2013.",
        "A última vez em que o time mineiro foi derrotado para o Vitória no Barradão foi em 2006, no jogo de ida das oitavas de final da Copa do Brasil. A equipe baiana venceu por 2 a 1 (no duelo de volta, no Mineirão, a Raposa aplicou 4 a 0 e avançou para as quartas de final).",
        "Depois disso, as duas equipes se enfrentaram oito vezes no Barradão (sete pelo Campeonato Brasileiro e uma pela Copa do Brasil), com seis vitórias do Cruzeiro e dois empates. A Raposa marcou 14 gols e levou seis (confira todos os duelos no quadro abaixo).",
        "Entre as vitórias recentes no Barradão, uma em especial está marcada na memória dos cruzeirenses. No dia 13 de novembro de 2013, o Cruzeiro comemorou, naquele estádio, o título do Campeonato Brasileiro. E foi de maneira inusitada, já que a conquista foi confirmada no intervalo da partida.",
        "A Raposa foi para os vestiários com a vantagem de 1 a 0 no placar, com gol de Willian. No intervalo, chegou a notícia da derrota do Atlético-PR para o Criciúma, por 2 a 1, o que impediria que a equipe paranaense alcançasse o Cruzeiro, que tinha 16 pontos de vantagem (74 a 58), na classificação. Podendo até perder, a equipe mineira chegou a ceder o empate para o Vitória, mas Júlio Baptista e Ricardo Goulart ainda marcaram e decretaram o triunfo de 3 a 1. Aí, sim, os jogadores e a comissão técnica fizeram a festa do campeão no gramado do Barradão (veja reportagem sobre o título no vídeo acima).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Mazzaropi Anastacio",
            "text": "Esta pagina so temboifria....",
            "date": "2018-08-05T12:26:44",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Sai dai B1CH4 Louca, gazela analfabeta kkkkkkkk.",
                    "date": "2018-08-05T13:58:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mineiro32",
            "text": "Mto bom gritar tétra penta e bi campeao coitada das frangas monotitulo chacotas kkkkkk",
            "date": "2018-08-05T08:42:03",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Cardoso",
                    "text": "A torcida do Cruzeiro EXIGE saber: quem é o EMPRESÁRIO do volante Henrique? Qual a ligação dele com a diretoria do clube? Por que o Henrique não sai do time? CAMPANHA: se você quer o Cruzeiro mais forte, faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-05T13:27:53",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil Santos",
            "text": "Sábio Kalil disse as lurdinhas se borram rajarajaraja",
            "date": "2018-08-05T11:28:24",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Willian",
            "text": "Saudades de 2013/2014. Com esta \"retranca\" de agora, vamos sofre hj á tarde né...",
            "date": "2018-08-05T11:22:25",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Neto",
            "text": "Grupo do cruzeirão no whats, deixa os numeros com DDD",
            "date": "2018-08-05T11:10:14",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/tabu-de-12-anos-e-titulo-brasileiro-cruzeiro-guarda-boas-lembrancas-do-barradao.ghtml"
}