{"id": 6113, "team_id": 14, "date": "19/09/2018", "author": " Guilherme Macedo (*)", "title": " Algozes recentes, argentinos voltam a aparecer no caminho do Cruzeiro na Libertadores; veja retrospecto Quatro das últimas seis eliminações do time na competição foram para equipes do país vizinho", "text": " O Cruzeiro inicia, nesta quarta-feira, a disputa com o Boca Juniors por uma das vagas nas semifinais da Libertadores. Para chegar entre os quatro primeiros da América do Sul, o time terá que pôr fim a uma sina recente: quatro das últimas seis eliminações celeste na competição ocorreram para equipes argentinas.    Os resultados ruins contra os times do país vizinho começaram exatamente contra o Boca Juniors, em 2008. Na ocasião, o Cruzeiro treinado por Adilson Batista foi eliminado nas oitavas de final, com duas derrotas por 2 a 1: uma na Bombonera e outra no Mineirão .  O segundo capítulo de derrota para argentinos foi o mais doloroso desse retrospecto recente. Em 2009, ainda treinado por Adilson, o Cruzeiro perdeu a final da Libertadores para o Estudiantes, liderado em campo por Verón, atual presidente do clube da cidade de Avellaneda.  As duas únicas eliminações recentes para times não-argentinos foram em 2010 e 2011. A primeira, para o São Paulo; a segunda, para o Once Caldas, da Colômbia. Ambas nas oitavas de final.  Em 2014, depois de três anos sem jogar a competição, o Cruzeiro, que disputava a Libertadores como campeão brasileiro, voltou a parar em uma equipe da Argentina. Foi eliminado pelo San Lorenzo, nas quartas de final. No ano seguinte, também nas quartas de final, foi eliminado pelo River Plate. Curiosamente, os dois times conquistaram o título no ano em que eliminaram o Cruzeiro.  Se o retrospecto recente do Cruzeiro contra argentinos em mata-mata é ruim, os números históricos contra o Boca Juniors, especificamente, são muito equilibrados. As equipes já duelaram 12 vezes - entre compromissos da Libertadores e da extinta Supercopa da Libertadores -, com cinco vitórias para os argentinos, quatro para os brasileiros e três empates (veja os números no fim do texto).  Além disso, nenhuma dessas 12 partidas terminou com diferença superior a um gol. Os vencedores sempre saíram de campo com 2 a 1 ou 1 a 0 no placar. Dos empates, dois foram sem gols e, em uma oportunidade, o duelo entre os dois terminou em 1 a 1.     ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/algozes-recentes-argentinos-voltam-a-aparecer-no-caminho-do-cruzeiro-na-libertadores-veja-retrospecto.ghtml"}