{"id": 6169, "team_id": 14, "date": "09/09/2018", "author": " GloboEsporte.com", "title": " Mano confia em Cruzeiro completo contra Palmeiras e prevê jogo decidido na imposição física Treinador da Raposa faz duelo à parte de gaúchos contra Felipão em uma das semifinais da Copa do Brasil; primeira partida será na quarta-feira, na casa do clube paulista", "text": " Assim que o jogo contra o Sport acabou no Recife, o Cruzeiro passou a ter um único pensamento: o Palmeiras. A realidade é que, mesmo antes do duelo, as atenções já eram compartilhadas com o jogo pelo Brasileiro e a primeira partida da semifinal da Copa do Brasil, marcada para a próxima quarta-feira, às 21h45 (de Brasília), na Arena Palmeiras.    O Cruzeiro levou uma formação mista para o compromisso contra os pernambucanos. Mano tem alternado as escalações e privilegiado as competições de mata-mata, já que o Cruzeiro está mais próximo dos objetivos na Libertadores e Copa do Brasil do que no Campeonato Brasileiro.  - Já chegamos até aqui na Libertadores e Copa do Brasil. Será que é inteligente de nossa parte jogar tudo isso fora? Não é. Tenho que administrar isso da forma que estamos fazendo para termos chances quando formos jogar. Não temos garantia de vitória, nunca se tem. Mas vamos ter condições de brigar. Vamos jogar contra um adversário que poupa um jogo sim e outro não. Se eu não administrar, como vamos enfrentar fisicamente um jogo desse? Sabemos que vai ser da maneira que vai ser.    A esperança do Cruzeiro é ter, praticamente, todo o grupo à disposição diante do Palmeiras, que atravessa grande fase desde o retorno do técnico Luiz Felipe Scolari. Ele se recupera de lesão grau 1 na coxa esquerda. Além dele, Romero sofreu trauma no joelho direito e desconforto na coxa esquerda.  - Acredito que vai estar todo mundo dentro – afirmou o treinador.  Fred e Sassá são casos à parte. Depois de passarem por cirurgias nos joelhos, eles estão na transição com a fisioterapia e devem demorar mais alguns dias. O último pode até ser relacionado para o fim de semana, quando o Cruzeiro faz o clássico contra o Atlético-MG. Já Fred deve estar à disposição no fim do mês.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-confia-em-cruzeiro-completo-contra-palmeiras-e-preve-jogo-decidido-na-imposicao-fisica.ghtml"}