{
    "time": "cruzeiro",
    "date": "07/04/2018 03h05",
    "title": "Mano, Mineirão e Cruzeiro: como esse trio pode embalar a virada no Estadual. Retrospecto envolvendo técnico, estádio e clube anima time para reverter resultado na finalíssima do Campeonato Mineiro, neste domingo, contra o Atlético-MG",
    "author": "Gabriel Duarte e Thaynara Amaral",
    "text": [
        "O Cruzeiro entra em campo neste domingo às 16h (de Brasília), diante do Atlético-MG, com uma difícil missão: vencer o clássico por dois gols de diferença para conquistar a taça do Campeonato Mineiro. O que parece ser complicado, pode ser amenizado se levarmos em consideração o retrospecto envolvendo Mano, Mineirão e Cruzeiro.",
        "Sob o comando do técnico Mano Menezes, o Cruzeiro sempre conseguiu reverter os resultados no Mineirão, em mata-mata. Foi assim em 2016, contra o Corinthians, e em 2017, diante do Grêmio. Ambos os jogos válidos pela Copa do Brasil.",
        "Em 2016, o Cruzeiro perdeu para o Corinthians por 2 a 1, na Arena, e precisava vencer por dois gols de diferença para avançar às semifinais. Conseguiu. No Mineirão, com gols de Ábila (2x), Bruno Rodrigo e Arrascaeta bateu o time paulista por 4 a 2 (relembre os jogos nos vídeos abaixo).",
        "Na temporada passada, o Cruzeiro saiu derrotado de Porto Alegre, por a 1 a 0. No Mineirão, precisava vencer o Grêmio por dois gols de diferença para chegar à final ou outro 1 a 0, dessa vez a favor, para levar a decisão às penalidades. O volante Hudson, de cabeça, colocou o time celeste na disputa de pênaltis. Com Fábio inspirado, a equipe celeste foi melhor: 3 a 2 (relembre abaixo).",
        "",
        "Nesta temporada, o Cruzeiro segue invicto no Mineirão: são oito vitórias e um empate em nove jogos disputados, o equivalente a 92,6% de aproveitamento. A última derrota no Gigante da Pampulha foi em novembro de 2017, contra o Vasco, pela 37ª rodada do Campeonato Brasileiro - revés por 1 a 0.",
        "Além disso, das nove partidas disputadas neste ano, em cinco o Cruzeiro conseguiu o resultado que precisa neste domingo, ou seja, dois gols de diferença (veja na tabela abaixo).",
        "Para o técnico Mano Menezes, a torcida celeste tem motivos para acreditar no título do Mineiro.",
        "- O torcedor sabe que pode confiar na equipe do Cruzeiro. Nós demonstramos isso em várias oportunidades, principalmente, no ano passado. E estou me referindo a esse atual grupo de jogadores. E vamos demonstrar, novamente, no domingo, que eles podem confiar na gente.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Joshua 6x1",
            "text": "Cruzeiro 4 a 0. Anote aí e volte aqui para comentar amanhã a noite.",
            "date": "2018-04-07T19:34:22",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Acesso 09",
                    "text": "MARIA, eu sei que VC tremeeeeeeeeee!!! 4x0? HAHAHA",
                    "date": "2018-04-07T20:10:38",
                    "likes": "4",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adison Souza",
            "text": "não reverte o resultado, porque no Cruzeiro atual falta ALEGRIA, falta COLETIVIDADE, falta UNIÃO, falta RESPEITO AO TORCEDOR, falta objetividade,...MENOS soberba, egocentrismo e ostentação,...se reverter tudo isto o Cruzeiro poderá virar, mas esta longe disto,...MANO SEM ALEGRIA E OSTENTATIVO, não é isto que o torcedor do Cruzeiro quer, a torcida faz a parte dela,...",
            "date": "2018-04-07T09:10:59",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alexandre Souza",
                    "text": "Reverter? Como. Esqueceram q do outro lado tem uma equipe bem melhor. Não é simples assim",
                    "date": "2018-04-07T11:45:57",
                    "likes": "5",
                    "unlikes": "21"
                },
                {
                    "name": "José Freitas",
                    "text": "Concordo! Outro time tem sangue no olho e quando joga com o cruzeiro, eles não se cansam, corre o tempo todo. Viu o jogo que Luan fez? O cara correu o tempo todo, estava no ataque, e logo em cima esta se defendendo ajudando a defesa e não se importou em sair porque deu esgotamento físico, mas o jogo estava gando. Agora compara as lesmas do Henrique, Ariel Cabral, Tiago Neves. Ou dá dó ver estes caras em campo tremendo diante do atlético. Sabe que dia que ganha deles, só quando este técnico cair e levar junto estes jogadores sem qualidade para jogar no cruzeiro.",
                    "date": "2018-04-07T14:02:09",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose",
            "text": "C R U Z E I R O Campeão em cima das frangas rebentadas e tremendeiras de Vespasiano!!! \"\"\"RESPEITEM O CRUZEIRO\"\"",
            "date": "2018-04-08T21:53:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Ribeiro",
            "text": "Que comece a tremedeira! KKKKKKKKK",
            "date": "2018-04-08T10:45:16",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose",
                    "text": "LÉO SILVA TENTOU AJUDAR NO APITO MAS FOI CALADO A BOCA COM EXPULSÃO DO OTARIO E DO PATETRIK!!!!! haha \"\"AQUI É CRUZEIRO\"\" RESPEITEM O CAMPEÃO!!!!! PATÉTICAS!",
                    "date": "2018-04-08T21:50:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Silva",
            "text": "quer apostar quanto q o senhor teimoso MM vai de Fábio, romero, dede, leo, egidio, cabral, henrique, rafinha, arrascaeta, TN30 e sóbis",
            "date": "2018-04-08T14:14:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose",
                    "text": "André essa foi escalação campeão em cima das RASGADAS de Vespasiano.É sempre bom farofa de galinha no Mineirão!",
                    "date": "2018-04-08T21:41:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus",
            "text": "Normal !Maria sendo Maria.Porque tanto desespero,essa freguesia é imutável e começou lá nos anos do Saudoso YALE e se solidificou com o tempo,Não importam os times o momento a condição financeira dos Clubes,isso não pode ser mudado!!!É fregues !!!Se falei verdade ,senta o dedão no verde e se for mentira vai de vermelho.mas sem vaidade!!!",
            "date": "2018-04-07T08:33:01",
            "likes": "12",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Robson",
                    "text": "Matheus Mono,mono,mono,mono,mono, título!!!!kkkkk",
                    "date": "2018-04-08T08:20:44",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aneilton Souza",
            "text": "Basta tirar a panelinha(cabral, rafinha e egídio)que já terá o apoio do torcedor. Nós reconhecemos a contribuiçao q mano já deu na nossa história.",
            "date": "2018-04-07T11:04:01",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson",
                    "text": "Aneílton; faltou o doente do Henrique!",
                    "date": "2018-04-08T08:19:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Araujo",
            "text": "Se os cornetas continuarem, o time não vai perder ou ser eliminado da libertadores. Vai é cair. Só tem o Egídio na lateral esquerda, é fazer funcionar, vai confiar no Hermes em jogos decisivos, péssima ideia. Colocar os recém contratados sem ritmo de jogo pra jogar é suicídio, isso aqui não é basebol. E tem um povo aí falando que o Raniel é o novo CR7, acalma aí que a temporada só começou, ele não vai dar conta do recado.",
            "date": "2018-04-07T11:23:57",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "as vezes tem que surpreender pra vencer, se insistir com ariel e rafinha de titulares, não ganha nem mineiro , muito menos outros campeonatos.",
                    "date": "2018-04-08T06:24:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Sabe prá k-rai e mais um pouco!....Se depender do cara... entram Sobis, Henrique, Cabral, R. Marques.....",
                    "date": "2018-04-08T07:52:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eder Borba",
            "text": "acho que tinha que dar chance o lucas silva..",
            "date": "2018-04-07T15:18:40",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "no lugar do cabral , e mancuelo no lugar do rafinha",
                    "date": "2018-04-07T22:31:09",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "mano põe o David ou o Arrascaeta jogando nas costas do lateral direito das frangas",
            "date": "2018-04-07T22:03:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acesso 09",
            "text": "Timinho ridículo, que só passa vergonha!!! Amanhã mais 1 título em cima (elas adoram rs) da MARIADA. Já perdeu a graça!!! kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-07T20:13:00",
            "likes": "4",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "O 6alo tem longo histórico de derrotas para o CRUZEIRO. Já apanhou até de 6x1, e mesmo assim porque o CRUZEIRO ficou com dó da LURDINHA e tirou o pé do acelerador. O resultado normal seria 12x1. Pronto, falei.",
            "date": "2018-04-07T09:00:18",
            "likes": "60",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Arrombadordemarias",
                    "text": "Kkkkkkkkkkkkkkk",
                    "date": "2018-04-07T10:03:21",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Hugo Jacob",
                    "text": "Este Maria Jose aí e uma tremedeira só. vai ser Maria assim lá na China. kkk",
                    "date": "2018-04-07T11:58:02",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "José Pereira",
                    "text": "Eu não entendo essa necessidade de ficar falando do Atlético-MG em todas as notícias do Cruzeiro. Alguns cruzeirenses dão importância demais para as frangas. O Cruzeiro precisa rivalizar com clubes do seu tamanho para conquistar a libertadores e o Mundial. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-07T16:48:55",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Acesso 09",
                    "text": "José o q??? MARIAAAAAAAAAAAAAAAAaaaaaaaaaa Já nesceu marcado. KKKKKKKKKKKKKKKKKKKKKKKKKrüzeiro",
                    "date": "2018-04-07T20:11:43",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Arrombadordemarias",
            "text": "Kkkkkkkkkkkkkkk",
            "date": "2018-04-07T10:03:21",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Jacob",
            "text": "Este Maria Jose aí e uma tremedeira só. vai ser Maria assim lá na China. kkk",
            "date": "2018-04-07T11:58:02",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pereira",
            "text": "Eu não entendo essa necessidade de ficar falando do Atlético-MG em todas as notícias do Cruzeiro. Alguns cruzeirenses dão importância demais para as frangas. O Cruzeiro precisa rivalizar com clubes do seu tamanho para conquistar a libertadores e o Mundial. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
            "date": "2018-04-07T16:48:55",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acesso 09",
            "text": "José o q??? MARIAAAAAAAAAAAAAAAAaaaaaaaaaa Já nesceu marcado. KKKKKKKKKKKKKKKKKKKKKKKKKrüzeiro",
            "date": "2018-04-07T20:11:43",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helton Santos",
            "text": "amanhã e dia de escrever mais uma pagina heroica imortal em cima das frangas. 4 a 0.",
            "date": "2018-04-07T20:04:43",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Deixando a soberba e a vaidade de lado, tudo é possível! Claro se entrar com postura e ter atitudes, dosando velocidade com tranquilidade, para ter eficiência na busca do seu objetivo maior o título.",
            "date": "2018-04-07T18:06:57",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "tem torcedor que ficava idolatrando o tal ariel moleza cabral , jogava de terno e tudo mais , esse cara nunca me enganou, sempre foi um a menos em campo, por obra do destino ficou fora dos jgs finais da CB",
            "date": "2018-04-07T14:06:20",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "ser ruim não e culpa dele não, e ruim mesmo, mais pior e o treinador que põe pra jogar de titular absoluto.",
                    "date": "2018-04-07T15:10:54",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Souza",
                    "text": "Anderson concordo plenamente com você nos não precisamos de jogador que jogue com terno queremos jogador para ser campeão venho falando deste bosta do ariel cabral a muito tempo e ele e muito ruim lento que so ele tem mais o Rafinha por exemplo e veloz mas erra muitos passes o Leo é outro muito lento pra mim os tres tem de sair do time !!!!!!!!!!!!",
                    "date": "2018-04-07T15:25:36",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Lopes",
            "text": "O MANO MENEZES É O QUE MAIS PODE AJUDAR NÃO COLOCANDO EM CAMPO EGÍDIO, ARIEL CABRAL E RAFINHA. CHEGA DE PANELINHA NO CRUZEIRO, QUEREMOS OS MELHORES JOGANDO.",
            "date": "2018-04-07T11:05:09",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "falou tudo , mais na hora que vem a escalação sempre essas tranqueiras - treinador covarde , fica na mesmice, tomando chapéu de aspirantes a treinador - me parece que não estudo os adversários , fica querendo que ariel , rafinha , joguem bola e insiste com os caras - não tem atitude.",
                    "date": "2018-04-07T15:16:55",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Mendes",
            "text": "Ola ... Bom dia amigos cruzeirense,legal esta notícia eai do Mineirão,mano é cruzeiro...mas se não colocar amor e vergonha na cara não vai ganhar .. Domingo ... Então jogadores eu sei que vces te vergonha na cara,então jogar com amor,com vontade com alma com espírito de campeão ... Pq vces não estão fazendo isto estes 2 jogos que vces jogarão ... Amanhã é o último dia para vces mostrar que vces merece vesti a camisa do cruzeiro ... Eu vou acreditar em vces .. boa sorte",
            "date": "2018-04-07T08:31:26",
            "likes": "52",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "Maria caloteira iludida kkk",
                    "date": "2018-04-07T10:54:21",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Araujo",
                    "text": "Eu acredito mesmo se ele perder, se o time lutar. O problema é o seguinte, a culpar é sempre do técnico. Te explico, todo mundo pede a saida de x jogadores e a entrada de y jogadores, se funcionar, a torcida tava certa, se não, técnico é ruim, não sabe treinar os caras. O Mano foi campeão com aquilo que chamávamos de time, não tinha nem centroavante pra adaptar na final contra o Flamengo.",
                    "date": "2018-04-07T11:32:07",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Edson Mendes",
                    "text": "Sei que deu saudades do Abila e do Hudson, precisão e raça, é o que está precisando no Cruzeiro pra sair campeão amanhã.",
                    "date": "2018-04-07T11:55:03",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Caio Bispo",
                    "text": "Leandro ta certo, torcida não acompanha treino, as vezes pode até ser panela mesmo, mas vocês lembram do Gabriel Xavier? todo mundo gostava do cara, passaram três tecnicos na epoca, e ele não foi titular com nenhum. Tem jogador que entra bem DURANTE o jogo, e tem aqueles que nunca conseguem fazer nada como titulares. A gente notou empenho contra o vasco, o time TENTOU, temos que assumir isso, mas tava nervoso, perdendo umas bolas bobas, ansioso na hora de atacar. é isso que não pode acontecer domingo, jogar com raça e atenção",
                    "date": "2018-04-07T15:07:46",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Renato Silva",
            "text": "Maria caloteira iludida kkk",
            "date": "2018-04-07T10:54:21",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Araujo",
            "text": "Eu acredito mesmo se ele perder, se o time lutar. O problema é o seguinte, a culpar é sempre do técnico. Te explico, todo mundo pede a saida de x jogadores e a entrada de y jogadores, se funcionar, a torcida tava certa, se não, técnico é ruim, não sabe treinar os caras. O Mano foi campeão com aquilo que chamávamos de time, não tinha nem centroavante pra adaptar na final contra o Flamengo.",
            "date": "2018-04-07T11:32:07",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Mendes",
            "text": "Sei que deu saudades do Abila e do Hudson, precisão e raça, é o que está precisando no Cruzeiro pra sair campeão amanhã.",
            "date": "2018-04-07T11:55:03",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Bispo",
            "text": "Leandro ta certo, torcida não acompanha treino, as vezes pode até ser panela mesmo, mas vocês lembram do Gabriel Xavier? todo mundo gostava do cara, passaram três tecnicos na epoca, e ele não foi titular com nenhum. Tem jogador que entra bem DURANTE o jogo, e tem aqueles que nunca conseguem fazer nada como titulares. A gente notou empenho contra o vasco, o time TENTOU, temos que assumir isso, mas tava nervoso, perdendo umas bolas bobas, ansioso na hora de atacar. é isso que não pode acontecer domingo, jogar com raça e atenção",
            "date": "2018-04-07T15:07:46",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvania",
            "text": "Mano, vc é nosso, confiança total.",
            "date": "2018-04-07T14:14:11",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Morre Diabo",
            "text": "boa tarde saco de pancada do galão!! passei aqui só pra dizer que tem mais de cinco anos que o chruzheiruuu não vence meu galo no nosso salão de festas ( valendo títulos)!! amanhã vms começar a gritar é campeão 2018!! fora os títulos da copa do brasil e brasileiro que vms ganhar esse ano!!! aqui é galoooooooooooooooooooooooooo",
            "date": "2018-04-07T14:12:44",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Natan",
            "text": "Senhor Mano vc cairás amanha junto com sua panela",
            "date": "2018-04-07T09:12:48",
            "likes": "29",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Tadeu Lopes",
                    "text": "CHEGOU SUA HORA MANO, VAI COM DEUS, MORREU ABRAÇADO COM SUA PANELA. FORA MANO MENEZES.",
                    "date": "2018-04-07T11:07:03",
                    "likes": "10",
                    "unlikes": "13"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "CRUZEIRO PERDEU O JOGO PARA AS FRANGAS, POIS TN 30 E CIA LTDA ESTAVAM AFIRMANDO DENTRO DO VESTIÁRIO QUE O JOGO JÁ ESTAVA GANHO. E JOGO NÃO SE GANHA DE VÉSPERA. ESSE THIAGO SO FALA ASNEIRA ANTES DOS JOGOS E MOTIVA OS ADVERSÁRIOS...",
                    "date": "2018-04-07T12:13:14",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "cara e sem vergonha porque tá vendo",
                    "date": "2018-04-07T14:00:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "tá vendo que o meio campo com ariel e Henrique e uma avenida sem pegada, sem raça e continua com essa formação e ainda coloca o tão rafinha jogador de futebol de botão, juvenil pra tentar resolver , se não ganhar o mineiro pra mim e rua.",
                    "date": "2018-04-07T14:03:33",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Eduardo Lima tava lá dentro do vestiário do Cruzeiro e ouviu tudo. Fonte: Arial Black 12",
                    "date": "2018-04-07T14:08:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tadeu Lopes",
            "text": "CHEGOU SUA HORA MANO, VAI COM DEUS, MORREU ABRAÇADO COM SUA PANELA. FORA MANO MENEZES.",
            "date": "2018-04-07T11:07:03",
            "likes": "10",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Lima",
            "text": "CRUZEIRO PERDEU O JOGO PARA AS FRANGAS, POIS TN 30 E CIA LTDA ESTAVAM AFIRMANDO DENTRO DO VESTIÁRIO QUE O JOGO JÁ ESTAVA GANHO. E JOGO NÃO SE GANHA DE VÉSPERA. ESSE THIAGO SO FALA ASNEIRA ANTES DOS JOGOS E MOTIVA OS ADVERSÁRIOS...",
            "date": "2018-04-07T12:13:14",
            "likes": "13",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "cara e sem vergonha porque tá vendo",
            "date": "2018-04-07T14:00:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "tá vendo que o meio campo com ariel e Henrique e uma avenida sem pegada, sem raça e continua com essa formação e ainda coloca o tão rafinha jogador de futebol de botão, juvenil pra tentar resolver , se não ganhar o mineiro pra mim e rua.",
            "date": "2018-04-07T14:03:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Eduardo Lima tava lá dentro do vestiário do Cruzeiro e ouviu tudo. Fonte: Arial Black 12",
            "date": "2018-04-07T14:08:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Primeiro de tudo é tirar da cabeça desses jogadores esse mito de \"melhor elenco do Brasil\". Lero-lero. Tem é que jogar bola, esse time tem 3 ou 4 bons jogadores (Fábio, Arrascaeta, TN30 e Dedé), o resto é só composição de elenco com alguns que não servem nem pra banco (como Egídio e Henrique). Depois é jogar com vontade, só assim pra temporada não ser perdida.",
            "date": "2018-04-07T14:06:47",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Azul",
            "text": "e eu qu tava tão esperançoso como o Zêro! Mas pro outro lado, só assim esse técnico retranqueiro vai sumir da toca. Fora Mano!",
            "date": "2018-04-07T13:10:17",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "Com esse elenco da para fazer um bom time, mas temos um problema de supervalorizar jogadores medianos e o Mano com suas escolhas erradas e ai veio 3 jogos um empate e duas super derrotas.",
            "date": "2018-04-07T13:04:40",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "Com esse elenco da para fazer um bom time, mas temos um problema de supervalorizar jogadores medianos e o Mano com suas escolhas erradas e ai veio 3 jogos um empate e duas super derrotas.",
            "date": "2018-04-07T13:04:40",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Afranio Bernardo",
            "text": "FORA, MANO MENEZES....!!!!",
            "date": "2018-04-07T12:02:37",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeiro Lindo",
            "text": "Pela coletiva do Mano, vamos de Henrique e Cabral, com certeza Egídio e Rafinha também estarão lá. Pessoal , esquece domingo, vamos perder de novo, mas vamos ganhar o direito de vaiar o Mano e pedir a cabeça dele... vamos agir ,porque ainda tem Copa do Brasil e Brasileiro, se não classificarmos na fase de grupos da Libertadores, temos que ao menos ficar em terceiro para disputar a Sul América. FORA Mano, se perder domingo, FORA. Nós nunca deixamos de classificar na fase de grupo, mas por causa da sua teimosia corremos o risco, FORA.",
            "date": "2018-04-07T09:31:32",
            "likes": "41",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Tadeu Lopes",
                    "text": "QUE SEGUNDA FEIRA COMEÇA A LIMPA NO CRUZEIRO, FORA MANO MENEZES, FORA EGÍDIO, FORA ARIEL CABRAL, FORA RAFINHA E FORA RAFAEL MARQUES, TEM QUE SER DISPENSADOS E NEGOCIADOS NA SEGUNDA FEIRA JÁ PARA ESSA DIRETORIA COLOCAR ORDEM NA CASA.",
                    "date": "2018-04-07T11:09:32",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro Araujo",
                    "text": "Devia assumir que você não torce para o Cruzeiro.",
                    "date": "2018-04-07T11:17:40",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Paiva",
            "text": "A paciência da torcida com o Mano já acabou faz tempo !!",
            "date": "2018-04-07T10:13:44",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Ramos",
                    "text": "a torcida tem que apoia o time o jogo todo ta no começo da temporada tem que ter mais paciençia",
                    "date": "2018-04-07T10:59:06",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juju Caxaça",
            "text": "Jeca tatu roceiro kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-07T09:42:35",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Paiva",
            "text": "A paciência da torcida com o Mano já acabou faz tempo. Ele insiste em escalar alguns jogadores que ninguém quer.",
            "date": "2018-04-07T10:09:26",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-mineirao-e-cruzeiro-como-esse-trio-pode-embalar-a-virada-no-estadual.ghtml"
}