{"id": 6119, "team_id": 14, "date": "18/09/2018", "author": " GloboEsporte.com", "title": " Roberto Gaúcho relembra vitória do Cruzeiro na Bombonera, receita \"pegada\" e acredita no time de Mano contra o Boca Autor do segundo gol na vitória de 2 a 1 sobre a equipe argentina em 1994, ex-atacante recorda de triunfo no temido estádio e aposta em bom resultado da Raposa nesta quarta-feira", "text": " O Cruzeiro vai encarar o Boca Juniors e a \"temida\" La Bombonera, em Buenos Aires, na quarta-feira, às 21h45 (de Brasília), no jogo de ida das quartas de final da Taça Libertadores. A Raposa, que venceu os duelos de ida recentes que fez pela Copa do Brasil e na Libertadores, todos como visitante, tem um incentivo a mais para acreditar em um triunfo neste primeiro confronto: em 1994, bateu o Boca, na Argentina, por 2 a 1, pela fase de grupos.  Naquela oportunidade, o Cruzeiro, campeão da Copa do Brasil de 1993, estava no Grupo 2, ao lado do Palmeiras, campeão brasileiro em 1993, além dos argentinos Boca Juniors e Vélez Sarsfieeld - que acabou com o título daquela edição da Libertadores. A Raposa começou mal, perdeu para o Palmeiras, em São Paulo, por 2 a 0, e empatou com o Vélez, no Mineirão, em 1 a 1. A reação teve início na terceira rodada, com a vitória de 2 a 1 sobre o Boca Juniors, em Buenos Aires.  Numa Bombonera lotada, a equipe cruzeirense abriu 2 a 0, com gols do lateral-direito Paulo Roberto, em cobrança de falta, e Roberto Gaúcho, aos 14 e 27 minutos do segundo tempo, respectivamente. Acosta, aos 44, descontou para os donos da casa.  Autor do segundo gol do Cruzeiro naquela noite, o atacante Roberto Gaúcho se recorda do que a equipe mineira encontrou em território argentino: pressão argentina.  - Lá a torcida fica em cima. Você vai bater escanteio, parece que eles vão te pegar pelo cabelo... Eu era cabeludo na época . Tem que ter culhão para jogar na Bombonera. Tem que ter raça e vontade. Na técnica não resolve muito - disse.  Roberto destaca a força da equipe do Boca Juniors daquela época, que tinha jogadores de seleções sul-americanas - além de um retrospecto muito bom na Bombonera.  - Fomos felizes. Acho que o Boca Juniors estava há 24 jogos sem perder na Bombonera. E conseguimos vencer. Pressão muito grande. Acredito que é uma das maiores pressões do futebol mundial. Os argentinos são fanáticos, e a torcida do Boca... Estava lotado. Foi muito difícil. Metade do time do Boca era de jogadores das seleções paraguaia, argentina e uruguaia - comentou o ex-atacante.  - O jogo foi difícil. Começamos ganhando, 1 a 0, um golaço de falta do Paulo Roberto, lateral-direito. Fizemos o segundo, tive a felicidade, num passe do Luís Fernando. Eles fizeram 2 a 1, foram para cima, e por pouco não empataram o jogo. O Dida pegou muito, e nós tínhamos, na minha opinião, um dos melhores zagueiros do mundo, que era o Luizinho.  Para o duelo desta quarta-feira, pelas quartas de final da Libertadores, Roberto Gaúcho disse que o que fica daquele jogo de 1994 para o de agora é a determinação com que os jogadores da equipe de Mano Menezes têm que entrar em campo. O ex-atacante diz que, para vencer o Boca Juniors na Bombonera, não pode apenas pensar em marcar e ficar atrás.  - Acredito que o que fica é a determinação dentro de campo. Lá dentro, contra eles, tem que ter pegada, não afinar, ganhar na dividida. E a estratégia de jogo. Lembro que o “Seu” Ênio chamou eu e o Ronaldo por volta de 23h30, meia-noite, lá em Buenos Aires, conversou sobre a estratégia que ele queria. Cumprimos à risca e vencemos o jogo. Tem que jogar. A torcida deles empurra, o campo é apertado, é pequeno.  Este ano, o Cruzeiro já venceu três adversários em fases de mata-mata em duas competições: 1 a 0 no Santos, na Vila Belmiro, nas quartas de final, e 1 a 0 sobre o Palmeiras, na Arena Palmeiras, pelas semifinais da Copa do Brasil, 2 a 0 sobre o Flamengo, no Maracanã, pelas oitavas de final da Libertadores.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/roberto-gaucho-relembra-vitoria-do-cruzeiro-na-bombonera-receita-pegada-e-acredita-no-time-de-mano-contra-o-boca.ghtml"}