{"id": 6370, "team_id": 14, "date": "08/08/2018", "author": " Gabriel Duarte", "title": " Cruzeiro tem retrospecto recente positivo e histórico equilibrado em oitavas  Nos últimos 10 anos, Raposa carimbou vaga nas quartas de final em quatro ocasiões, mas história mostra equilíbrio em campanha do clube na atual fase da competição", "text": " Desde que a Libertadores passou a ter oitavas de final – implementação em 1989 – o Cruzeiro tem um histórico bem equilibrado na fase da competição continental, com seis êxitos e cinco frustrações. Mas, nos últimos anos, tem costumado se dar bem no primeiro duelo de mata-mata, com inclusive vitórias fora de casa. Bom sinal para o jogo contra o Flamengo, nesta quarta-feira, às 21h45 (de Brasília), no Maracanã?    Sem nunca ter sido eliminado na fase de grupos, o Cruzeiro disputou seis vezes as oitavas de final da Libertadores nos últimos 10 anos, tendo passado em quatro ocasiões. Destas quatro, em três ele venceu seus adversários fora de casa e selou como mandante: Cerro Porteño (2 a 0 em 2014), Nacional-URU (3 a 0 em 2010) e Universidad de Chile (2 a 1 em 2009). A exceção foi a última vez, quando perdeu por 1 a 0 para o São Paulo, no Morumbi, mas devolveu com o mesmo placar no Mineirão e passou nos pênaltis.  As outras vezes em que foi eliminado nas oitavas de final, nos últimos 10 anos, foram para o Boca Juniors, da Argentina, em 2008, quando perdeu por 2 a 1 as duas partidas, e para o Once Caldas, da Colômbia, com derrota na Arena do Jacaré por 2 a 0. No jogo de ida, a Raposa havia vencido por 2 a 1 como visitante.    Antes desta sequência, o Cruzeiro não vinha tendo aproveitamento tão positivo nas oitavas de final. Nas outras cinco vezes que disputou a fase, foi eliminado em três: Unión Española (1994, derrota por 1 a 0 no Chile), Vasco (1998, derrota por 2 a 1 no Rio de Janeiro) e Deportivo Cali (2004, derrota por 1 a 0 na Colômbia). O time passou em 1997 e 2001, quando derrotou nas duas ocasiões o El Nacional, do Equador. No primeiro ano, perdeu por 1 a 0 em Quito. Já da segunda vez, venceu por 2 a 1.  Nesta Libertadores, o Cruzeiro tem aproveitamento dentro da média quando atua fora do Mineirão. Perdeu para o Racing por 4 a 2, na Argentina, empatou sem gols com a Universidad de Chile, em Santiago, e goleou o Vasco por 4 a 0, em São Januário.  Será a nona vez que o time começará disputando as oitavas de final fora de casa. A Raposa foi a líder do Grupo 5, com 11 pontos, e chega às oitavas de final tendo o melhor ataque do torneio, com 11 gols marcados.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-tem-retrospecto-recente-positivo-e-historico-equilibrado-em-oitavas.ghtml"}