{
    "time": "cruzeiro",
    "date": "28/03/2018 19h46",
    "title": "STJD concede efeito suspensivo, e Léo está liberado para disputar finais do Mineiro. Zagueiro poderá defender o Cruzeiro até que o recurso impetrado pelo clube seja julgado; caso deve ser analisado após segundo jogo da decisão",
    "author": "GloboEsporte.com",
    "text": [
        "O Superior Tribunal de Justiça Desportiva (STJD) acatou o pedido de efeito suspensivo feito pelos advogados do Cruzeiro, liberando o zagueiro Léo para atuar nos dois jogos da decisão do Campeonato Mineiro. A informação foi confirmada pela assessoria do time celeste. Na tarde desta quarta-feira, o departamento jurídico cruzeirense ingressou com recurso pedido a supensão provisória da pena do jogador. Em sessão nessa terça, o Tribunal de Justiça Desportiva da Federação Mineira de Futebol (FMF) decidiu ampliar a punição do defensor de duas para quatro partidas.",
        "+ Dewson Freitas vai apitar primeiro clássico da final do Mineiro",
        "Léo foi julgado por ter agredido o atacante Ricardo Oliveira, do Atlético-MG, no clássico da primeira fase (reveja o lance no vídeo abaixo). Após o primeiro julgamento, a Procuradoria do Tribunal considerou branda a pena de dois jogos de gancho e entrou com recurso pedindo revisão da punição.",
        "Após o jogo, Léo foi denunciado no artigo 254 A (agressão física) do Código Brasileiro de Justiça Desportiva (CBJD). Entretanto, o TJD-MG resolveu, por maioria na primeira sessão, desclassificar a denúncia, enquadrando o zagueiro no 250 (ato hostil), que tem pena menor. Nessa terça-feira, porém, o TJD reclassificou a denúncia no 254 A.",
        "Segundo a assessoria do STJD, o julgamento do recurso ainda será agendado. Como o processo não consta na pauta da próxima semana, o defensor poderá participar dos dois jogos da decisão do Mineiro. Até que o caso seja analisado pelo Tribunal, Léo está liberado para defender o Cruzeiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "5 Estrelas",
            "text": "Que pena que o CRUZEIRO conseguiu o efeito suspensivo. Com isso vou ter que tomar alguns calmantes pra aguentar ver jogo com o Léo na zaga.",
            "date": "2018-03-29T14:11:29",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Ronaldo Filho",
                    "text": "seu energúmeno, Léo é o melhor zagueiro do cruzeiro desde 2013!!! Você não entende é nada de futebol, Dedé é um ótimo zagueiro sim, mas a dupla ideal é LÉO e DEDE.",
                    "date": "2018-03-29T14:35:41",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Castro",
                    "text": "Sem agredir ao colega 5 estrelas, tenho que concordar com o amigo Ronaldo, com uma mudança: a dupla ideal na zaga seria DEDÉ E MURILO!!!!",
                    "date": "2018-03-29T15:14:11",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Murilo fica totalmente afobado sem o Léo. Quem faz o Murilo jogar é o Léo, repare nos lances de escanteio adversário é o Léo que organiza o posicionamento do Murilo. Dedé é um ótimo zagueiro mas não tem essa liderança de grupo que o Léo conquistou. Zaga ideal HOJE = Léo e Dedé.",
                    "date": "2018-03-29T17:12:09",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Kelmo Murta",
                    "text": "murilo ainda treme em decisões, é muito inexperiente.",
                    "date": "2018-03-30T06:28:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rafael Mwm",
            "text": "Tão feio ver essa FMFrangas tão parcial , muda logo o brasão e tudo mais , todos já sabem a verdade",
            "date": "2018-03-29T16:06:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Santos",
            "text": "Pq não falam nada dos 3 auditores do TJD que aumentaram a pena do Leo sendo que em 2017 reduziram a do Fred quando estava no patetico pela agressão ao Manoel??",
            "date": "2018-03-29T15:08:29",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeiro Sempre",
            "text": "Leo é o titular no momento e ponto final. Dedé é um excelente zagueiro, mas Leo está jogando muito bem.",
            "date": "2018-03-29T13:39:55",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "5 Estrelas",
                    "text": "Jogando muito?? Que jogos você está vendo?? Léo é lento/ pesado e não tem nem como compará-lo ao Dedé, que é muito superior",
                    "date": "2018-03-29T14:08:56",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Corneta de 5 estrelas, primeiro que o Dedé está com dores na coxa. Segundo que o Leo está organizando o setor defensivo desde o ano passado. Quando não joga, Murilo erra tudo, o exemplo foi o jogo do River. Leo inspira segurança e organização, passamos do Tupi graças à ele que foi eficiente na zaga.",
                    "date": "2018-03-29T14:31:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Ferraz",
            "text": "É isso aí. A máfia da FMF tentou prejudicar o cruzeiro. Dizem que o mineiro não vale nada mas fazem de tudo para ganha-lo. Uma vergonha quem comanda o futebol mineiro e o pior. Aqueles que deveriam moraliza-lo estão no mesmo barco da podridão.",
            "date": "2018-03-29T14:08:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeiro Sempre",
            "text": "Parem com esta choradeira desnecessária, Dedé é um excelente zagueiro. Mas o Leo é o titular, o cara está muito firme na zaga e merece nosso respeito.",
            "date": "2018-03-29T13:36:25",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "nesse lance tinha que ser expulso os dois jogadores , na pra ver na gravação quem provocou o acontecimento foi o Ricardo Oliveira , ele estava distante 1 metro e vai pra cima do Léo , sendo ele o primeiro a atingir o Léo , Léo revidou , mas pela imagem da pra ver com clareza que que ataca é p Ricardo Oliveira , foi pra cima do Léo sendo que nem estavam disputando a bola",
            "date": "2018-03-28T20:49:11",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Tem muitos \"cruzeirenses\" por aí que só sabem reclamar da diretoria e do time, mas não fazem NADA para ajudar o clube. Eu moro em São Paulo e sou sócio-torcedor do Cruzeiro, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-29T12:27:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Vieira",
            "text": "Vamos no Twitter oficial do cruzeiro e dizer q qrmos Dedé ,e Romero como volante",
            "date": "2018-03-29T08:02:50",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "9x2 Marias",
                    "text": "sim João Vieira, e o Mano irá mudar a opinião por isso.",
                    "date": "2018-03-29T09:59:29",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Infelizmente tenho que concordar com a Lurdinha. O que funciona é gritar o nome deles no Mineirão, se o time estiver mal. Mas como o CRUZEIRÃO vai passar por cima dessas Lurdinhas a 300KM/H, não será necessário.",
                    "date": "2018-03-29T12:20:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Stuani",
            "text": "FARA ARIEL CABRAL, COLOCA UM JOGADOR VERSÁTIL E QUE CORRA PRA AJUDAR ESSE MEIO CAMPO LENTO. ZEIROOOOOOOOOOOOOOOOO",
            "date": "2018-03-29T11:14:28",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "As LURDINHAS do STJD bem que tentaram, mas não foi possível tirar nosso xerifão da final. Os cornetas ainda estão criticando, mas o Léo desde o ano passado virou um grande líder. É só ver que quando ele não joga, a zaga fica uma bagunça (vide Racing), Murilo depende muito da orientação dele.",
            "date": "2018-03-29T12:15:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Léo é um jogador comum, que erra, falha e comete pênaltis. Agora, tem uma postura inquestionável ao meu ver, não entra em pânico, não se desespera; além de orientar os companheiros de defesa, laterais e volantes. E quanto ao amor a esta camisa vitoriosa não precisa dizer nada! Certamente um dia entrará para os ícones dos imortais da história do time do povo.",
            "date": "2018-03-29T11:35:16",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Lisboa",
                    "text": "Infelizmente ele foi liberado! Queria mesmo era que o Dedé jogasse.",
                    "date": "2018-03-29T11:39:18",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Lima",
                    "text": "ERRA FALHA....COMO QUALQUER JOGADOR.É OTIMO JOGADOR E CRUZEIRENSE DE CORAÇAO.FIM DE PAPO",
                    "date": "2018-03-29T11:54:53",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Rodrigues",
            "text": "com ou sem o leo,vamos fritar esses marrecos ( frangas) no puleiro e na nossa casa ( toca 3)",
            "date": "2018-03-29T11:47:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Stjd vergonha!Mas,deixa mesmo esse pereba entregão jogar, que é bom para o GALO HEXA INEDITO...MARIA SEMPRE TREMENDO POR CAUSA DO GALÂO DA MASSA HEXA!",
            "date": "2018-03-29T10:43:31",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "O TIME LEVOU DE 6 DO CRUZEIRO PORQUE BORROU NA CALÇA = KALILKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-29T11:18:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Stuani",
            "text": "Esse Tribunal e a FMF sera sempre contra o Cruzeiro, liberaram o Léo com intuito do Mano não escalar o DEDÉ, e o nosso técnico gosta de Jogador meia boca, então vai de Léo na zaga. FECHADOCOMOCRUZEIRO",
            "date": "2018-03-29T11:11:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "TOMA TJD REBAIXADO E RAJADO , VO6666666 FAZEM ESQUEMA EM MINAS MAS NO BRASIL QUEM MANDA É O TETRA CAMPEÃO BRASILEIRO E PENTA CAMPEÃO DA COPA DO BRASIL !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-03-29T10:01:30",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Lá no puleirinho, vai precisar de um cara para as bolas altas.....que só um tal de Dedé conhece entre todos os zagueiros que temos. É rezar para que o paneleiro destampe a panela, seja criativo, menos óbvio como foi lá na Argentina com um time TOTALMENTE mal arrumado em campo para jogar uma partida de Libertadores.",
            "date": "2018-03-29T09:55:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno 9x2",
            "text": "Bom dia torcedoras do CruGAYzão do CÚguloso, já estão preparadas para colocarem as saias e cantarem que vivem cheias de vaidade? kkkkkkkkkkkkk",
            "date": "2018-03-29T09:23:42",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "SAKANAGEM.....o Dedé seria bem melhor",
            "date": "2018-03-28T20:58:35",
            "likes": "20",
            "unlikes": "15",
            "replies": [
                {
                    "name": "José Carvalho",
                    "text": "leo é melhor.",
                    "date": "2018-03-28T21:52:05",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Teidson Caetano",
                    "text": "O Atletico atraves da FMF querendo desfalcar o Cruzeiro , que vergonha desta federaçao extremamente atleticana!",
                    "date": "2018-03-28T23:02:03",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Rocha",
                    "text": "A idéia e forçar uma simples vitoria e trazer para o mineirão uma vantagem maior para que o dedé não precise forçar .....",
                    "date": "2018-03-29T08:55:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno 9x2",
                    "text": "Teidson Caetano Beneci queria comprar esse arbitro também mais ele não aceitou a merreca do crucru.",
                    "date": "2018-03-29T09:25:03",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Anacleto",
            "text": "Leo,pode ser jogador grosso,como a maioria dos jogadores são,com raras exceções,vantagem que ele tem sobre os outros,é que ele tem raça para disputar uma partida.",
            "date": "2018-03-29T06:29:36",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Fonseca",
                    "text": "Então vai lutar box.",
                    "date": "2018-03-29T07:11:42",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Bom dia nação azul",
                    "date": "2018-03-29T07:32:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Eu tb não estou empolgado não jogadores bons o cruzeiro tem mais não joga",
                    "date": "2018-03-29T07:33:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Arrascaeta no banco Romero no banco macuelo tb",
                    "date": "2018-03-29T07:34:05",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Tô fora",
                    "date": "2018-03-29T07:34:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Lima",
                    "text": "é leo e mais 10.e fim de papo.",
                    "date": "2018-03-29T07:59:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "concordo Hélio, mano panela deixa arrascaeta, romero , mancuello de reservas , para entrar com craques rafinha e ariel",
                    "date": "2018-03-29T08:19:20",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Rocha",
                    "text": "A idéia e forçar uma simples vitoria e trazer para o mineirão uma vantagem maior para que o dedé não precise forçar .....",
                    "date": "2018-03-29T08:55:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Nilton Oliveira",
            "text": "Coerência do Tribunal em MG: no ano passado, um jogador do CAM (Fred) foi julgado pelo mesmo caso do Léo (agressão com soco), ocasião em que a pena foi diminuida de 4 p/2 jogos; já neste ano, a pena do Léo foi aumentada de 2 p/4 jogos, isto pelas mesmas pessoas que participaram dos julgamentos. TRÊS PESOS E TRÊS MEDIDAS????",
            "date": "2018-03-29T08:54:14",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Que azar. Todo mundo torcendo pra o Dedé. Léo é grosso demais. Com Léo e Henrique eu não entro na empolgação não",
            "date": "2018-03-28T23:27:18",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jose Mota",
                    "text": "Será q só o Mano entende de futebol? O Dedé voltou voando, não é só o melhor zagueiro do Cruzeiro, é o melhor do Brasil e ficar na cerca pra esse pereba do Léo, q não sai do chão, não tem recuperação, é pesado. Se o Léo pegar um atacante veloz, igual o argentino do Racing, vira avenida. Só o Mano mesmo, com sua panela, pra abrir mão do Dedé.",
                    "date": "2018-03-29T06:49:31",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Fonseca",
            "text": "Mano, Léo e Henrique. Tô fora...",
            "date": "2018-03-29T07:12:27",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Expedito Junior",
            "text": "não é choro, é real!",
            "date": "2018-03-28T19:56:40",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Tem muitos \"torcedores\" por aí que só sabem reclamar da diretoria e do time, mas não fazem NADA para ajudar o clube. Eu moro em São Paulo e sou sócio-torcedor do Cruzeiro, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-28T20:27:26",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Expedito Junior",
            "text": "o cara bateu e não foi punido!",
            "date": "2018-03-28T19:56:19",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Expedito Junior",
            "text": "começou a roubalheira!",
            "date": "2018-03-28T19:55:40",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/stjd-concede-efeito-suspensivo-e-leo-esta-liberado-para-disputar-finais-do-mineiro.ghtml"
}