{"id": 6009, "team_id": 14, "date": "05/10/2018", "author": " Diogo Finelli e Luiz Martini", "title": " Hexa da Copa do Brasil é obrigação para o Cruzeiro? Mano discorda e alfineta rival Questionado se, após queda na Libertadores, Raposa teria de conquistar o título da competição mata-mata, treinador rechaça e ainda manda indireta para o Atlético-MG", "text": " Eliminado nas quartas de final da Taça Libertadores para o Boca Juniors, o Cruzeiro agora volta as atenções para a decisão da Copa do Brasil. Na semana que vem, inicia a disputa do título com o Corinthians, no Mineirão, às 21h45 (de Brasília). O jogo de volta será no dia 17, na Arena Corinthians, em São Paulo.    Na sétima posição, sem chances de título no Brasileirão, e a oito ponto do sexto colocado (o rival Atlético-MG, que soma 45 pontos), o Cruzeiro pode fechar o ano com mais um título (além do Campeonato Mineiro) e, de quebra, garantir a participação a Libertadores do ano que vem. Com tudo isso, o técnico Mano Menezes foi perguntado se o título contra o Corinthians seria uma obrigação para o Cruzeiro, e teve uma reação forte ao questionamento:  - O Cruzeiro foi campeão - respondeu, cutucando o time atleticano.  Sobre a eliminação na Libertadores poder afetar o rendimento - e principalmente o astral dos jogadores - na decisão da Copa do Brasil, o treinador rechaçou.  E o torcedor teve uma atitude bonita com o time após o jogo, houve algo que lhe agradou na entrega. E jogamos contra o Boca, não contra o Íbis. Vamos jogar com um grande também na final da Copa do Brasil, então, vamos abrir o olho, para que algumas coisas não se repitam.  Por fim, Mano destacou a reação da torcida, que reconheceu o esforço do time cruzeirense diante do Boca Juniors e, mesmo com o empate em 1 a 1 e a eliminação no Mineirão, aplaudiu os jogadores ao término da partida.  - O torcedor do Cruzeiro foi brilhante no estádio, não temos nada para reclamar, apenas elogiar. Ele nos ajudou muito. E a entrega dos jogadores foi na mesma proporção, por isso os torcedores aplaudiram no final.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/hexa-da-copa-do-brasil-e-obrigacao-para-o-cruzeiro-mano-discorda-e-alfineta-rival.ghtml"}