{"id": 5944, "team_id": 14, "date": "17/10/2018", "author": " GloboEsporte.com", "title": " Hexa, hepta e bi: Cruzeiro se isola como maior vencedor da Copa do Brasil e dos anos 2000 Com a sexta conquista da Copa do Brasil, clube se torna soberano em taças da competição e também absoluto em termos de troféus nacionais desde 2000; cruzeirenses são ainda os primeiros a ganharem duas edições seguidas do torneio mata-mata", "text": " A conquista da Copa do Brasil na noite desta quarta-feira, ao bater o Corinthians por 2 a 1, na Arena Corinthians, em São Paulo, valeu marcas históricas ao Cruzeiro. A taça erguida por Henrique vai rechear ainda mais a galeria de títulos celestes e também garantiu recordes ao clube: maior vencedor da competição e soberano em troféus nacionais nos anos 2000, além de se tornar o primeiro time a ganhar a Copa do Brasil em duas edições seguidas.  Com a taça deste ano, São seis conquistas: 1993, 1996, 2000, 2003, 2017 e 2018. Em seguida está o Grêmio, com cinco (1989, 1994, 1997, 2001 e 2016). Com três troféus aparecem Corinthians (1995, 2002 e 2009), Flamengo (1990, 2006 e 2013) e Palmeiras (1998, 2012 e 2015).  O título de 2018 provocou outra marca histórica. Pela primeira vez, desde que a Copa do Brasil foi criada, em 1989, uma equipe levantou o troféu de campeão em duas edições seguidas. Antes, apenas o Grêmio havia tido a chance de atingir a marca. Campeão em 1994, o Tricolor gaúcho perdeu a final de 1995 para o Corinthians.  Com o troféu deste ano, o Cruzeiro chegou a sete conquistas da elite nacional nos anos 2000. Nenhum outro clube ganhou tantas taças de Campeonato Brasileiro e Copa do Brasil no período. A Raposa superou justamente o Corinthians, adversário da final deste ano. Nos anos 2000, o clube celeste tem agora quatro conquistas da Copa do Brasil (2000, 2003, 2017 e 2018) e três do Brasileirão (2003, 2013 e 2014).   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/hexa-hepta-e-bi-cruzeiro-se-isola-como-maior-vencedor-da-copa-do-brasil-e-dos-anos-2000.ghtml"}