{"id": 6383, "team_id": 14, "date": "05/08/2018", "author": " GloboEsporte.com", "title": " Mano exalta atuação de reservas e diz que árbitro tornou vitória \"impossível\" Cruzeiro tem gol anulado no final do jogo com o Vitória e fica no empate por 1 a 1", "text": " A arbitragem, mais uma vez, entrou na mira de Mano Menezes. O dono do apito foi apontado pelo treinador como maior responsável para o Cruzeiro não sair vencedor do Barradão, onde empatou por 1 a 1 com o Vitória, pela 17ª rodada do Campeonato Brasileiro . O treinador destacou que a equipe produziu para vencer, mesmo com a opção de escalar reservas, preservando os titulares para o duelo contra o Flamengo, pela Libertadores, na próxima quarta-feira, no Maracanã.  A principal queixa de Mano Menezes foi com o gol anulado aos 45 minutos do segundo tempo. Na jogada, após a cobrança de escanteio, Manoel sobiu mais que Aderllan e cabeceou para o fundo das redes. O árbitro Eduardo Tomaz de Aquino Valadão, de Goiás, marcou falta do zagueiro cruzeirense e invalidou o gol.  - O Cruzeiro fez um bom jogo, pelas circunstâncias, um time bastante mexido, como nós fizemos a opção. Enfrentou o Vitória como se enfrenta para ganhar, com personalidade. Sabia que era difícil. E a arbitragem, na minha opinião, tornou ela (vitória) impossível - disse Mano.  Na entrevista coletiva, o técnico disse que o Cruzeiro, na visão dele, foi prejudicado em outras oportunidades desde a retomada do Campeonato Brasileiro após a Copa do Mundo.  - De novo, o Cruzeiro faz um gol legal e a arbitragem anula. Desde que voltamos da Copa, já deve ser o quarto ou quinto gol legal que a gente faz e tem uma coisinha que acha que foi impedimento, ou que acha que puxou. Mas para os nossos adversários o pessoal não acha nada. Temos que ficar atentos, campeonatos se decidem em detalhes. Hoje, mais uma vez, ao meu ver, a vitória escapou por essa condição. Fizemos os gols para ganhar. Isso que me deixa triste.    A escolha por reservas, destacou Mano, foi acertada. Além de brigar pela vitória, os jogadores considerados reservas ganharam um pouco de ritmo de jogo. O treinador elogiou a qualidade do elenco que tem em mãos.  - O Cruzeiro tem feito por merecer. Não jogou nenhuma partida até agora que merecesse derrota pela produção. Mesmo contra Corinthians e São Paulo, produzimos para vencer, como produzimos hoje para vencer. Temos um grupo de qualidade, podemos jogar em qualquer lugar, com qualquer formação. A própria condição de repetir situações, como essa, vai dando ritmo aos jogadores que não jogam tanto e que lá na última parte do jogo tendem a ter uma queda física. Estamos fazendo o certo. Tem que fazer isso. Só tem que, quando a gente merecer, deixar a gente vencer.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-exalta-atuacao-de-reservas-e-diz-que-arbitro-tornou-vitoria-impossivel.ghtml"}