{
    "time": "cruzeiro",
    "date": "04/05/2018 16h58",
    "title": "Mano comenta \"Teoria de Guardiola\" e fase turbulenta vivida no Cruzeiro. Treinador fala sobre a tese de Pep, um dos principais treinadores do futebol mundial, e avalia carreira no clube celeste, que passou por situações difíceis nas últimas semanas",
    "author": "Thaynara Amaral*",
    "text": [
        "O Cruzeiro iniciou o Campeonato Brasileiro mal. São três rodadas disputadas até aqui e nenhuma vitória. O desempenho deixa o clube em 18º lugar da tabela, com apenas um ponto ganho. Agora, neste domingo, às 16h (de Brasília), no Mineirão, o time tem que vencer o Botafogo para se reabilitar na competição.",
        "+ Lucas Silva aguarda definição de futuro, e TN30 alerta diretoria: Precisa segurar",
        "Caso siga a “teoria” de Pep Guardiola, o técnico Mano Menezes precisa ter atenção nos próximos jogos. Para o renomado treinador mundial, “o título se ganha nas últimas oito rodadas e se perde nas oito primeiras”. Porém, Mano não acredita muito nesse pensamento.",
        "- Só jogamos três rodadas, vamos com calma. O Cruzeiro vai vencer. Domingo, vamos trabalhar para vencer. O Campeonato Brasileiro é parelho. Quem sou eu pra discordar do Guardiola. Ele está vivendo um momento que, o que ele falar é lei. Se perde ou se ganha o campeonato é durante o campeonato. Não tem oito primeiras e nem oito últimas. É uma referência. Quando se vai jogar algo muito distante, como um campeonato de 38 rodadas, você tem que pegar o objetivo final e dividir em partes. Principalmente, o jogador brasileiro, 38 rodadas são muito distantes. Ele não enxerga lá.",
        "- Temos que diminuir o tamanho dos objetivos. Guardiola, inteligente do jeito que é, fez isso: “oh, perdemos as oito primeiras e ganhamos as oito últimas”. É uma referência. Mas já vimos de tudo. Ano passado, o Corinthians fez o primeiro daquele jeito, estava ganho o campeonato né. Mas se no segundo turno se tivesse um candidato que tivesse esperado, tinha recuperado. O importante é fazer o melhor a cada rodada - completou o treinador cruzeirense.",
        "Atualmente, o técnico Mano Menezes é o segundo treinador que está há mais tempo no cargo (há quase dois anos). Só perde para Enderson Moreira, comandante do América-MG. Perguntado sobre a longevidade no clube, em entrevista coletiva, Mano Menezes interrompeu o repórter para “brincar” com a situação que ele viveu em abril, num período em que o Cruzeiro estava sem vencer na Taça Libertadores.",
        "- Quase que terminou na outra semana, né? Não vale nada... (risos). Estava todo mundo falando já. Tinha um programa que estava quase fazendo aposta, que a próxima pedra era eu. Então, valor zero (a longevidade).",
        "Na sequência, o repórter indaga: “Quase terminou mesmo?” E Mano responde:",
        "- A ingenuidade de vocês é que me assusta, às vezes (risos).",
        "Nas três primeiras rodadas da Taça Libertadores, o Cruzeiro, assim como no Brasileiro, também não conseguiu vencer. Então, a diretoria se reuniu com a comissão técnica e com os jogadores para tratar do momento ruim do time e cobrá-los por melhores resultados. Após a conversa, a situação mudou, a Raposa conseguiu duas goleadas (7 a 0 sobre a Universidad de Chile e 4 a 0 diante do Vasco) e praticamente garantiu a classificação às oitavas de final do torneio.",
        "Depois da “brincadeira”, Mano Menezes falou sobre a longevidade no comando do Cruzeiro. Em quase dois anos no clube, o treinador conquistou uma Copa do Brasil (2017) e um Campeonato Mineiro (2018).",
        "- Vale a pena (o trabalho a longo prazo). Essas reações que aconteceram são em função de um trabalho a longo prazo, do conhecimento que se tem, de saber onde está pisando. De usar referências, que anteriormente deram certo. Não repetir as que deram errado. Isso, um trabalho a longo prazo, faz com que se tenha um conhecimento muito maior.",
        "* trabalhou sob supervisão de Marcelo Jordy",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Raposinha Ruralista",
            "text": "Qualquer que for o time, nosso zerão vai perder. Só temos um ponto mesmo.",
            "date": "2018-05-05T19:19:57",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Campos",
            "text": "alguém pode me dizer o time titula que vai a campo contra o botafogo .",
            "date": "2018-05-05T15:15:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Macedo",
            "text": "O bom da longevidade é que o técnico participa do planejamento e busca os jogadores ideiais para cada posiçoes, principalmente no caso de preenchimento de lacunas.",
            "date": "2018-05-05T10:53:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charalampos Pissouros",
            "text": "galoemariada dois timinhos sem mundial e que nunguem conheçe.fato",
            "date": "2018-05-04T18:20:14",
            "likes": "2",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Rod Bh",
                    "text": "Torce pra quem, amigo? vaxcu??? kkkkkkkk Comédia...",
                    "date": "2018-05-04T19:38:04",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Santos",
                    "text": "Nunguem conhece quem?",
                    "date": "2018-05-04T20:18:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "O Cruzeiro tirou a felicidade do Riascos kkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T22:56:07",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Esse Chupalambes Pisstoulas, Juju Caxaça, Mazzaropi Anastácio são fakes do Denilson Soberano, gazela saltitante chupaulina, cearense que paga de paulista.",
                    "date": "2018-05-05T09:00:33",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Renardbleu",
                    "text": "\"nunguem conheçe\".",
                    "date": "2018-05-05T10:31:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Redfox",
            "text": "Estamos próximos a nos livrarmos de uma enorme mala sem alça, dessas bem pesadas. Rafael Marques vai embora, que ótimo para o Cruzeiro. Depois entrará na fila: Ezequiel, Cabral e Digão.",
            "date": "2018-05-05T10:29:39",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "No jogo contra o Vasco, o Henrique entregou uma bola na frente da area...logo no inicio do jogo...criou um contra ataque perigoso...A sorte que não hora da conclusão o cara chutou no rumo do Fabio...Se o cara fizesse aquele gol, a historia do jogo poderia ser outra...Não é porque ganhou que esta tudo bem não...O Cruzeiro precisava trocar os dois volantes...trocou um melhorou...se trocar o outro, melhora muito mais...",
            "date": "2018-05-05T10:25:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "To vendo a euforia da torcida do Cruzeiro com os ultimos dois resultados...ate entendo...muitos gols...mas recomendo cautela...O 7x0 nos chilenos não foi um resultado normal...não pelo fato de o Cruzeiro ter vencido, mas pelo numero de gols...totalmente anormal...Ganhar do Vasco é como ganhar desses times semi-amadores do interior de Minas Gerais...O Futebol do Henrique continua o mesmo...A diferença que agora ele tem um companheiro que corre por ele...Mas num momento que o Cruzeiro pegar um time mais forte, ele pode comprometer todo o sistema defensivo...Olho nele;....",
            "date": "2018-05-05T10:23:04",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charalampos Pissouros",
            "text": "Literalmente mg euma roça",
            "date": "2018-05-04T18:19:17",
            "likes": "0",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Falô Chupalambes Pisstoulas...",
                    "date": "2018-05-04T18:43:36",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Matos",
                    "text": "Esse aí, deve ser morador de terreno ou prédio invadido.",
                    "date": "2018-05-05T08:46:41",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ueder Silva",
                    "text": "E dá roça que se planta o que vc come , ou vc acha que se planta em asfalto , seu topeira .",
                    "date": "2018-05-05T08:57:05",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tadeu Lopes",
            "text": "SERÁ QUE O HUDSON TÁ VOLTANDO PARA O CRUZEIRO EM TROCA DO ARIEL CABRAL, SERIA UMA UMA BOA TROCA PARA OS CLUBES E TAMBÉM JOGADORES ENVOLVIDOS, VAMOS AGUARDAR, FORA ARIEL CABRAL.",
            "date": "2018-05-04T18:54:06",
            "likes": "50",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "ano passado foi a mesma coisa, enquanto esse tranqueira do ariel moleza tava jogando o time não engrenou, esse cara ficar no elenco e risco do mano cismar com ele dnv, pra mim sempre foi um a menos em campo, atrapalha todo time.",
                    "date": "2018-05-05T07:11:04",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil",
            "text": "Aqui no Brasil não há sequencia no trabalho e nunca haverá pois se preza o resultado imediato e nada mais do que isso. Não conseguimos confiar em um trabalho sempre com a pressa de só vencer. Sem tempo e sempre no limite os técnicos não conseguem impor oque pensam e no final eles são os maiores julgados por todos nós. Nunca vamos ter um técnico fazendo história no clube com 20 30 anos de carreira como era com os times da Inglaterra, por exemplo.",
            "date": "2018-05-05T05:10:49",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warley Gonçalves",
            "text": "Só não viu que em todos os bons momentos que vivemos enfrentando bons adversários, o Cabral era reserva. Foi assim nas fases agudas do Penta e nessa retomada da libertadores.",
            "date": "2018-05-05T00:31:05",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandir Cruz",
            "text": "Não vai ser em toda partida da raposinha que vão colocar o assoprador de apito chamado daronco pra ajudar, uma coisa é certa! Esse ano vcs não ganham a libertadores.",
            "date": "2018-05-04T23:02:53",
            "likes": "1",
            "unlikes": "38",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Priscilo Chocofox",
            "text": "Não me lembro de time do Guardiola frequentar zona de rebaixamento... Sem essa, Mano! Estamos ameaçados MAIS UMA VEZ, coloque força máxima no Brasileirão! Nem todo adversário é baba como Vasco e La U... Vamos, Cruzeiro!!!",
            "date": "2018-05-04T17:35:59",
            "likes": "14",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Charalampos Pissouros",
                    "text": "isto eumabichona...tipicotorcedorcaipira.kkkk",
                    "date": "2018-05-04T18:21:38",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "LaU baba kkkkkkkkkkkkkkkkk, o Racing suou sangue pra fazer um golzinho neles, bom mesmo é o 6a1o rosa, ate o Jorge sei la o que deu uma surra de facão sem cabo kkkkkkkkkkk.",
                    "date": "2018-05-04T18:28:40",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Pronto....Chupalambes Pisstoulas e Priscila Cócófox....rolô um clima aí......",
                    "date": "2018-05-04T18:39:38",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Sassa vai fazer um gol e a comemoração vai ser surra de facão sem cabo. kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T22:58:37",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gustavo Costa",
            "text": "SONGO MONGO CABRAL! Só no time de Mano Menezes que gosta de chutão que ele acha que Ariel Cabral é jogador de futebol",
            "date": "2018-05-04T19:08:41",
            "likes": "18",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Ariel jogador de futebol aquilo é uma múmia paralitica, veio no 0800 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-05-04T22:12:03",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Leandro Costa",
                    "text": "craque do passe de lado",
                    "date": "2018-05-04T22:50:57",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Charalampos Pissouros",
            "text": "mg e uma roça e nao tem mundial",
            "date": "2018-05-04T18:11:28",
            "likes": "1",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Daniel Santos",
                    "text": "Mas tem um time que nunca foi rebaixado que em outro estado talvez não tem.kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T20:21:23",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Minas é um Estado brasileiro, e estado não ganha título, quem ganha mundial é time de futebol, vôlei etc., analfabeto funcional.",
                    "date": "2018-05-04T22:09:22",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Brito",
            "text": "A torcida que não manifestado, pedindo a presença do jogadores no Mineirão, parace de endeusar , que estaria na mesma corrida de caranguejo.",
            "date": "2018-05-04T20:55:51",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Solis",
            "text": "Eu não entendo, um dos melhores jogadores do País é o Robinho e sabe colocar a bola onde quer, Mano coloca ele quase de ponta direita em uma posição que tem que correr muito junto com Tiago Neves(duas massas em um mesmo espaço) que não corre nada...aí não funciona né; TN é finalizador e Robinho é lá atrás lançando os laterias e o ponta de lança juntamente com Lucas Silva.",
            "date": "2018-05-04T18:20:54",
            "likes": "9",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Renato Rocha",
                    "text": "Este Robinho não joga nada! Lento com o cabral. Foi só ele sair que o time melhorou!",
                    "date": "2018-05-04T18:37:18",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "Robinho tá gordo......e é banco....pegando o boi.",
                    "date": "2018-05-04T18:41:02",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Rod Bh",
                    "text": "O comentário é que separou e está na cachaçada quebrando tudo... Aí não aguenta, né?",
                    "date": "2018-05-04T19:36:51",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Bispo",
                    "text": "inicio do ano o Robinho tava voando, começou jogando muito bem, marcando gol e tudo, pq tava mesmo jogando centralizado, de armador, essa função ele faz bem, concordo muito com você, hoje o Robinho é o reserva imediato do TN30, mas tem que se condicionar melhor sim!",
                    "date": "2018-05-04T20:52:37",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adison Souza",
            "text": "kkkkkkkkk......chupalambes pistoullas ,...eu ri demais, se eu fosse esse cara nunca mais entraria neste SITE com o nome de Charalampos Pissouros,...kkkkkkkkkkkkkk.....só rindo viu,..é cada coisa,...kkkkkkk.meu Deus deu até dor de barriga,...kkkkkkkkkk.",
            "date": "2018-05-04T20:48:04",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabian Jux",
            "text": "fabio, romero, manoel, dede, egidio, ariel cabral, lucas silva, arrascaeta, thiago neves, bruno silva e sassá. Esse time aí dá conta",
            "date": "2018-05-04T20:47:56",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Souza",
            "text": "Mano time titular no domingo hein..",
            "date": "2018-05-04T17:28:03",
            "likes": "70",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Não me venha com Sobis, Cabral, Robinho....nem vê héin PANELEIRO DOS PAMPAS?......",
                    "date": "2018-05-04T17:36:44",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Herbert Camara",
                    "text": "Se pelo menos não escalar o ROBINHO, que está uma draga, não está conseguindo nem andar em campo, já está ótimo!!!",
                    "date": "2018-05-04T18:10:22",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Bispo",
                    "text": "Caras, Lucas Silvas desde que voltou não mostrou a que veio, ai Mano deu umas chances e agora é titular, egidio tava mal e depois de uma conversa jogou os dois ultimos jogos de forma impecavel. Tenham mais paciencia com esses jogadores ai, todos são bons de bola e já provaram isso, talvez estejam numa fase ruim, mas voltarão a ser uteis durante o ano, e quando tiverem chance de entrar no jogo precisam ver que a torcida também confia na superação deles.",
                    "date": "2018-05-04T20:31:58",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Bispo",
                    "text": "Caras, Lucas Silvas desde que voltou não mostrou a que veio, ai Mano deu umas chances e agora é titular, egidio tava mal e depois de uma conversa jogou os dois ultimos jogos de forma impecavel. Tenham mais paciencia com esses jogadores ai, todos são bons de bola e já provaram isso, talvez estejam numa fase ruim, mas voltarão a ser uteis durante o ano, e quando tiverem chance de entrar no jogo precisam ver que a torcida também confia na superação deles.",
                    "date": "2018-05-04T20:31:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antônio José",
            "text": "Agora, só precisamos conquistar um êxito maior! A regularidade do time! E assim, as Vitórias e os títulos, virão por consequência.",
            "date": "2018-05-04T19:03:18",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Rumo a reação no brasileiro jogar com vontade sem preguiça e sem toque de lado dar pra ganhar do bota fogo mano não seja retranqueiro depois de amanhã é mais uma luta então reaja cruzeiro",
            "date": "2018-05-04T17:10:44",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-comenta-teoria-de-guardiola-e-fase-turbulenta-vivida-no-cruzeiro.ghtml"
}