{
    "time": "cruzeiro",
    "date": "28/03/2018 18h03",
    "title": "Cruzeiro entra com recurso e pede efeito suspensivo para contar com Léo nas finais. Zagueiro teve punição ampliada de dois para quatro jogos e corre risco de não participar da decisão do Campeonato Mineiro",
    "author": "GloboEsporte.com",
    "text": [
        "Na tarde desta quarta-feira, o departamento jurídico do Cruzeiro entrou com pedido de efeito suspensivo junto ao Superior Tribunal de Justiça Desportiva (STJD) para que o zagueiro Léo não fique fora dos dois jogos da decisão do Campeonato Mineiro. Em sessão nessa terça, o Tribunal de Justiça Desportiva da Federação Mineira de Futebol (FMF) decidiu ampliar a punição do defensor cruzeirense de duas para quatro partidas.",
        "+ Cruzeiro paga metade, e valor do ingresso para final no Independência é reduzido",
        "Léo foi julgado por ter agredido o atacante Ricardo Oliveira, do Atlético-MG, no clássico da primeira fase (reveja o lance no vídeo acima). Após o primeiro julgamento, a Procuradoria do Tribunal considerou branda a pena de dois jogos de gancho e entrou com recurso pedindo revisão da punição .",
        "Após o clássico, Leo foi denunciado no artigo 254 A (agressão física) do Código Brasileiro de Justiça Desportiva (CBJD). Entretanto, o TJD-MG resolveu, por maioria na primeira sessão, desclassificar a denúncia, enquadrando o zagueiro no 250 (ato hostil), que tem pena menor. Nessa terça-feira, porém, o TJD reclassificou a denúncia no 254 A. O Cruzeiro espera ter o recurso atendido até quinta, já que, sexta-feira, é feriado nacional. Caso não consiga o efeito suspensivo, Léo perderá as duas partidas da final e, provavelmente, Dedé ocupará seu lugar.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Kelly Peito",
            "text": "Esses Juizinhos, tudo atleticano",
            "date": "2018-03-28T18:39:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Girlene",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-28T22:47:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Magno",
            "text": "FEDERAÇÃO MINEIRA DAS FRANGAS TRABALHANDO NOS BASTIDORES PRA PREJUDICAR O CRUZEIRAO CABULOSO COMO SEMPRE !! QUE COISA FEIA HEN !! MAS NAO IRÃO CONSEGUIR !!",
            "date": "2018-03-28T18:11:30",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "ACHO QUE O CRUZEIRO A PARTIR DO ANO QUE VEM DEVERIA DISPUTAR ESTE TORNEIOZINHO DE CARTAS MARCADAS - QUE É A ÚNICA COISA QUE ESSAS FRANGAS REBAIXADAS GANHAM - COM UM TIME DE JUNIORS E RESERVAS E ACABAR COM ESSE CAMPEONATO . UMA COTA A MAIS OU A MENOS NÃO NOS FARIA FALTA E FARÍAMOS PRÉ TEMPORADA MAIOR PARA TORNEIO IMPORTANTES.",
            "date": "2018-03-28T19:14:33",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Selio Ribeiro",
            "text": "Eu sabia que se atretiquim passasse, eles arrumaria qualquer coisa para desestabilizar o maior de minas. Não adianta vai ser ferro... Cruzeirão campeão.",
            "date": "2018-03-28T20:05:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Um cidadão comete um crime e fica 10 anos preso. Aí cumpre toda a pena pacificamente se recuperando e no dia da liberdade há novo julgamento e vai preso por mais 10 anos. Nunca vi uma palhaçada dessa antes. Só em MG onde as Lurdinhas-MG tem ajuda de Federação, \"justiça\", Prefeitura, Governo e etc. Bi-Campeonato que é bom, NADA!",
            "date": "2018-03-28T21:33:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-28T19:30:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio Martins",
                    "text": "A FOTO DIZ TUDO!!!!!!!!!!!!",
                    "date": "2018-03-28T19:51:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "SP REBAIXADO PAULISTÃO 1990 É SÓ CONFERIR KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-28T20:05:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Lopes",
            "text": "Estão fazendo um favor pro Mano!!",
            "date": "2018-03-28T19:58:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magno",
            "text": "cade o meu comentario ???????",
            "date": "2018-03-28T18:38:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juju Caxaça",
                    "text": "noseuku...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-28T19:27:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Fonseca",
            "text": "Estamos todos torcendo pra que não consiga efeito suspensivo pois só assim a zaga ideal com Murilo e Dedé será possível. Esse Mano e suas escalações por antoguidade vai prejudicar a temporada do Cruzeiro.",
            "date": "2018-03-28T19:25:50",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Henrique",
            "text": "ja começou a roubalheira",
            "date": "2018-03-28T18:17:59",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "6ay0cemlibertdoressaiudohortotámorto",
            "text": "Meu calendário está errado? Acho que hoje é quarta-feira, ainda... retifica isso aí",
            "date": "2018-03-28T18:35:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-entra-com-recurso-e-pede-efeito-suspensivo-para-contar-com-leo-nas-finais.ghtml"
}