{"id": 6091, "team_id": 14, "date": "21/09/2018", "author": " GloboEsporte.com (*)", "title": " Presidente volta do Paraguai com dedo machucado e otimista com decisão favorável ao Cruzeiro \"Nervoso, eu bati a mão\", justifica Wagner Pires de Sá, ao exibir um curativo na mão ao voltar a BH; dirigente informa que Conmebol não estipulou prazo para responder ao clube", "text": " O presidente do Cruzeiro, Wagner Pires de Sá, desembarcou de volta a Belo Horizonte na manhã desta sexta-feira otimista após a ida ao Paraguai, onde protestou, pessoalmente, junto ao presidente da Conmebol a respeito da expulsão do zagueiro Dedé no jogo com o Boca Juniors, na última quarta-feira, na Argentina, pelas quartas de final da Libertadores.    O dirigente, que viajou acompanhado do supervisor Benecy Queiroz, comentou a respeito do encontro que teve com o presidente da Conmebol, Alejandro Domínguez e, ainda, sobre a , pedindo reparação clube mineiro.  - Eu vi a carta da CBF, que tomou de fato as dores do Cruzeiro e do esporte brasileiro. Eles  vão fazer um exame, olhar, mas vão nos dar uma resposta. Por tudo que nós conversamos, acreditamos que ela vai ser favorável ao Cruzeiro. Não tem um prazo, eles falaram que vão analisar rapidamente porque o jogo é dia 4 de outubro. Nós já sofremos as consequências desse engano, desse ‘cabroso’ feito por aquele cidadão lá. A resposta tem que vir antes.  Wagner Pires de Sá comentou, também, a respeito das manifestações recebidas por Dedé e pelo Cruzeiro, em destaque para o do atacante Luan, do rival Atlético-MG.    - Neste momento não existe rivalidade, pelo contrário, todos os times de futebol brasileiro deveriam se unir agora para que nós nos tornássemos mais fortes porque só assim a gente pode combater algo que já vem acontecendo quase que sistematicamente. O futebol brasileiro tem sido prejudicado várias vezes, os times brasileiros, então nós precisamos disso. Esse engano esdrucho acontecido contra o Cruzeiro, não é somente contra o Cruzeiro, é na verdade contra o esporte brasileiro.  O presidente do Cruzeiro desembarcou no Aeroporto Internacional de Confins com um curativo na mão direita. Ao ser perguntado de que se tratava, comentou ter se machucado durante o jogo em Buenos Aires.  - Nervoso, eu bati a mão.     ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/presidente-volta-do-paraguai-com-dedo-machucado-e-otimista-com-decisao-favoravel-ao-cruzeiro.ghtml"}