{"id": 5686, "team_id": 14, "date": "03/05/2018", "author": " Guilherme Frossard", "title": " Sassá volta a brilhar contra cariocas e quer aproveitar boa fase diante do Botafogo Atacante marca duas vezes contra o Vasco, prova que problema físico ficou para trás e não quer ser poupado no domingo; seu ex-clube é a última \"vítima\" que falta dos quatro grandes do Rio", "text": " Teve dose dupla de sassarrada em São Januário! Sassá foi um dos destaques na grande vitória do Cruzeiro sobre o Vasco, nessa quarta, pela Libertadores. Com dois gols - o primeiro deles foi um golaço -, ajudou o time a colocar \"um pé\" nas oitavas de final, confirmou a boa fase e aumentou uma estatística interessante: a de números excelentes contra times cariocas.  Sassá já chegou ao Cruzeiro bastante acostumado a fazer gols nos grandes do Rio. Pelo Botafogo, marcou duas vezes contra o Flamengo e uma contra o Fluminense. Pelo Náutico, onde jogou por empréstimo em 2014, vitimou o Vasco. A estatística só melhora desde a chegada ao Cruzeiro. Com a camisa celeste, já guardou um contra o Flamengo, um contra o Fluminense e, agora, dois contra o Vasco.  Só falta uma \"vítima\" carioca (considerando os quatro grandes) para Sassá. E é justamente o Botafogo, seu ex-clube. A oportunidade bate à porta. O Cruzeiro recebe o Alvinegro do Rio domingo, às 16h (de Brasília), pelo Brasileirão. Apesar de o jogo estar marcado para o intervalo entre duas partidas da Libertadores, Sassá não quer saber de descanso.  O atacante avalia a importância de um triunfo no domingo.  - Espero que seja um grande jogo. É importante a gente buscar nossa primeira vitória no Brasileiro.  Sassá chegou bem ao Cruzeiro em 2017. Fez sete gols, teve boas atuações, chamou atenção e, em alguns momentos, pediu passagem no time titular. Foi atrapalhado por uma lesão na cartilagem do joelho direito. Passou por cirurgia, ficou sete meses parado, mas voltou muito bem. Hoje é titular e, nos dois últimos jogos que disputou, marcou quatro gols.  - Antes de me machucar estava bom também. Estava fazendo gol, marcando. Fiquei afastado sete meses, mas voltei bem, já estou adaptado para continuar dando sequência. Tenho que agradecer a Deus por mais um bom momento que estou vivendo.  Ao todo, Sassá tem 26 jogos e 11 gols pelo Cruzeiro. A torcida está, certamente, ansiosa para ver a sassarrada fazer novas vítimas.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/sassa-volta-a-brilhar-contra-cariocas-e-quer-aproveitar-boa-fase-diante-do-botafogo.ghtml"}