{"id": 6622, "team_id": 14, "date": "09/11/2018", "author": " Guilherme Macedo (*)", "title": " Gramado, momento e velocidade: Mano Menezes cita armas do Atlético-PR contra o Cruzeiro Treinador espera duelo difícil mesmo sem saber a formação que o técnico Tiago Nunes mandará a campo, na Arena da Baixada, neste sábado", "text": " O Cruzeiro se prepara para o quarto confronto no ano com o Atlético-PR: foram dois pelas oitavas de final da Copa do Brasil – em que a Raposa avançou – e um pelo primeiro turno do Campeonato Brasileiro. E o time mineiro leva a melhor no retrospecto de 2018. Foram duas vitórias e um empate. Apesar dos diversos duelos que os times já travaram este ano, o técnico Mano Menezes espera um confronto diferente neste sábado, às 19h (de Brasília), na Arena da Baixada.  - A última vez que jogamos em Curitiba, o técnico ainda era o (Fernando) Diniz. Era um Atlético bem diferente do Atlético de hoje. Vamos ver algumas coisas, como saída de bola e construção de jogo, que são oriundos dessa filosofia de trabalho implantada no início do ano lá. Mas o time se expõe menos e voltou a fazer os resultados em casa, onde eles sempre foram muito fortes. Vivem um momento muito bom e estão com um pé na final da Sul-Americana.    Além de o treinador Tiago Nunes – que já comandava o time do Atlético-PR na volta das oitavas da Copa do Brasil – ter, hoje, mais sequência de trabalho do que naquela época, há a dificuldade por não saber qual será a formação. Isso acontece pelo fato de o time ter entrado em campo na quarta-feira diante do Fluminense pela semifinal da Copa Sul-Americana. No entanto, Mano espera um adversário forte e aponta quais são as características principais dos paranaenses.  - É um time que ainda não sabemos a formação, mas a ideia de jogo é bem clara, então será um jogo muito difícil, como são quase todos os jogos fora de casa, mas esse em especial, porque já jogamos bastante este ano. (...) A gente não tem dúvida, independentemente da formação ou da escolha do técnico, vai ser uma equipe forte. É um time forte, rápido e tem, diferentemente de todas as demais equipes, um campo diferente, que você precisa jogar e entender.  O Cruzeiro está em 8º lugar no Brasileirão, com 46 pontos. O time vem de vitória por 2 a 1 no clássico sobre o América-MG, no Independência, e busca um triunfo no primeiro jogo fora de Belo Horizonte desde que foi campeão da Copa do Brasil, no dia 17 de outubro.     ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/gramado-momento-e-velocidade-mano-menezes-cita-armas-do-atletico-pr-contra-o-cruzeiro.ghtml"}