{
    "time": "cruzeiro",
    "date": "14/08/2018 17h42",
    "title": "Sub-20 do Cruzeiro testa VAR no Mineirão antes de jogo do profissional contra Santos. Equipe de base clube mineiro participa de treinamento junto com membros da CBF um dia antes de jogo pelas quartas de final da Copa do Brasil",
    "author": "Gabriel Duarte",
    "text": [
        "Pela primeira vez em sua história, o Mineirão vai sediar uma partida com a tecnologia da arbitragem de vídeo. E o Cruzeiro, mandante da partida contra o Santos, nesta quarta-feira, às 19h30 (de Brasília), pelas quartas de final da Copa do Brasil, foi o escolhido para o teste da tecnologia antes da decisão pelo torneio nacional.",
        "Os jogadores juniores do clube mineiro participaram de um teste no Mineirão, na tarde desta terça-feira, atuando em uma espécie de jogo-treino com tempo de 15 minutos cada. No teste, os jogadores foram orientados a buscar e realizar lances em que se poderá usar o VAR.",
        "Assim, os jogadores vivenciaram lances de pênalti, marcação de gol, cartão vermelho e identificação errada de jogador punido. No teste, foi observada especialmente a comunicação entre o árbitro de campo e os membros que estão na sala de controle do árbitro de vídeo, além do tempo gasto para verificar o lance. Segundo membros que fizeram a operação do VAR e que conversaram com a reportagem, o teste ocorreu de forma satisfatória no Mineirão.",
        "A Copa do Brasil é a única competição nacional que vem utilizando a tecnologia do árbitro de vídeo. No jogo de ida, o árbitro Wilton Pereira Sampaio, que será o árbitro de vídeo no Mineirão, consultou o VAR em um lance que o Santos pediu pênalti de Romero em Gabriel, mas não confirmou a suspeita do time santista."
    ],
    "comments": [
        {
            "name": "Roberto Aguiar",
            "text": "Em Minas Gerais, tudo acontece através do Cruzeiro, se deixar por um certo \"time\" daí, nada acontece. E isso é Fato! Imagem Minas Gerais há 50 anos sem comemorar um Brasileirão!",
            "date": "2018-08-15T13:51:02",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Copeira",
            "text": "Torcedor que for ao Mineirão amanhã, não vá para assistir o Cruzeiro vencer. AJUDE o Cruzeiro a vencer!!! Copa contra time grande não vai ser espetáculo, é na raça e com a ajuda da China Azul!!!",
            "date": "2018-08-14T21:16:15",
            "likes": "62",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Vou te dar 2 opções de Cruzeiro para torcer: A) Elisson, Ezequiel, Caicedo, Paulo André, Bryan, Frederico Gino, Pisano e Bruno Ramires, Allano, Douglas Coutinho e Rafael Marques. B) Fábio, Edilson, Leo, Dedé, Diogo Barbosa, Hudson, Lucas Silva, Thiago Neves, Ricardo Goulart, Marcelo Moreno, Arrascaeta . SE VOCÊ QUER A PRIMEIRA EU RESPEITO MAS SE QUER A SEGUNDA SEJA SÓCIO TORCEDOR !!!!!!!!!!!!!!! CAMPANHA: se você quer o Cruzeiro mais forte, faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-14T22:58:26",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Timão José, mas pra mim falta o Romero nele",
                    "date": "2018-08-15T08:00:52",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Brificado",
            "text": "O Alt Mineiro também vai experimentar o VAR!!! Ôpa peraí o VAR é só na Copa do Brasil e Libertadores!!!!Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk!!!!",
            "date": "2018-08-14T21:01:33",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Sim que nao roubem mesmo tendo var",
            "date": "2018-08-14T19:42:21",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Ferreira",
            "text": "QUE DÊ CERTO",
            "date": "2018-08-14T19:06:40",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/juvenil-do-cruzeiro-testa-var-no-mineirao-antes-de-jogo-do-profissional.ghtml"
}