{"id": 6359, "team_id": 14, "date": "09/08/2018", "author": " Gabriel Duarte", "title": " Romero e Bruno Silva são baixas, e Mano projeta time misto para encarar Flamengo \nCom dores musculares, argentino fica fora de partida pelo Brasileiro, enquanto companheiro de posição está suspenso com o terceiro cartão amarelo", "text": " A prioridade é Copa do Brasil e Libertadores. Por isso, o técnico Mano Menezes já avisou que irá poupar jogadores contra o Flamengo, no próximo domingo, às 16h (de Brasília), no Maracanã, pelo Campeonato Brasileiro. Mas ele não poderá poupar todos os titulares do jogo da Libertadores, já que não terá suplentes suficientes. A baixa é principalmente entre os volantes.  Com desgaste muscular, o volante Lucas Romero não virá para o Rio de Janeiro. Ele ficará em Belo Horizonte por precaução, para evitar uma lesão posterior. Já Bruno Silva está suspenso para a partida, por causa do terceiro amarelo recebido diante do Vitória. Assim, a tendência é que Mano utilize um dos titulares no meio: Henrique ou Lucas Silva.  Na atividade desta quinta, nas Laranjeiras, os titulares fizeram um trabalho regenerativo na academia. O atacante Rafael Sobis, que saiu com dores da partida contra o Vitória, no último domingo, fez uma atividade mais leve, para evitar qualquer tipo de lesão. Porém, nada que preocupe, já que até ficou no banco contra o Flamengo.    A atividade no estádio do Fluminense teve 10 jogadores de linha. Eles fizeram um trabalho de ataque contra defesa, coordenado por Mano Menezes e o auxiliar Sidnei Lobo. Mano desenhou o sistema defensivo com Ezequiel, Murilo, Manoel e Marcelo Hermes, além de Ariel Cabral no meio. Já no outro time treinaram: Bruno Silva, Mancuello e Rafinha; David e Raniel.  Quem também se juntou à delegação foi o goleiro Vitor Eudes, que treinou em outra parte do campo junto de Rafael e Fábio, antes da atividade em campo reduzido. Patrick Brey também veio ao Rio, mas começará os treinamentos nesta sexta-feira, quando o time faz atividade no campo da Urca, também no Rio de Janeiro.  Provável time do Cruzeiro: Fábio (Rafael); Ezequiel, Manoel, Murilo e Marcelo Hermes; Henrique (Lucas Silva), Ariel Cabral e Mancuello; Rafinha, David e Raniel. A Raposa tem 25 pontos e está na oitava colocação do Campeonato Brasileiro. Pela Libertadores, a Raposa volta a jogar contra o Flamengo, desta vez no Mineirão, no dia 29 de agosto, às 21h45 (de Brasília).   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/romero-e-bruno-silva-sao-baixas-e-mano-projeta-time-misto-para-encarar-flamengo.ghtml"}