{
    "time": "cruzeiro",
    "date": "25/08/2018 11h54",
    "title": "Você se lembra? Pintura de Joãozinho marca vitória do Cruzeiro sobre o Flu, em 1980. Triunfo da Raposa, no Mineirão, acabou com jejum diante do Tricolor pelo Brasileiro da época; equipes se enfrentam, neste sábado, no Gigante da Pampulha",
    "author": "GloboEsporte.com",
    "text": [
        "Marcado pelo gol antológico na decisão da Libertadores de 1976, o ponta Joãozinho sempre terá um lugar de destaque na história do Cruzeiro. Com a ajuda dele, o time celeste quebrou uma série negativa diante do Fluminense, no Campeonato Brasileiro de 1980. O atacante participou do segundo gol da Raposa e ainda fez um golaço na vitória por 3 a 1, no Mineirão (confira no vídeo acima).",
        "+ Rodada #21: tudo o que você precisa saber sobre Cruzeiro x Fluminense",
        "A partida começou com um belo gol do volante Nélio, aos seis do primeiro tempo. Ele encheu o pé e acertou o ângulo do goleiro Paulo Goulart. O Fluminense chegou ao empate ainda na etapa inicial, com Cristovão. No segundo tempo, Joãozinho iniciou a jogada que terminou na finalização de Luís Carlos Oliveira, deixando o Cruzeiro em vantagem. No fim do jogo, Joãozinho arrancou, driblou um marcador e o goleiro antes de tocar para as redes.",
        "A vitória interrompeu a sequência de três jogos da Raposa sem vencer o Tricolor, em jogos pelo Brasileiro. Neste sábado, às 21h (de Brasília), no Mineirão, os dois times voltam a se encontrar. O Cruzeiro entra em campo tentando acabar com o jejum de seis partidas sem vitória no campeonato antes de se concentrar no duelo de quarta-feira, diante do Flamengo, decidindo vaga nas quartas de final da Libertadores.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Gil Gualberto",
            "text": "Lateral direito do atrético Márcio Paulada sofria c o Bailarino da Toca. Fico imaginando esse cara jogando hoje e me pergunto: Qto valeria???",
            "date": "2018-08-27T00:30:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Welmer Pinheiro",
                    "text": "Joãozinho show! Monstro!",
                    "date": "2018-08-27T10:57:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil Gualberto",
            "text": "Me lembro desse gol como se fosse AGORA. Um dos 11 MAIORES q vi jogar. E aquele Telê Santana nnnnn levou esse cara p a Copa de 82 na Espanha, mas ele nn gostava do CRUZEIRO. Ainda bem q nnn ganhou naaaaaaaaaada c a seleção o carrancudo, mastigador de palito.",
            "date": "2018-08-27T00:27:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warley Gonçalves",
            "text": "Boatos de que o goleiro do Fluminense ainda se encontra deitado no subsolo do Mineirão até os dias atuais.",
            "date": "2018-08-26T11:32:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Joãozinho, um dos maiores jogadores do futebol brasileiro!!! Infernizava as defesas adversárias. Principal responsável pelo primeiro título do Cruzeiro na Libertadores!",
            "date": "2018-08-26T09:37:49",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Martins",
            "text": "Bons tempos. Só o futebol do Joãozinho já valia o ingresso",
            "date": "2018-08-25T17:00:02",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "A lógica do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim viraram sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-25T17:46:17",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio José",
            "text": "Poucos tem um passado tão vitorioso quando o Cruzeiro parabenizá-los a todos por este triunfo é o mínimo que podemos fazer por tantas glórias. Mas enfim, precisamos seguir firmes, pois o presente e o futuro, estará sempre aguardando para estas \"Paginas Heroicas das Imortais\" param sejam descritas nas mesmas com relevância ainda maior!",
            "date": "2018-08-25T16:50:30",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-pintura-de-joaozinho-marca-vitoria-do-cruzeiro-sobre-o-flu-em-1980.ghtml"
}