{"id": 5907, "team_id": 14, "date": "23/10/2018", "author": " Luiz Martini", "title": " Arrascaeta alcança o topo isolado entre estrangeiros consagrados na história do Cruzeiro Autor do gol do título da Copa do Brasil 2018, uruguaio acumula recordes e atinge patamar mais alto entre jogadores de outros países que já vestiram a camisa estrelada", "text": " Basta prestar atenção no anúncio da escalação do Cruzeiro para ver o apreço que o torcedor tem pelo meia Arrascaeta. É um dos nomes mais aplaudidos e festejados. Não é por menos.  Na última semana, ele atravessou o mundo - após participar de amistoso com a seleção uruguaia diante do Japão - para fazer o gol do hexa da Raposa na Copa do Brasil  E não foi o primeiro marcado em final de torneio nacional. Na edição da Copa do Brasil do ano passado, fez na partida de ida contra o Flamengo, no Maracanã.    Arrascaeta ainda detém recordes pessoais no Cruzeiro. Com 184 jogos e 48 gols marcados – o último na vitória sobre a Chapecoense, pelo Brasileiro – é o estrangeiro que mais vestiu e fez gols com a camisa estrelada.  Questionado se tinha a sensação de ser o jogador de fora do Brasil mais importante da história do clube, mostrou pés no chão. E disse que espera, apenas, retribuir o carinho dos torcedores.  Além de ser artilheiro do Novo Mineirão, com 29 gols, o uruguaio soma dois títulos de Copa do Brasil e um Mineiro com a camisa do Cruzeiro. Fora isso, Arrasacaeta ainda tem fama de carrasco do Atlético-MG e do América-MG, e costuma deixar a marcas nos clássicos. São 13 gols marcados em 24 jogos diante dos adversários mineiros.  Tudo que faz pelo Cruzeiro é bem repercutido na visão do próprio Arrascaeta. Ele destacou o apoio que recebe no Uruguai por se sobressair com o uniforme estrelado.  - Sem dúvida que o futebol brasileiro é visto no mundo, eles veem as notícias. E ficam felizes. Lá  temos um grupo humano muito bom. Isso é fundamental - destacou o meia.    Nomes de peso para \"eleger\" o estrangeiro mais importante da história do Cruzeiro não faltam. O traz números de alguns gringos com relevância para ajudar ao torcedor a decidir.  Sorín fez 127 jogos pelo Cruzeiro e deixou sua marca 18 vezes, número expressivo para um lateral-esquerdo. A raça e a versatilidade em campo foram características que conquistaram os torcedores. Porém, ao contrário de Arrascaeta, o argentino não apresenta tanta timidez diante dos microfones. O ex-jogador costuma interagir bastante com os torcedores e está marcado na história do Cruzeiro com uma Copa do Brasil, duas Sul-Minas e um estadual.  Marcelo Moreno ostentou a marca de principal goleador do Cruzeiro até ser passado por Arrascaeta. O boliviano foi campeão brasileiro em 2014, e dois estaduais. O atacante disputou 93 partidas, em duas passagens pela Raposa, e marcou 45 gols.  Em termos de títulos, Montillo levou apenas um Campeonato Mineiro pelo Cruzeiro, em 2011. Porém, o argentino foi referência técnica de um time que brigou para não cair no Brasileiro. Com 36 gols marcados, ele entrou no Top 4 da artilharia estrangeira do clube. Antes de Arrascaeta e Moreno, o topo dessa lista pertencia ao atacante espanhol Fernando Carazo, que passou em três oportunidades pelo Cruzeiro nas décadas de 20, 30 e 40 e fez 113 jogos e 44 gols.  Aristizábal passou uma temporada pelo Cruzeiro, em 2003. Porém, foi o ano em que o Cruzeiro ganhou tudo que disputou. A Tríplie Coroa colocou o colombiano em um hall importante de ídolos do clube. Foram 25 gols em 44 partidas.  Maldonado, companheiro de Aristizábal em 2003, mas que estendeu a permanência do Cruzeiro até 2005 foi outro que se destacou pelo Cruzeiro. O volante chileno fez 137 partidas e marcou quatro gols.  Também de defesa, mas zagueiro ao invés de volante, Perfumo tem números importantes no tricampeonato do Cruzeiro entre 1972 e 1974, com 141 partidas e seis gols marcados.    1. Arrascaeta (Uruguai) – 48 gols2. Marcelo Moreno (Bolívia) – 45 gols3. Carazo (Espanha) – 44 gols4. Montillo (Argentina) – 36 gols5. Aristizábal (Colômbia) – 28 gols6. Ramón Abila (Argentina) – 26 gols7. Revétria (Uruguai) – 22 gols8. Sorín (Argentina) – 18 gols9. Farías (Argentina) – 8 gols10. Perfumo (Argentina) – 6 gols10. Viveros (Colômbia) – 6 gols    1. Arrascaeta (Uruguai) – 184 jogos2. Perfumo (Argentina) – 141 jogos3. Ariel Cabral (Argentina) – 138 jogos4. Maldonado (Chile) – 137 jogos5. Sorín (Argentina) – 127 jogos6. Carazo (Espanha) – 123 jogos7. Montillo (Argentina) – 122 jogos8. Lucas Romero (Argentina) – 117 jogos9. Marcelo Moreno (Bolívia) – 93 jogos10. Bernard (França) – 81 jogos    29 gols – Arrascaeta27 gols – Willian22 gols – Ricardo Goulart18 gols – Thiago Neves17 gols – Dagoberto14 gols – Ramón Abila13 gols – Rafael Sobis12 gols – Borges, Everton Ribeiro e Marcelo Moreno10 gols – Alisson   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-alcanca-o-topo-isolado-entre-estrangeiros-consagrados-na-historia-do-cruzeiro.ghtml"}