{
    "time": "cruzeiro",
    "date": "25/05/2018 13h30",
    "title": "Cruzeiro adota solução caseira e anuncia nome do novo diretor de marketing. Renê Salviano passará a acumular função com a pasta \"Novos Negócios e Negócios Internacionais\"",
    "author": "GloboEsporte.com",
    "text": [
        "Menos de um dia depois de anunciar o desligamento de Bernardo Pontes da diretoria de marketing, o Cruzeiro confirmou quem irá assumir a pasta. E trata-se de uma solução caseira. Renê Salviano, responsável pelo sorte de Novos Negócios e Negócios Internacionais, passa também a responder pelo marketing celeste a partir desta sexta-feira.",
        "O anúncio foi feito no site oficial do clube. Conselheiro eleito no Cruzeiro, Renê Salviano estava oficialmente trabalhando na diretoria desde fevereiro, quando assumiu o setor de novos negócios e a parte internacional do clube. Ele passa, agora, a acumular a função.",
        "+ CLIQUE AQUI para ler mais matérias do Cruzeiro",
        "Renê tem carreira desenvolvida durante 20 anos nas áreas de futebol, comercial e marketing. É administrador de empresas com cursos de Gestão, Marketing Esportivo, Direito Desportivo, RH e Finanças. O profissional se especializou em captação de patrocínios, ações especiais de marketing esportivo, gestão de carreiras e negociação de contratos de atletas no Brasil e exterior.",
        "Em 2017, Renê Salviano começou a se desvincular das empresas esportivas com que trabalhava, sendo agente Fifa no período, com o intuito de se tornar um gestor de futebol. Ele esteve envolvido na última eleição do Cruzeiro, trabalhando na campanha de Sérgio Rodrigues - derrotado por Wagner Pires, eleito sucessor de Gilvan de Pinho Tavares.",
        "O dirigente passa a ocupar o cargo de Bernardo Pontes, que deixou o clube na última quinta-feira após menos de cinco meses de trabalho. Conforme publicado pelo GloboEsporte.com, a saída de Pontes causou surpresa nos bastidores do Cruzeiro e do próprio profissional. Em nota divulgada pelo clube mineiro, a saída foi em “comum acordo”.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Carlos Ferraz",
            "text": "Ta cheirando mal...",
            "date": "2018-05-25T14:03:40",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Dasilva",
                    "text": "Verdade. Alguem deve ter peidado, kkkkk",
                    "date": "2018-05-25T22:08:22",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Jhowtfc",
                    "text": "é o cheirinho da Copa do Brasil 2017 do Flamengo",
                    "date": "2018-05-26T09:40:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Italo Neves",
            "text": "vish as contas vão chegar estamos lascados",
            "date": "2018-05-25T17:12:25",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Vivas",
            "text": "normal!!!",
            "date": "2018-05-25T20:05:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Soares",
            "text": "Só eu estou achando essas mudanças meio estranhas? Primeiro o diretor financeiro, agora o diretor de marketing, ainda é substituído por outro que já estava na diretoria... essa diretoria aparenta ser muito boa e competente, mas tomara Deus que não aja sujeira por debaixo disso...",
            "date": "2018-05-25T13:49:27",
            "likes": "44",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Napoleao Motta",
                    "text": "E se estiverem descobrindo as sujeiras? Será ótimo!",
                    "date": "2018-05-25T17:11:35",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-adota-solucao-caseira-e-anuncia-novo-diretor-de-marketing-do-clube.ghtml"
}