{
    "time": "cruzeiro",
    "date": "07/05/2018 17h50",
    "title": "Sniper cruzeirense? Dedé chega a 10 gols pelo Cruzeiro e explica comemoração. Zagueiro comenta sobre o motivo de ter vibrado com o gol após cabeceio contra o Botafogo",
    "author": "Rafael Araújo",
    "text": [
        "Dedé voltou a balançar as redes com a camisa do Cruzeiro no último domingo. Foi o 10º gol do jogador com a camisa cruzeirense, desde que ele chegou à Raposa em abril de 2013. A comemoração não iniciou com um abraço nos companheiros, soco no ar, vibração com a torcida ou outras vibrações mais comuns. O zagueiro explicou o motivo.",
        "- É um joguinho que a gente está jogando no celular, todo mundo está jogando do grupo. Chama PUBG. Armamos o que iríamos fazer na hora do gol - explicou o zagueiro cruzeirense.",
        "O jogo mencionado por Dedé é de multijogador online, em que o objetivo é eliminar o adversário, tendo equipamentos de tiros e também de proteção. Boa parte dos atletas, na hora do gol, comemorou junto do zagueiro em campo. O defensor se arrastou no gramado e encenou estar apontando uma arma.",
        "Com o gol, o Cruzeiro conquistou a primeira vitória no Brasileiro e saiu da zona do rebaixamento. A equipe terá uma semana inteira para se preparar para o jogo contra o Sport, domingo, às 11h (de Brasília), no Mineirão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Thimelo Raposão",
            "text": "edilson disse que quer voltar pro gremio. ninguem consegue amar essa m hi e rd a",
            "date": "2018-05-07T18:02:38",
            "likes": "1",
            "unlikes": "37",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "Achei a comemoração pífia , fraquinha , tanto tempo sem jogar , sem fazer gols , agora que fez penso eu que seria natural uma comemoração daquelas de lavar a alma, mas tá valendo , ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-05-07T20:28:26",
            "likes": "3",
            "unlikes": "91",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Sei...",
                    "date": "2018-05-08T13:44:58",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Alves",
                    "text": "Explanação é tão esquisita quanto dizer que achou o gol feinho, que deveria enfeitar mais o lance pra ficar mais bonitinho. Pífia, desnecessária e inoportuna sua colocação!",
                    "date": "2018-05-08T14:01:04",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Fabrício Silva",
                    "text": "MIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMIMI",
                    "date": "2018-05-08T21:16:06",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tadeu Lopes",
            "text": "ACHO QUE O CRUZEIRO PRECISA LIBERAR O ARIEL CABRAL PARA O SÃO PAULO RÁPIDO, APROVEITAR E PEGAR UM JOGADOR NA TROCA EM DEFINITIVO, LIBERA O ARIEL CABRAL PARA O SÃO PAULO.",
            "date": "2018-05-07T23:22:52",
            "likes": "31",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Digao",
                    "text": "e traz quem?",
                    "date": "2018-05-08T08:27:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Evandro Pereira",
                    "text": "hudson",
                    "date": "2018-05-08T09:23:28",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "Hudson......fecha a conta e passa a régua....",
                    "date": "2018-05-08T13:45:42",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesari",
            "text": "Joga muito esse Dedé. Com 10 Dedés em campo.....o Cruzeiro enfiava era uns 3 no Bota-ovo do RJ.",
            "date": "2018-05-08T13:44:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Ríbolli",
            "text": "Sniper que mira no mundial e não acerta. Cruzeiro não tem mundial.",
            "date": "2018-05-08T13:09:15",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "As vezes não adianta ter grana. É preciso ter cérebro!",
            "date": "2018-05-08T10:56:07",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "No contexto geral estamos vendo mais atitudes e vontade de vencer neste time. Mano Menezes antes ficava sentado no banco de reserva sem brigar pelo time, agora estamos vendo quase que dentro de campo brigando junto com seus comandados. O time já está tendo mais liga, acenando para novos horizontes trazendo esperanças pra mais títulos.",
            "date": "2018-05-07T19:43:35",
            "likes": "48",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Guilherme Cardoso",
                    "text": "Sou paulista mas nunca me identifiquei muito com os times daqui. Meu coração sempre foi cruzeirense desde criança. Resolvi então fazer meu sócio-torcedor do Cruzeiro, mesmo estando longe de BH. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-05-08T00:16:50",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Eduardo",
                    "text": "Depois daquela ''colada'' que o time levou da torcida e da diretoria as coisas melhoraram. Ainda bem que foi a tempo da reação na Libertadores e agora no Brasileirão ninguém segura o CABULOSO! Mais três pontos fáceis contra o Sport no próximo domingo.",
                    "date": "2018-05-08T07:51:41",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thimelo Raposão",
            "text": "sou tocedor do cruzeiro do rio grande do sul e primeiro cruzeiro do brasil. amo muito o cruzeiro de brasilia. e sou fã do cruzeiro mineiro lobo feminino",
            "date": "2018-05-07T18:09:15",
            "likes": "7",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Thiago Eduardo",
                    "text": "Esses torcedores do 6a1o são uma baita duma chacota mesmo. Hahahaha",
                    "date": "2018-05-08T07:49:44",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Azul",
            "text": "Dedé, esse sim é jogador que tem caráter, sempre falou bem do Zêro e agora que voltou a jogar dá o sangue em campo como se pode ver. Agora esse Edilson, manda essa mala de volta pro grêmio. Esse bosta só apareceu no futebol depois de velho e agora vem falar em amor pelo ex-clube. Fora mercenário!",
            "date": "2018-05-08T02:59:05",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Sabino",
            "text": "ISSO SIM É ZAGUEIRO. AO LADO DE GEROMEL E BALBUENA OS MELHORES DO BRASIL A ANOS-LUZ DE DISTÂNCIA.",
            "date": "2018-05-07T18:25:21",
            "likes": "76",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mineiro32",
                    "text": "Dedé em bola aérea é um crack especialista no jogo contra bota fogo era o mais lucido guerreiro tava com mais vontade de ganhar",
                    "date": "2018-05-07T19:58:58",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Já convenci alguns amigos meus a fazerem o sócio-torcedor do Cruzeiro. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-05-08T00:16:40",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Chagas",
            "text": "Parabéns Dedé e fora Edílson",
            "date": "2018-05-07T19:30:13",
            "likes": "36",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Garcia",
            "text": "Pensei que na comemoração do gol contra o botafogo, Dedé prestava homenagem aos expedicionários da FEB (Força Expedicionária Brasileira), Afinal ontem comemorou o dia deles. Saudações Azuis celestes. Mas tá valendo, boa noite.",
            "date": "2018-05-07T19:13:40",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "o edilson falou que quer voltar pro gremio. ninguem gosta dessa m h i e rda; mas o importante que eu amo meu lobo v a do",
            "date": "2018-05-07T17:57:58",
            "likes": "1",
            "unlikes": "37",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/sniper-cruzeirense-dede-chega-a-10-gols-pelo-cruzeiro-e-explica-comemoracao.ghtml"
}