{
    "time": "cruzeiro",
    "date": "14/05/2018 18h15",
    "title": "Uruguai comunica Cruzeiro sobre convocação de Arrascaeta para a Copa. Lista com pré-convocados foi enviada à Fifa nesta segunda-feira; 23 nomes que irão à Rússia serão divulgados até o dia 4 de junho",
    "author": "Gabriel Duarte e Guilherme Macedo ",
    "text": [
        "O Cruzeiro recebeu, da Associação Uruguaia de Futebol, uma notificação de que o meia Arrascaeta está na lista de 35 jogadores pré-convocados para a Copa do Mundo, na Rússia. Os nomes foram entregues à FIFA nesta segunda-feira, e o técnico Óscar Tabárez definirá os 23 atletas até 4 de junho. É bem provável que o meia esteja nesta lista definitiva.",
        "Arrascaeta foi chamado para boa parte das partidas realizadas pelo Uruguai nas Eliminatórias, sendo titular no último compromisso, na vitória por 4 a 2 sobre a Bolívia, em Montevidéu. Em torneio amistoso disputado pela seleção uruguaia, em março, na China, também foi convocado. Por isso, é de se esperar que esteja na lista final de Tabárez.",
        "Os jogadores são esperados para a apresentação ao técnico uruguaio entre os dias 21 e 27 de maio. A estreia na Copa será no dia 15 de junho, contra o Egito, às 9h (de Brasília), em Ecaterimburgo, pelo Grupo A. Rússia e Arábia Saudita completam a chave.",
        "",
        "Se for confirmado na lista final, Arrascaeta será o terceiro estrangeiro da história que o Cruzeiro cederá a uma Copa do Mundo. Anteriormente, dois argentinos e que estavam na Toca foram chamados. Haviam ido o histórico Roberto Perfumo, para o Mundial de 1974, e Juan Pablo Sorín para a Copa do Mundo de 2002, no Japão.",
        "No total, Arrascaeta será o 14º jogador da história do Cruzeiro a ser convocado. Além dos dois argentinos, o clube já cedeu 11 atletas para a seleção brasileira. O último jogador celeste que disputou uma Copa foi o lateral-esquerdo Gilberto, em 2010, na África do Sul (veja a lista no fim da matéria).",
        "Vale lembrar que o zagueiro Dedé está na lista dos jogadores pré-convocados para o Mundial da Rússia. No entanto, o técnico Tite já divulgou a lista dos 23 nomes finais, que não conta com o defensor celeste.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Evaldo Silva",
            "text": "Tem uma divergência nas informações o Cruzeiro tinha 50% do Arrascaeta agora só 25% quem ficou com os outros 25%.",
            "date": "2018-05-15T19:27:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Creusmarco Pereira",
                    "text": "o supermercado tem 25%, pois quando o cruzeiro contratou ele aí o supermercado pagou metade do valor",
                    "date": "2018-05-16T09:18:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Jorge",
            "text": "Uma pena vai ser vendido por Milhões e o Cruzeiro só tem 25% ,igual foi Goulart,Everton Ribeiro,Lucas Silva o Cruzeiro nunca recebe um valor maior,sempre tem investidor que tem maior parte do passe, lamentável !",
            "date": "2018-05-15T18:12:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "O Arrasca quando chegou no Cruzeiro em 2015 não tinha condições de jogar 2 partidas em sequencia...Podemos dizer que ele era um atlteta amador...Foi feito todo um trabalho fisico para que ele HOJE, depois de 3 anos, estivesse preparado para jogar em alto nível...e é exatamente ai que esta o problema...Na hora do ArrasCaneta ser um diferencial para o Cruzeiro, ele vai acabar sendo negociado para a Europa. Felizmente para os cruzeirenses...o CLUBE vai continuar levantando TAÇAS...essa é a sina; jogadores passam mas as conquistas continuam....É A CAMISA!",
            "date": "2018-05-14T19:58:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "Mas todo esse tempo ele entrou e ajudou. Em praticamente a maioria dos jogos que entrou. Rara foi uma decepção em campo.",
                    "date": "2018-05-14T22:06:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Anjos",
                    "text": "Além disso, vai ir e vai deixar um bom reforço financeiro para o Cruzeiro. Certamente bem maior do que o custo para adquirirmos.",
                    "date": "2018-05-14T22:07:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kalil Light",
                    "text": "Cruzeiro tem que fazer caixa. Se aparecer um oferta excelente, tem que vender sim. A menos que o time tenha reais condições de ganhar a Liberta ou o Brasileiro.",
                    "date": "2018-05-14T23:25:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo Medeiros",
                    "text": "Se ele for titular no Uruguai, depois da copa o cruzeiro enche a barriga de dinheiro !",
                    "date": "2018-05-15T01:04:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Figuer2016",
                    "text": "Time brasileiro nenhum consegue segurar jogador...pelo menos enche os bolsos se há algum consolo é esse!",
                    "date": "2018-05-15T17:41:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eu Mesmo",
                    "text": "Por incrivel que pareça grande parte dessa evolução é devido a Paulo Bento. Depois dele cara jogou muito...",
                    "date": "2018-05-15T18:08:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Jorge",
                    "text": "O problema que o Cruzeiro só 25% dele, lamentável !!",
                    "date": "2018-05-15T18:09:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rafael Faria",
            "text": "Esse Arrascaneta é o terror do meu galão, tenho pesadelos só de lembrar os estragos que ele já nos fez passar! Tomara que arrebente na copa e seja negociado rápido!",
            "date": "2018-05-15T17:59:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "China Azul",
            "text": "Essas frangas estão contando os segundos pra ele sair do Cruzeiro kkkkkkkkkkkkkkkkkkk é muito medo.",
            "date": "2018-05-15T13:31:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mota",
            "text": "Brito e Jairzinho,do Cruzeiro, também foram prá Copa. Só que, quando foram chamados, defendiam outras agremiações. Brito era do Flamengo e o Furacão, do Bota.",
            "date": "2018-05-15T13:23:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mota",
            "text": "Erro. Nelinho foi em 74 e 78, quando marcou dois golaços, um de falta contra a Polonia e um de fora da área, contra a Italia.",
            "date": "2018-05-15T13:20:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "nelinho jogou tambem, a copa de 78 na argaytina, quando ainda jogava pelo cruzeiro.inclusive fez um golaço, contra a italia.uma curva fenomenal que o goleirão ta procurando a bola ate hoje.so pra informar!",
            "date": "2018-05-15T07:24:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Medeiros",
            "text": "Joga muito esse cara, acabou quase sozinho com meu Sport. Nao sei nem como ele ainda está no cruzeiro esse tempo todo!!! Tem.que ser titular na copa!",
            "date": "2018-05-15T01:03:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Silveira",
            "text": "Nelinho foi para a copa de 78!!!",
            "date": "2018-05-14T22:43:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wildson Silva",
            "text": "E nunca mais se viu Arrascapeta no cruzeiro kkkk",
            "date": "2018-05-14T19:36:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Você esta preocupado com isso por que Mané? O time vai continuar sendo campeão como sempre. Já o seu... 2/3 dos títulos se devem a um jogador (Ronaldinho). Ridículo...",
                    "date": "2018-05-14T20:54:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/uruguai-comunica-cruzeiro-sobre-convocacao-de-arrascaeta-para-a-copa.ghtml"
}