{
    "time": "cruzeiro",
    "date": "29/07/2018 20h02",
    "title": "Jogadores lamentam erros contra o São Paulo e miram reação na Copa do Brasil. Cruzeirenses já pensam no compromisso de quarta-feira, contra o Santos, na Vila Belmiro",
    "author": "GloboEsporte.com",
    "text": [
        "Segunda derrota seguida. O Cruzeiro não foi, nem de longe, aquele time que o torcedor espera. Neste domingo, o time foi derrotado de novo por 2 a 0, desta vez para o São Paulo, no Mineirão (confira como foi no vídeo acima). Foi o segundo revés consecutivo no Campeonato Brasileiro - a equipe havia perdido para o Corinthians, na quarta-feira, em São Paulo.",
        "+ Mano culpa intranquilidade por derrota e volta a defender rodízio no Cruzeiro",
        "Após a partida, os jogadores cruzeirenses lamentaram os erros cometidos em casa, e já projetaram uma reação na quarta-feira, quando a Raposa encara o Santos, na Vila Belmiro, em Santos, no jogo de ida das quartas de final da Copa do Brasil, às 19h30 (de Brasília).",
        "- Todos que entram têm qualidade para jogar. Temos que saber que não foi à altura para vencer. E quando não joga à altura para vencer, a gente sofre, como foi hoje. Mas temos que saber reverter esses erros já na quarta-feira. Quando erra, erra todo mundo. Temos que corrigir esses erros. Em competições de mata-mata sabemos que os erros são decisivos - disse o volante Henrique.",
        "O lateral esquerdo Egídio destacou as chances criadas pelo Cruzeiro diante do São Paulo.",
        "- O nosso torcedor compareceu. Começamos o jogo bem, tivemos algumas oportunidades de gol no primeiro tempo. Uma chance que eles tiveram, fizeram o gol. Voltamos bem no segundo tempo, criamos oportunidades de gol, até de empatar. Não dá tempo de lamentar. São dois resultados negativos. Nosso objetivo é muito maior lá na frente. Agora é virar a chave, temos a Copa do Brasil, daqui a três dias.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Arlindo Souza",
            "text": "Até quando vamos ficar sendo fregueses dos times paulistas , ja somos motivos de piadas , não podemos aceitar todo jogo a mesmo desculpas fora mano. Chega de Henrique, Cabral , mancuelo , pq vc nao escala o l.romero melhor volante do time ?",
            "date": "2018-07-30T08:08:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Exatamente Arlindo, estamos cansados de ver as explicações destas derrotas, até agora o Mano não percebeu incrível!!!",
                    "date": "2018-07-30T19:18:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Simone Macedo",
                    "text": "No segundo gol...erro grotesco de Ariel Cabral no meio e do Edilson tbm que n conseguiu cortar uma bola cruzada e ainda levou nas costas.",
                    "date": "2018-07-30T23:30:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Simone Macedo",
            "text": "Só de imaginar que jogadores veteranos e rodados cometem tantos erros infantis, da pra se ver o resultado em campo. Tem que ficar atento aos conta ataques. Dupla de zaga n pode ficar desguarnecida. Time joga bem e leva gols bobos. E deixar o Barcos, recem contratado bater pênalty, tbm é piada. Deixasse o Arrascaeta, o melhor em campo bater que o resultado seria outro.",
            "date": "2018-07-30T23:29:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Fernandes",
            "text": "O jogo foi ridículo! ninguém volta, todo contra ataque é gol... levamos 4 a 0 em dois jogos! P.qp! Dá raiva de ver a falta de empenho. bando de morto",
            "date": "2018-07-30T17:06:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleisson Luiz",
            "text": "Freguês do São Paulo!!!!!",
            "date": "2018-07-30T08:45:39",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Papa Maria",
                    "text": ".CLIENTE DO GALO",
                    "date": "2018-07-30T16:39:15",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sostenes",
            "text": "segura marias e viva o g.a.l.o, o maior de minas e depois o coelho",
            "date": "2018-07-30T05:15:20",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Papa Maria",
                    "text": "QUEM JA FOI AMERICA NUNCA SERA MAIOR Q O GALO!!",
                    "date": "2018-07-30T16:38:53",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Carvalho",
            "text": "KD OS TORCEDORES MODINHA,Q PEDIRAM A CABEÇA DO BRUNO SILVA, E O MANO VOLTA COM ESSE HORRIVEL DO CABRAL E E MANTEM HENRIQUE UMA LESMA,FORA MANO URGENTE ANTES Q NÃO VAMOS GANHAR NADA.",
            "date": "2018-07-30T13:22:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zuquim",
            "text": "Fábio, você tem razão sim, o Cruzeiro tem que mudar, e com certeza a partir de você que está muito obeso, faça uma auto-critica de você mesmo, você não consegue pular em nenhuma bola, e sai muito mal com a bola nos pés, você precisa de umas férias e/ou aposentadoria.",
            "date": "2018-07-30T13:13:47",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Junior",
            "text": "Pesquisem, a freguesia contra o São Paulo começou em 2004 com a chegado do Fábio. Preparem-se, pois o Fábio jogará até os 60 anos.",
            "date": "2018-07-29T20:10:37",
            "likes": "26",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "Todos os matas matas nós tiramos vocês. Quando tá valendo, tá valendo...",
                    "date": "2018-07-29T21:02:03",
                    "likes": "18",
                    "unlikes": "8"
                },
                {
                    "name": "Jadson Oliveira",
                    "text": "O Cruzeiro tá vantagem nos matas mata,antas de tc asneira pesquise primeiro,não são em todos,é só uma pergunta jogo do campeonato brasileiro e amistoso? Já que vc acha que n vale.",
                    "date": "2018-07-30T00:04:49",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "William Bassi",
                    "text": "Cruzeiro = 6 pontos garantidos todo campeonato",
                    "date": "2018-07-30T11:02:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Lima",
            "text": "Todos os matas matas nós tiramos vocês. Quando tá valendo, tá valendo...",
            "date": "2018-07-29T21:02:03",
            "likes": "18",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadson Oliveira",
            "text": "O Cruzeiro tá vantagem nos matas mata,antas de tc asneira pesquise primeiro,não são em todos,é só uma pergunta jogo do campeonato brasileiro e amistoso? Já que vc acha que n vale.",
            "date": "2018-07-30T00:04:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Cruzeiro = 6 pontos garantidos todo campeonato",
            "date": "2018-07-30T11:02:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Nosso freguês, é sempre um prazer surrar vcs",
            "date": "2018-07-30T11:00:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rebello",
            "text": "Tá precisando fazer um rodízio, mas do treinador!",
            "date": "2018-07-30T00:48:01",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Força Azul",
                    "text": "Falou tudo Renato, esse é o rodizio que tem que ser feito.",
                    "date": "2018-07-30T10:08:26",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mineiro32",
            "text": "Robinho e tn30 tao mortos os caras jogaram dois a 3 jogos ja tao cansados passara quase 4dias de boa treinando ou nao né a cerveja ta acabando com esses caras qui ganham bem mas nao tao honrando a camisa esse mano nao dar certo com time ofensivo é um retranqueiro nasceu assim nao tem como mudar",
            "date": "2018-07-30T04:17:21",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Força Azul",
                    "text": "Nenê do São Paulo com 37 anos jogando todos os jogos e correndo o campo todo, o contrário o T. Neves além de não jogar ainda tem que ser poupado",
                    "date": "2018-07-30T10:06:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "O próprio Taí Borrado falou que a gente não tinha time para 3 competições. E o treinador não ajuda...faz umas escalações estranhas...quando a gente pensa que Henrique e Cabral de volantes NUNCA MAIS...o cara volta com essa dupla horrorosa tendo Mancuello ainda no meio e ainda deixando o ROMERO no banco. Quando que Romero é pior que Henrique e Cabral?! Agora...é VIRAR A CHAVE...partida de mata-mata....decisiva! Santos e Flamengo ainda este mês.....competições completamente diferentes do Brasileiro.....nessas aí....NÃO ESTAMOS MORTOS ! Mas ajuda nóis aê treinadorzin !!!!",
            "date": "2018-07-30T08:12:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Força Azul",
                    "text": "Vai ficar pior depois que o Romero pedir pra sair e ir pra outro time. Porque ficar na reserva de craque é uma coisa agora na reserva desse Cabral ou Henrique o cara não vai aguentar.",
                    "date": "2018-07-30T10:04:13",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saulo Araújo",
            "text": "Mano escala um time com henrique, Cabral e Mancuello no meio de campo e quer ganha a partida?? kkkkkkkkk se quarta feira tiver esses 3 em campo eu nem assisto o jogo",
            "date": "2018-07-30T01:52:27",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Ele é burro....mas é menos burro que os técnicos burros que estão aí. Então....pelos menos Cabral e Mancuello nem devem figurar no banco. Espero!",
                    "date": "2018-07-30T08:14:16",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "SE JA NAO BASTASSE O EGIDIO, O MANO AINDA BOTA O CABRAL E MANCUELO JUNTOS.",
                    "date": "2018-07-30T09:05:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Força Azul",
                    "text": "com esse meio de campo vai perder feio lá em SP pro Santos. Todo time que joga no contra ataque contra o cruzeiro faz gol fácil com esses dois volantes que não aguentam correr, o Cabral então é uma lesma, e esse Mancuelo é outra carniça. Cara ruim demais.",
                    "date": "2018-07-30T10:01:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Silva",
            "text": "PASSOU DA HORA DE HENRIQUE IR EMBORA , ELE , O MANOP E ESSE LEO LENTO E BUNDUDO....",
            "date": "2018-07-30T09:25:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Lima",
            "text": "Demite este Mano antes que seja tarde.",
            "date": "2018-07-29T20:59:40",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "MANO E UM COVARDE, RETRANQUEIRO, ARROGANTE....",
                    "date": "2018-07-30T09:08:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Lima",
            "text": "ADILSON BATISTA, tava live. Segundo jogo e segunda vitória seguida. Fora Mano retranqueiro.",
            "date": "2018-07-29T21:00:28",
            "likes": "47",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "n que eu seja a favor do mano, mas o america deu 2 chutes no gol hj kkkkk",
                    "date": "2018-07-29T23:36:56",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wilhan Alexander",
                    "text": "Pra um time que tava na zona do rebaixamento jogando fora de casa contra o Santos, tá bom! Não pode é o Cruzeiro do tamanho que é, ter média de menos de um gol por jogo no Brasileiro. Inadimissível!",
                    "date": "2018-07-30T00:29:24",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Sales",
                    "text": "Mas quer comparar o elenco e receitas do América com Santos ? Se tivesse dado 1 chute e ganho o jogo estaria bom do mesmo jeito",
                    "date": "2018-07-30T00:34:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "mano covarde , retranqueiro, arrogante.... fora, fora. leva junto henrique ridiculo, leo bundudo....",
                    "date": "2018-07-30T09:06:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wilson",
            "text": "ELES SÓ LAMENTAM... VIVEM LAMENTANDO A VIDA TODA... FALTA EMPENHO... RAÇA... CONVERSINHA DE \"CERCA LOURENÇO\"...",
            "date": "2018-07-30T08:37:29",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Fonseca",
            "text": "PASSANDO SOMENTE PARA DIZER...\"MARIA EU SEI QUE VOCÊ TREEEEEMMMMMEEEEEEE...ABRAÇO DO RIASCOS... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-30T07:56:32",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Que alegria é essa Penaseca?...o gaylão do RABHO FORTE VINGAYDOR é BI campeão de alguma coisa que o valha?",
                    "date": "2018-07-30T08:32:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio José",
            "text": "Precisa de construir um bom resultado na vila. Para continuar na caminhada rumo ao título, de forma mais real.",
            "date": "2018-07-30T08:18:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Sacani",
            "text": "Sou São Paulino, mas respeito muito o Cruzeiro, time que tenho grande admiração também. Foi um grande jogo, bem jogado, venceu quem estava em melhor fase, acontece. Clássico nacional, não tem essa de casa ou fora, se as duas equipes tem qualidade, vence aquela que souber aproveitar melhor os detalhes da partida, e nessa tarde o São Paulo foi superior nesse quesito. Abçs a todos torcedores do Cruzeiro.",
            "date": "2018-07-29T23:50:04",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Dias",
            "text": "10 pontos atrás do líder. Chega de falácias Mano.",
            "date": "2018-07-29T22:20:03",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Passaram 35 dias treinando e nao ganhou nenhum amistoso nem do coimbra entao tem mta coisa errada",
            "date": "2018-07-30T04:20:07",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Esses jogadores tem qui treinar finalização e concentração até cabeça inchar mano escala time errado culpado tava vendo lances esse Leo é mto devagar pra ganhar a bola o atacante consegue chegar primeiro que ele tomam vergonha na cara e joguem verdadeiro futebol",
            "date": "2018-07-30T04:05:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Rodrigues",
            "text": "respeitam o meu são paulo mariadas , só isso que lhes peço !",
            "date": "2018-07-29T20:27:54",
            "likes": "19",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "mas ha muito tempo não ganha nada kkk",
                    "date": "2018-07-30T04:04:58",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elcio Jr",
            "text": "Virou passado para os jogadores e comissão técnica, pq para a torcida q é quem sofre, quem grita, quem paga o sócio não virou nada não, tinham q ter vergonha na cara, tem jogador do cruzeiro q não sai nem suado de campo, cadê a garra, a raça, a vontade de ganhar, usem o exemplo do Diego Souza, como vibrava a cada bola, cambada de mercenários.",
            "date": "2018-07-30T01:48:55",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ewerton Gomes",
            "text": "Normal o Cruzeiro apanhar para equipes paulistas, apanharam do Corinthians e agora do SP, quarta vão apanhar de novo do santos!!",
            "date": "2018-07-29T20:15:43",
            "likes": "25",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Saulo Araújo",
                    "text": "Santos maior fregues do cruzeiro nem com pele ganharam de nos",
                    "date": "2018-07-30T01:45:01",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tetra",
            "text": "Bem. Vocês sabem como o Mano valoriza um empatezinho fora de casa né ?? Nao esperem muita coisa",
            "date": "2018-07-30T00:49:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seba Santos",
            "text": "fora mano,tiago,egidio,edilson,ariel,henrique,bruno silva,ezequiel,robinho,manoel,itair machado,vagner pires todas as maçãs podres.",
            "date": "2018-07-29T21:12:16",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao Bento",
                    "text": "diretoria buros estão deixando o mano mandar no clube",
                    "date": "2018-07-30T00:14:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bleck Nazi",
            "text": "Maria rodizio,ja ta na hora de entrar de quatro dentro do barril de novo....KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-29T22:59:43",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agom Campeão",
            "text": "Quem escala Henrique e Cabral quer tomar gol... O meio de campo do São Paulo tinha Nenê e Diego Souza e o nosso tinha Henrique Lesma e Cabral Morto...",
            "date": "2018-07-29T22:26:56",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kelmo Murta",
            "text": "Porque será que o mano não escala o romero com o henrique no meio? . insiste com o sonâmbulo do ariel cabral.",
            "date": "2018-07-29T22:41:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Estes jogadores estao sugando o Cruzeiro.Só sabem falar asneiras e prometer.Jogar mesmo nada.Esta na hora Sr Itair de cobrar postura destes caras ou entao manda embora e coloca quem esta a fim de jogar.",
            "date": "2018-07-29T22:14:47",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Quando o time estiver jogando em alto nível, com padrão de jogo definido e que tenha regularidade dentro do campeonato, aí sim, se poupam jogadores, ou pode até fazer rodízio, mas infelizmente o time não conseguiu firmar uma sequência de regularidade se quer de 4 a 5 vitórias seguidas. Neste sentido deveria manter a base que o mesmo tem como titulares, talvez trocando um ou dois jogadores apenas!",
            "date": "2018-07-29T21:57:50",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Mesmo quando o Cruzeiro estava bem não conseguia vencer o São Paulo, ainda mais agora com esse ataque que fez míseros 13 gols em 16 jogos não iria conseguir vencer mesmo! O pior desempenho do ataque do Cruzeiro de todos os tempos!",
            "date": "2018-07-29T20:20:15",
            "likes": "44",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Em 2000 detonou sao paulo na copa do brasil cruzeiro so nao tem sorte quando é campeonato brasileiro",
            "date": "2018-07-29T21:14:12",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Meira",
            "text": "Time de técnico teimoso e que se acha o último biscoito do pacote juntando a jogadores lentos e acomodados tem que dar é nisso mesmo, derrota após derrota.",
            "date": "2018-07-29T21:10:20",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Agora as marias estão começando a entender porque o Grêmio não quis ficar com o tal de Edilson, ahahahahahhahahahhahahahhahahhahahahahhaha.... Toma jeito Cruzeirão cuguloso!!!!!!!!!",
            "date": "2018-07-29T20:56:57",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Ahahahahahahah esse David é o jogador que o Cruzeirão cuguloso recusou proposta de 25 milhões? ahahahahahahahahahah.... ninguém acredita nessas coitadas, ahahahahahahahahahahah... Toma jeito maria!!!!!!",
            "date": "2018-07-29T20:50:03",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flancimar Ferreira",
            "text": "Lamentável esta escalação do meio campo hoje",
            "date": "2018-07-29T20:48:33",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcidino Brito",
            "text": "FALTAM AO CRUZEIRO DOIS LATERAIS E DEPOIS MUITA RAÇA TIME LENTO QUANDO SAI PARA O ATAQUE ,ESPERA A DEFESA DO ADVERSÁRIO SE ORGANIZAR AÍ FICA DIFÍCIL DE FAZER GOLS. JÁ VENHO COMENTANDO ESTE ASSUNTO BEM ANTES DA COPA .",
            "date": "2018-07-29T20:16:30",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/jogadores-lamentam-erros-contra-o-sao-paulo-e-miram-reacao-na-copa-do-brasil.ghtml"
}