{"id": 6303, "team_id": 14, "date": "17/08/2018", "author": " GloboEsporte.com", "title": " Cruzeiro renova contrato por cinco temporadas com \"artilheiro dos 100 gols\" Além do atacante que vem se destacando na base do clube, diretoria também amplia vínculo do zagueiro César, da equipe sub-17", "text": " Uma das sensações das categorias de base do Cruzeiro, o atacante Vinícius Popó, que ficou conhecido por marcar 100 gols com a camisa cruzeirense na base, renovou seu contrato com a equipe mineira até julho de 2023, quando terá 22 anos e já será jogador profissional.    Popó, que fez 12 gols em 15 partidas na atual temporada, assinou o novo vínculo com a Raposa nesta sexta-feira. O jogador contabiliza 109 bolas na rede em toda a passagem pelo clube mineiro.  - Estou muito feliz por ter renovado o contrato. Neste um ano após assinar meu primeiro contrato profissional, cheguei ao centésimo gol na base. Espero seguir dando muitas alegrias na base para, no futuro, chegar ao profissional preparado - disse o atacante em entrevista ao site oficial do clube.    Popó ainda tem idade para atuar no time sub-17, mas vem treinando com a equipe sub-20 do Cruzeiro. Na atividade de quinta e desta sexta-feira, o atacante também treinou com os profissionais, marcando inclusive um gol em um dos treinamentos na Toca da Raposa.  Outro jogador que o Cruzeiro renovou contrato pelo mesmo período foi o zagueiro César, do time sub-17. Com 1,86m de altura, ele também tem passagens pelas categorias de base da seleção brasileira. Assim como o atacante Popó, o defensor vem atuado pela equipe sub-20 do Cruzeiro.  - Estou muito contente. Fico mais feliz ainda de saber que o clube acredita no meu potencial. Quero agradecer a Deus, a meus familiares e aos meus amigos, que sempre me apoiaram. Agora, é seguir as metas e conquistar títulos na base para realizar o sonho de chegar ao profissional do Cruzeiro - disse o jogador também ao site do clube.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-renova-contrato-por-cinco-temporadas-com-artilheiro-dos-100-gols.ghtml"}