{
    "time": "cruzeiro",
    "date": "02/04/2018 08h59",
    "title": "Raio-X: como o Cruzeiro levou gols de bola aérea nos jogos mais importantes de 2018. Dos sete sofridos contra Racing e Atlético-MG, cinco ocorreram de cabeça. GloboEsporte.com reviu os lances e verificou o que aconteceu em cada um deles",
    "author": "Gabriel Duarte",
    "text": [
        "Nos dois jogos mais decisivos que teve, até agora, na temporada, o Cruzeiro passou pelo mesmo “pesadelo”: a bola aérea. Foi assim na estreia da Libertadores, contra o Racing, na Argentina, e voltou a se repetir no primeiro jogo da final do Campeonato Mineiro contra o Atlético-MG. As situações custaram caro para a Raposa que, nesta semana, entra com mais obrigação de vencer o Vasco pelo torneio continental e o rival alvinegro na segunda partida da decisão, no próximo domingo.",
        "O GloboEsporte.com reviu e analisou os cinco lances em que o Cruzeiro levou os gols:",
        "",
        "No primeiro gol do Racing, na Argentina, Murilo é quem marcava Lautaro Martínez. Na cobrança de falta, entretanto, o zagueiro não conseguiu acompanhar na corrida o argentino, que abriu o placar. No segundo de cabeça (o terceiro do Racing), após cobrança de escanteio, Martínez era marcado, na primeira trave, por Henrique, que não subiu com o atacante: gol do adversário (confira no vídeo abaixo).",
        "",
        "O primeiro gol atleticano, marcado aos 36 minutos, veio de uma falta da ponta direita cobrada por Otero. A bola passou por toda área. Murilo, que marcava Ricardo Oliveira na segunda trave, vê o atacante se movimentar pelas suas costas e a bola morrer no gol.",
        "No segundo, feito por Adilson, aos 41, o volante fica na frente de Egídio (na primeira trave) na cobrança de escanteio. Ele cabeceia e conta com a bola passando por baixo de Fábio para balançar as redes. O goleiro cruzeirense estava encoberto por quatro jogadores no lance.",
        "O terceiro gol atleticano vem após novo passe de Otero. Em cruzamento da esquerda, o venezuelano lança a bola na área. Léo fica na sobra e deixa Ricardo Oliveira sendo marcado por Egídio. O atacante se desvencilha do lateral e também cabeceia para as redes.",
        "",
        "Presente nas duas partidas e marcando o autor do gol em dois dos cinco lances, o zagueiro Murilo lamentou as falhas cometidas pelo Cruzeiro. Na Argentina, o jogador atuou ao lado de Manoel, já que Léo estava impedido de jogar por ter levado o cartão vermelho na Copa Sul-Americana de 2017 (mudança confirmada minutos antes de a bola rolar) e, diante do Atlético, ao lado de Léo.",
        "Perguntado dos motivos para o Cruzeiro ter levado tantos gols na bola aérea nas duas partidas, Murilo lamentou.",
        "- Foi mais um lance que demos bobeira. Acabamos que teve o erro. Mas é trabalhar para encontrar onde tem o erro e consertar – comentou o zagueiro.",
        "Agora, para ser campeão mineiro, o Cruzeiro precisa vencer por dois gols de diferença no jogo do Mineirão, no próximo domingo, às 16h (de Brasília). Antes, a equipe joga a segunda partida pela Libertadores, agora contra o Vasco, na quarta-feira, no Gigante da Pampulha.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Gerson Freitas",
            "text": "A verdade não tem sido dita murilo jogou na argentina ao lado de manoel sobrecarregou aquele jogador que corria feito louco pra cobrir a lateral enquanto murilo era omisso mostrou isso no jogo contra o Racing e ontem sobrecarregou Leo, pessoal o pior cego é aquele que não quer ver MURILO não tem condições de ser titular a minha preferencia é Dedé e Manoel, agora insistir com murilo kkkk e burrice ele falhou contra o Racing e Falhou ontem contra o patético.",
            "date": "2018-04-02T15:49:54",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fag Machado",
                    "text": "9x2 kkkkkkkkkkkkkkkkkkkkkkkk. Maria eu sei que você treme...",
                    "date": "2018-04-02T19:22:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Coelho",
                    "text": "manoel e outro ruim kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-03T00:27:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Castro",
                    "text": "Murilo fez ótima Copa do Brasil, cortava tudo",
                    "date": "2018-04-03T15:12:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Kalil Light",
            "text": "As frangas sabem que acharam 3 gols. Tanto que em mais 45 minutos quem fez gol foi o Maior de Minas. Elas sabem que não vão aguentar mais 90 minutos.",
            "date": "2018-04-03T08:04:38",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Como é bom ver o Egídio falhando na marcação BEM LONGE do Palmeiras. Parece que estou tendo flashbacks vendo os gols do Atlético em cima dele. Que alívio indescritível é ver esse cara longe do meu time.",
            "date": "2018-04-02T15:03:55",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Freitas",
            "text": "Se o mano escalar o time correto espero que estes pateticanos comedor de quirela milho apareçam aqui na pagina do maior de minas. alias ja estou anotando os nomes deles porque vai ter troco não tenho dúvidas.",
            "date": "2018-04-02T15:54:05",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fag Machado",
                    "text": "Kkkkkkkkkkk Sr Gerson a traulitada vai ser maior no nosso salão de festas. A tremedeira já passou?",
                    "date": "2018-04-02T19:21:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Coelho",
                    "text": "salao de festa so tem 3 titulos na vida toda vai cata coquinho",
                    "date": "2018-04-03T00:28:34",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Coelho",
            "text": "simples, coloca DEDE na zaga nao passa nem vento ali... o cara e um monstro!",
            "date": "2018-04-03T00:26:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Léo é tipo do zagueiro que não se compromete, nos lances cruciais ele não dá as caras e esconde do jogo. Por isso dificilmente ele aparece nas disputas de bola.",
            "date": "2018-04-02T11:23:33",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Rebello",
                    "text": "Falou tudo Luiz! Este Leo tem uma forte proteção! Nunca foi um zagueiro a altura do Cruzeiro!",
                    "date": "2018-04-02T19:43:28",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Benicio",
            "text": "Desde 2011 o cruzeiro vem sofrendo com a zaga...",
            "date": "2018-04-02T14:26:07",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fag Machado",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkk treme não maria.",
                    "date": "2018-04-02T19:27:36",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gessika Russo",
            "text": "Time titular: Fabio, Edilson, Dede, Murilo, Marcelo, Romero, Mancuello, Robinho , TN , Arrascaeta e Sassa.",
            "date": "2018-04-02T13:57:11",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "EU COLOCARIA O DIGAO NO LUGAR DO MURILO, MURILO TA ENGANANDO, AINDA NAO DEMONSTROU NADA. ANO PASSADO ATE QUE DEU CONTA.....",
                    "date": "2018-04-02T14:40:26",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Fag Machado",
                    "text": "Não sabem o que fazem para não levar ferro. O primeiro passo é parar de tremilique. 9x2",
                    "date": "2018-04-02T19:26:43",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "A zaga tem falhado, mas também não se pode fingir que o Fábio não tem sua parcela. Bola na pequena área é sempre do goleiro. Não é coincidência que tomamos muitos gols assim. É o sistema todo que tem falhado. Eu não vejo o Fábio interceptar bola área cruzada. Os goleiros que são bons nesse fundamento vão pro choque porque sabe que o arbitro sempre vai parar o jogo e dar falta no goleiro. O goleiro sempre vai ter licença pra cortar bola na área. E o Fábio nunca faz isso.",
            "date": "2018-04-02T16:03:44",
            "likes": "21",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Enquanto a torcida ficar acobertando esses erros vamos tomar gols assim. Não se trata de perseguição e nem de pedir ele fora do time, é só uma critica para que ele melhore e treine mais esse fundamento. Não existe jogador incriticável, deixem de ser cegos. O Fábio em outros fundamento continua sendo um dos melhores do Brasil, mas tem essa deficiência em bola área que precisa ser corrigida.",
                    "date": "2018-04-02T16:40:05",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rebello",
                    "text": "E é justamente por esta deficiência que ele não é convocado para a seleção!",
                    "date": "2018-04-02T18:51:51",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Fag Machado",
                    "text": "Tremendo até 2050",
                    "date": "2018-04-02T19:14:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Figueiredo",
                    "text": "O Fábio é um goleiro baixo, por isso ele não é tão bom na saída de bola. Ele se destaca pelo reflexo. Agora falar que ele nunca sai em jogada aérea é mentira, depois da lesão esse foi um fundamento que ele melhorou bastante.",
                    "date": "2018-04-02T19:19:39",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lucaz Mendes",
            "text": "Goleiro bom tira todas na pequena área, mas esse que está aí parece ter raiz na sola da chuteira. E não tem conserto, só outro mesmo.",
            "date": "2018-04-02T16:10:31",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fag Machado",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkk tremendo goleiro.",
                    "date": "2018-04-02T19:16:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Benicio",
            "text": "Pelos gols ridículos que tomou na Argentina e no domingo, não é falta de atenção é falta de competencia mesmo...",
            "date": "2018-04-02T15:39:47",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "E SO VC VER QUEM ESTAVA NA JOGADA DOS GOLS, HENRIQUE E O CAMPEAO, SEGUIDO DE MURILO, LEO, MANOEL, EGIDIO, ARIEL, RAFINHA....MURILO. TREINADOR COVARDE O QUE MAIS PRECISAM FAZER PRA ENTRAREM NO TIME DEDÉ, HERMES, ARRACAETA , MANCUELLO, SASSSA?",
                    "date": "2018-04-02T16:57:09",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fag Machado",
            "text": "Passando só para ver minhas poposinhas.",
            "date": "2018-04-02T19:12:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Tavares",
            "text": "sempre falam q vao consertar ne, contra o racing mesma coisa e vimos ontem, ou bota zagueiro com vontade de pular e se jogar em todas as bolas ou SOME com todo mundo, pq quando precisa msm o time tira o pe",
            "date": "2018-04-02T19:11:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Riquetti",
            "text": "Até quando o Mano vai insistir com Leo, Rafinha e Henrique??? Com esses três não ganhamos de ninguém.. Domingo vai ser outra lambada!! FÁBIO, EDILSON, DEDÉ, MURILO,EGIDIO,ROMERO,CABRAL,ROBINHO,ARRASCAETA, SASSA",
            "date": "2018-04-02T14:30:34",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ronan Chaves",
                    "text": "Mano precisa rever quanto a estatura da zaga...realmente levar gols de bola parada em jogos de extrema importância é complicado...FÁBIO, EDILSON, DEDÉ, LÉO, EGIDIO, HENRIQUE ,CABRAL,THIAGO NEVES , ARRASCAETA, SASSA",
                    "date": "2018-04-02T15:09:25",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Vinicius Souza",
                    "text": "Fabio, edilson, dede, manoel , qualquer um menos egidio, romero, cabral, TN30, Robinho, Arrascaeta e Sassa",
                    "date": "2018-04-02T18:25:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Vidal",
            "text": "eterno 9 x 2 chacota de minas voces tremem kkkk domingo e outra sova",
            "date": "2018-04-02T16:26:57",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "so falo uma coisa maria eu sei que voce treme",
            "date": "2018-04-02T16:25:37",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Bisotto",
            "text": "Saudacoes gremistas as marias tremedeiras kkkkkk",
            "date": "2018-04-02T15:47:30",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Faria",
            "text": "GALO GALO GALO GALO GALO.....KK",
            "date": "2018-04-02T14:23:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Faria",
            "text": "Quarta feira tem mais ,vai levar um sacode do Vasquim ,ai a crise começa desse time mentiroso.",
            "date": "2018-04-02T14:22:27",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Faria",
            "text": "Boa tardeee ... Quando ta valendo.........",
            "date": "2018-04-02T14:20:17",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Freitas",
            "text": "Tiago Fezes joga muito.",
            "date": "2018-04-02T14:14:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caçador Marias",
            "text": "Não acabou não... domingo tem mais, não acabou não..... kkkkkkkkkk",
            "date": "2018-04-02T14:03:44",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdeir Nobre",
            "text": "Não tem como consertar, é o perfil dos defensores, dos volantes, não se concentram, ficam deixando um para o outro. Solução, trocar as peças e orientar o Fábio sobre bola na pequena área, é dele... Coloca Dedé , Romero de volante, Arrascaeta e Sassá. E liga 22 volts no Robinho ou troca também por outro que marca e ataca",
            "date": "2018-04-02T12:38:08",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geraldo Luciano",
                    "text": "FAbio tá meio velho pra aprender a sair do gol não? Tá com quase 40 anos.",
                    "date": "2018-04-02T13:59:20",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo Faria",
            "text": "O Fábio tem que sair do gol nas bolas na pequena área. Os zagueiros têm que marcar os ataques, não a bola. Tem que pular, os zagueiros não pulam, ficam lá olhando. No escanteio não fica ninguém na trave, todo mundo sabe que o cara lá bate escanteio fechado. Perder pra esse baba desse Atlético é brincadeira.",
            "date": "2018-04-02T13:42:45",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "as frangasrosas estão eufóricas clima de já ganhou",
            "date": "2018-04-02T09:29:18",
            "likes": "23",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Arrombadordemarias",
                    "text": "Kkkkkk marias querendo criar clima",
                    "date": "2018-04-02T09:55:23",
                    "likes": "13",
                    "unlikes": "13"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "******* falei mentira rosinhaarrombada kkkkkk perderam a chance de definir o titulo, podem levar , mais falta um jogo ainda",
                    "date": "2018-04-02T12:59:07",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "William Duarte",
            "text": "Poxa vida hein, ninguém esperava aquela apresentação terrível do Cruzeiro! O time individualmente e coletivamente é bem melhor q o monotitulo! Uns jogaram menos mal como Romero, TN30, Arrascaeta e Sassa etc... Mas tem uns q Deeeussss me livre, Henrique bicho tah jogando naaadaaaa o cara não acerta um passe. Pelo amor de Deus mano Dedé é titular meu fii o cara ganha todas pelo alto. Hermes tem bala pra ser titular Mano, Egidio mt mal ontem! Mas domingo tem a volta o vamo ver, O CRUZEIRO É MELHOR! CREIO NO TITULO! CRUZEIRO QUERIDO GUERREIRO DOS GRAMADOS!",
            "date": "2018-04-02T10:33:48",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "TIME PARA DOMINGO: FABIO, EDILSON, MURILO E DEDÉ E HERMES NA ESQUERDA ( EGÍDIO TÁ MAL ). NO MEIO COLOCARIA LUCAS ROMERO E ARIEL CABRAL ( E BUSCA O HUDSON NO SÃO PAULO ). ATAQUE COM ROBINHO, ARRASCAETA E TN 30 E ENTRARIA COM SASSÁ COMO TITULAR. RANIEL ENTRANDO NO SEGUNDO TEMPO, JUNTAMENTE COM RAFINHA.",
                    "date": "2018-04-02T10:53:05",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Gilson Freitas",
                    "text": "Menos Ariel Cabral",
                    "date": "2018-04-02T12:49:22",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jefferson Romanelli",
            "text": "Ariel cabral e henrique não dá mais, o mancuelo, lucas romero estão pedindo passagem no meio, ACORDA MANO!",
            "date": "2018-04-02T12:45:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Romanelli",
            "text": "O mano continua insistindo nos seus erros e na falta de coerência que ele sempre disse que segue, o dedé vinha como titular e não passava uma bola área com ele, aí o mano coloca o leo e o murilo e tira o Dedé, mesmo o mano sabendo que a força das galinhas era a bola area, aí o Cruzeiro perde ele briga com o radialista e agora vai cometer o segundo erro seguido, vai insistir com o leo e o murilo!",
            "date": "2018-04-02T12:44:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Araujo",
            "text": "Ariel Cabral é um a menos em campo",
            "date": "2018-04-02T12:43:25",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel",
            "text": "NÃO ACABOU.",
            "date": "2018-04-02T12:28:50",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Silva",
            "text": "Simples. Dedé no lugar de Murilo e Marcelo Hermes no lugar de Egídio. Pra ontem. Já é meio caminho andado.",
            "date": "2018-04-02T11:05:51",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Carvalho",
                    "text": "E qualquer meia reserva no lugar do Henrique",
                    "date": "2018-04-02T11:57:06",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "qualquer um no lugar do ariel lesma moleza cabral e do rafinha",
                    "date": "2018-04-02T12:23:07",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jhowtfc",
            "text": "Se o Dedé tivesse em campo, jogando o que tá jogando, jamais teríamos tomado 3 gols das Lurdinhas. Todo mundo sabe disso, menos o Mano.",
            "date": "2018-04-02T09:07:46",
            "likes": "96",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Galo Cruzeiro",
                    "text": "Boba Wilson tá nervosa????",
                    "date": "2018-04-02T11:49:12",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "Murilo chinelinho cedo , mal começou já se acha craque",
                    "date": "2018-04-02T12:20:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Leandro Silva",
            "text": "Unica coisa que eu sei é que Dedé, Mancuello e Arrascaeta tem que serem Titulares nesse Time.",
            "date": "2018-04-02T11:51:33",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "todo mundo sabe disso menos o mano -- Sassa também deve ser titular",
                    "date": "2018-04-02T12:18:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Duarte",
            "text": "Fica difícil acreditar que o time do Cruzeiro irá conquistar grandes títulos em 2018, pois nos dois grandes testes que teve neste ano, Racing e Atlético-MG, o time jogou muito mal e apresentou falhas grotescas na defesa e também no ataque. Jogadores como Henrique, Murilo e Egídio não estão fazendo boas partidas, principalmente em jogos decisivos. Raniel é muito novo e imaturo para assumir a titularidade no Cruzeiro. Mudanças e cobranças precisam ser feitas o mais rápido possível, pois o primeiro título já está escapando.",
            "date": "2018-04-02T12:12:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barão",
            "text": "O Cruzeiro tem time de sobra pra ganhar do galináceo por 2 ou mais gols de diferença, mas sob o comando de um outro técnico e com alterações importantes no time atual. Deveria mudar toda a zaga, mudar o meio campo, sumir com o queridinho Henrique palerma, usar melhor o elenco. Caso o Mano reveja seus conceitos furados e altere a equipe, creio que dê pra ganhar e levar o título.",
            "date": "2018-04-02T12:03:56",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Chega no jogo contra o Vasco e tá lá a torcida palerma \"Henrique, guerreiro!\". Fotinha de Cabra-Lerdo \"joga de terno\" no Facebook, nego pedindo Murilo na Seleção e Rafinha melhor que Messi. O Mano acredita e dá no que dá. Tá na hora de descer vai igual fizeram com o Thiago Neves, olha o monstro que virou depois que foi criticado?",
                    "date": "2018-04-02T12:12:23",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jhowtfc",
                    "text": "descer vaia*",
                    "date": "2018-04-02T12:12:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Silva",
            "text": "Ninguém fala, mas já ta na hora de começar a testar o Hermes na esquerda tbm... Pq Egidio ta difícil!!!",
            "date": "2018-04-02T10:36:05",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "os dois na minha opinião são jogadores que se equivalem , o egidio foi mal demais , mais cruzou uma bola na cabeça do sassa para definir , só tá de titular talvez pela experiência e por já ter jogado aqui",
                    "date": "2018-04-02T12:06:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabricio Carvalho",
            "text": "Tira esse Murilo por favor! Não ganha UMA de cabeça, nada! Péssimo posicionamento.",
            "date": "2018-04-02T09:25:11",
            "likes": "66",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Concordo Maílson, apesar de que ainda não vou crucificar o Egídio (sem cobertura ele não presta mesmo) que fez boas partidas enquanto o Hermes só jogou contra time Série C, não é possível comparar os dois. Prefiro ver cobertura pro Egídio subir tranquilo pra opinar quanto a isso, por isso que quanto ao resto você está corretíssimo, concordo em gênero, número, grau, 1+1=2 e etc.",
                    "date": "2018-04-02T11:45:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Maílson Almeida",
                    "text": "Mas a escalação do Hermes seria justamente pra ter um lateral mais marcador e poder liberar o Mancuello um pouco mais pra jogar com o Arrascaeta pela esquerda.",
                    "date": "2018-04-02T12:00:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Ricardo Meira",
            "text": "O negócio não é esse ou aquele jogador que vai melhorar a defesa, o problema é o posicionamento das peças e aprenderem a se antecipar, ir na bola antes dos adversários, simplesmente o time é mal treinado pelo fanfarrão.",
            "date": "2018-04-02T11:12:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "com ariel moleza e rafinha não ganha nada ******* concordo com posicionamento equivocado e falta de movimentação sem bola",
                    "date": "2018-04-02T12:00:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhowtfc",
            "text": "O câncer dos modinhas apoio incondicional vão discordar, mas o Mano não vai mexer no time. Então contra o Vasco sugiro que a torcida tome vergonha na cara e meta vaia em Henrilesma, Cabra-Lerdo, Murilo chupeta e no Songuinha. É inadmissível deixar Romero, Mancuello, Dedé e Arrascaeta no banco pra esses perebas que no máximo servem pra segundo tempo.",
            "date": "2018-04-02T11:53:57",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-02T11:52:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeiro Lindo",
            "text": "Estou só aguardando a escalação de quarta e domingo para cancelar o meu sócio torcedor. Se tiver de perder , percam, mas percam com raça, com dignidade. Percam com VERGONHA na cara. Percam pensando em cada torcedor que tira do seu suado dinheiro para bancar suas mansões, suas regalias, seus carrões, cambada de gente SEM VERGONHA. 3x1 para o atlético virou moda.",
            "date": "2018-04-02T10:17:53",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Galo Cruzeiro",
                    "text": "Calma maria, além de tremer também fica nervosa???",
                    "date": "2018-04-02T11:51:35",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gallo Inácio",
            "text": "esse filha da buta desse fabio podia sair mais na bola na pekena área",
            "date": "2018-04-02T10:46:01",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Galo Cruzeiro",
                    "text": "O Galinha Inácia foi bom pra você????",
                    "date": "2018-04-02T11:50:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flancimar Ferreira",
            "text": "Há unanimidade geral para sacar o Henrique, do time. Ele muito lento marcar mal e erra muitos passes não está agregando em nada. Onde o Arrascaeta tem que ser banco para o Rafinha? só Mano mesmo. Rafinha, é bom para compor o banco. Dedé, na zaga e Romero, volante já",
            "date": "2018-04-02T10:32:51",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Há unanimidade aqui, porque chega no Mineirão e a torcida songa-monga tá lá \"Henrique, guerreiro!\". O Mano acredita que tá tudo ótimo mesmo, vamos ter que aguentar esse Henrilesma até machucar de novo.",
                    "date": "2018-04-02T11:49:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Azulcrinaçao",
            "text": "Até qdo esse Murilo vai ser inquestionavel na equipe? Com ele em campo é um a menos, fez de tudo pra entregar o quarto gol..",
            "date": "2018-04-02T09:14:43",
            "likes": "51",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Perto do Murilo chupeta, Léo é Seleção. Léo é zagueiro que faz o feijão com arroz mas faz bem feito, e o Murilo que nem isso?",
                    "date": "2018-04-02T11:39:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Cruzeiro",
                    "text": "Quê maldade! O Murilo foi o melhor em campo. Fica Murilo",
                    "date": "2018-04-02T11:48:16",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Pedrorf",
            "text": "Estou vendo muitos cruzeirenses criticando o Mano, é o time em geral estava nítido que o time tirou o pé ontem, é o mano escalou o time pensando no vasco. Pra mim pode perder o mineiro eu quero a libertadores!",
            "date": "2018-04-02T09:06:21",
            "likes": "6",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "POIS É E HUDSON NA RESERVA NO SÃO PAULO. VAI LÁ PRESIDENTE E BUSCA O HUDSON NOVAMENTE.",
                    "date": "2018-04-02T10:47:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Hudson titular nesse time não tomaríamos nunca 3 gols dessas Lurdinha fracassadas. Aí ficamos com Bruno $ilva craque no banco. Explica essa ITAIR MACHADO...",
                    "date": "2018-04-02T11:47:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Wagner Amaral",
            "text": "Grande Otero judiou da mariada ontem... O Adilson estava c o bolso pesado, colocou o Tiago ribeirão das neves nele.",
            "date": "2018-04-02T11:46:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Essa matéria tem o único objetivo de preservar o limitadissimo Léo.",
            "date": "2018-04-02T11:27:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Temos é que agradecer ao Murilo, pois ele fez milagres jogando ao lado do limitadissimo Léo.",
            "date": "2018-04-02T11:26:21",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "ataque sem movimentação sem garra estáticos , meio campo uma avenida sem pegada não marca ninguém, defesa no mano a mano com vários erros principalmente pelo alto ******** acorda enquanto e tempo mano tem que mudar jogadores e modo de jogar",
            "date": "2018-04-02T11:15:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "o Rafael Sobes! kkkkkkkkk",
            "date": "2018-04-02T11:04:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/raio-x-como-o-cruzeiro-levou-gols-de-bola-aerea-nos-jogos-mais-importantes-de-2018.ghtml"
}