{
    "time": "cruzeiro",
    "date": "08/06/2018 18h40",
    "title": "Mano ratifica compromisso com o Cruzeiro e avisa: \"Não estou no mercado\". Treinador recebe sondagens do Sporting, de Portugal, mas descarta, prontamente, saída da Raposa",
    "author": "GloboEsporte.com",
    "text": [
        "Não estou no mercado. É esse o recado de Mano Menezes aos clubes interessados em contar com ele como treinador. Em entrevista coletiva na tarde desta sexta-feira, em Chapecó, Mano falou sobre a sondagem do Sporting, de Portugal, e ressaltou que pretende ficar no Cruzeiro até o fim do contrato com a Raposa, que se encerra no fim de 2019.",
        "",
        "O contato foi realizado diretamente com Mano Menezes e não passou pelo Cruzeiro. A diretoria da Raposa negou saber da procura do Sporting e do contato com Mano Menezes. Presidente do clube português, Bruno de Carvalho, não atendeu aos telefonemas, nem respondeu às mensagens. Já a assessoria do clube informou que desconhecia a procura.",
        "+ Mano confirma sondagem do Sporting, mas descarta saída do Cruzeiro\n+ Sem Lucas Silva, Cruzeiro treina em Chapecó",
        "",
        "A primeira passagem no Cruzeiro começou em setembro de 2015, quando o treinador chegou para assumir a vaga de Vanderlei Luxemburgo. Na época, o time celeste estava na 16ª posição na tabela de classificação do Campeonato Brasileiro, com 22 pontos, e corria risco de ser rebaixado. Mano comandou a equipe em 16 jogos, conquistou oito vitórias, seis empates e duas derrotas e livrou a Raposa de qualquer sombra de Série B. No entanto, no fim do ano, interrompeu o contrato e seguiu rumo à China, para dirigir o Shandong Luneng.",
        "Depois de sete meses, em julho de 2016, Mano Menezes retornou à Toca da Raposa. Assumiu o lugar do português Paulo Bento. Assim como no ano anterior, o Cruzeiro estava passando por um momento crítico: somava apenas 15 pontos e era o 19º colocado no Brasileiro. No fim do ano, sob o comando de Mano, o clube fechou o campeonato em 12ª lugar. Em 2017, também sob a tutela do técnico gaúcho, o time conquistou o penta da Copa do Brasil e foi vice no Mineiro.",
        "Nesta temporada, Mano Menezes já levantou o troféu do Estadual e iniciou bem a Copa do Brasil (venceu o Atlético-PR, por 2 a 1, na Arena da Baixada), além de estar nas oitavas de final da Libertadores - classificou-se em primeiro lugar do Grupo 5.",
        "Durante a era Mano Menezes, incluindo as duas passagens, o Cruzeiro disputou 152 jogos (79 vitórias, 43 empates e 30 derrotas). Vale ressaltar que nesta conta estão incluídos os nove jogos o auxiliar Sidnei Lobo no comando (7 vitórias, um empate e uma derrota), seja por suspensão de Mano ou por licença do treinador.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Renan Teodoro",
            "text": "Sou o MULTICAMPEAO sou Cruzeiro, tradição... Como o torcedor é impaciente heim. Deixa o homem trabalhar em paz. Esse mes de parada da copa o grupo vai estar completo com os lesionados voltando e os que estao mal fisicamente vão se recuperar",
            "date": "2018-06-11T16:45:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Garcia",
            "text": "Mano não está no mercado: é uma pena, porque o bom seria se algum time de algum pais mais distante que a China o levasse para sempre. Algumas Manetes ficarão triste mas quem entende um mínimo de futebol sabe que a mistura retranqueiro com burro faz mal a saude de qualquer time.",
            "date": "2018-06-11T12:34:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rosa",
            "text": "Isso q faz as frangas não ganharem nada, ganha uma partida e acha q e campeão do mundo. Kkkk",
            "date": "2018-06-11T02:25:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herbert Aguiar",
            "text": "kkkkkk ..... ta enganando bem as maricotas",
            "date": "2018-06-08T23:21:35",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Nilo",
                    "text": "Se ele continuar enganando com títulos, ele sempre será bem vindo no Cruzeiro, pior é o lado da turma de Vespasiano que é literalmente enganada e com escassez de títulos",
                    "date": "2018-06-09T18:40:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Oliveira",
                    "text": "Maricotas não, mariposas né,ajuda aí",
                    "date": "2018-06-10T00:52:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Artur Filho",
            "text": "O Mano tem a mesma ética dos piores políticos brasileiros. Figura humana deplorável.",
            "date": "2018-06-09T21:44:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "onde a bailarina azul vai arranjar uma boquinha como essa?",
            "date": "2018-06-09T00:57:59",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Adelson Breias",
                    "text": "Inveja é um sentimento chato né! Mas a gente perdoa!!! kkkkk",
                    "date": "2018-06-09T14:09:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo",
                    "text": "Azul sim , agora...bailarina é pra turma de Vespasiano, que aliás tem em seu uniforme a cor rosa , o que ratifica ainda mais a feminilidade do time de segunda divisão que tem em Minas.",
                    "date": "2018-06-09T18:39:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Pessoa",
                    "text": "O amor anda solto na Enseada das Garças depois que o Fezes se declarou em rede nacional pro Tóbis: \" Eu te amo mais que tudo\"..... Tem muita maria siando do armário, ahahahahahahahah... coisas do Cruzeirão cuguloso, ahahahahahahahahahhahahahhaha",
                    "date": "2018-06-09T18:59:55",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adelson Breias",
            "text": "Inveja é um sentimento chato né! Mas a gente perdoa!!! kkkkk",
            "date": "2018-06-09T14:09:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo",
            "text": "Azul sim , agora...bailarina é pra turma de Vespasiano, que aliás tem em seu uniforme a cor rosa , o que ratifica ainda mais a feminilidade do time de segunda divisão que tem em Minas.",
            "date": "2018-06-09T18:39:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "O amor anda solto na Enseada das Garças depois que o Fezes se declarou em rede nacional pro Tóbis: \" Eu te amo mais que tudo\"..... Tem muita maria siando do armário, ahahahahahahahah... coisas do Cruzeirão cuguloso, ahahahahahahahahahhahahahhaha",
            "date": "2018-06-09T18:59:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santos",
            "text": "Esse aí é retranqueiro de mão cheia, armou o time fechadinho contra o Flamengo em pleno mineirão depois pegou o terço e foi rezar. Só ganhou porque o Flamengo jogou com o gol aberto, era só chutar que a bola entrava.",
            "date": "2018-06-08T22:31:21",
            "likes": "8",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Herbert Aguiar",
                    "text": "maria, eu sei q vc treme",
                    "date": "2018-06-08T23:24:14",
                    "likes": "1",
                    "unlikes": "15"
                },
                {
                    "name": "Fabricio Linhares",
                    "text": "Choro é livre. Agosto tem mais. Prepara o lombo.",
                    "date": "2018-06-09T09:16:10",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Amaral",
                    "text": "kkkk reclama não pq o juíz marcou um gol ilegítimo para o flamengo do Lucas Paquetá no primeiro jogo da final da copa do brasil, mesmo com a ajuda da arbitragem vcs não foram campeões. kkkkkkkk",
                    "date": "2018-06-09T11:26:03",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Santos",
                    "text": "FOI SÓ POR ISSO QUE GANHAMOS RICARDO? MAS O IMPOTANTE É QUE GANHAMOS.",
                    "date": "2018-06-09T11:31:27",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Varela",
                    "text": "O problema do Flamengo não foi só o goleiro. Escolheram o pobre do Muralha pra bode expiatório. O ataque, por exemplo, fez só um gol, e impedido.",
                    "date": "2018-06-09T12:14:52",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alex Martins",
            "text": "o Mano é um excelente treinador",
            "date": "2018-06-09T15:28:06",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Palavra da bailarina azul: \"Quero ficar no Cruzeirão cuguloso..... pelo menos até aparecer uma proposta pra sair\", ahahahahahahahahahahahahah.... essas marias são uma piada.",
            "date": "2018-06-09T10:13:18",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Marcos Amaral",
                    "text": "Essas lurdinhas são uma piada, ao invés de preocupar com o time delas ficam preocupadas com o Cruzeirão cabuloso. Deve ser inveja pq nem técnicos elas tem e foram eliminadas de todos os campeonatos que disputaram este ano e só estão ainda no campeonato brasileiro pq é de pontos corridos. kkkkkkkk Esta torcida monotítulo não tem jeito mesmo. kkkkkkk",
                    "date": "2018-06-09T11:21:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Pessoa",
                    "text": "Corrigindo a maria: Cruzeirão cuguloso, ahahahahahahahahah",
                    "date": "2018-06-09T12:22:16",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio Martins",
                    "text": "Essa pessoa é bi... bissexual!!! o único bi que tem do lado de lá da lagoa é bissexual!!!",
                    "date": "2018-06-09T12:41:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Pessoa",
            "text": "Bailarina azul do Cruzeirão cuguloso.....ahahahaha... essa porcaria é uma piada",
            "date": "2018-06-09T00:55:57",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Lucas Ballesteros",
                    "text": "Ta faltando noticia relevante na página das frangas? Elas não saem daqui! hahahaha",
                    "date": "2018-06-09T12:08:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Vaidosa",
            "text": "Resumindo, já esta de malas prontas pra China.",
            "date": "2018-06-08T21:34:04",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Amaral",
                    "text": "Resumindo, estas lurdinhas não têm técnico, só estão participando do Campeonato Brasileiro na luta pra não cair para a série B de novo e ficam recalcadas.",
                    "date": "2018-06-09T11:55:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eflal Esteves",
            "text": "Não fez nada na Seleção Brasileira.",
            "date": "2018-06-08T20:42:17",
            "likes": "7",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Alexandre Kalil",
                    "text": "nem vc",
                    "date": "2018-06-08T20:55:58",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Seleção é uma mafia, o Mano é um trabalhador.",
                    "date": "2018-06-08T22:01:48",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Tales Faula",
                    "text": "Mas na Seleção chamada Cruzeiro ta fazendo.. ganhando títulosss",
                    "date": "2018-06-09T06:32:12",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Santos",
                    "text": "O importante é que tá fazendo na seleção AZUL.",
                    "date": "2018-06-09T11:33:35",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Adilson Silva",
                    "text": "Seleção? Ele agora está na seleção. E mais: com ele, o time da CBF não teria levado de 7X1.",
                    "date": "2018-06-09T11:47:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Jorge",
            "text": "Mano Menezes tem respeito salvou o Cruzeiro 2 vezes da Série B , Ganhou a Copa do Brasil que a 14 anos o Cruzeiro não ganhava,levou o time de volta a Libertadores, classificou o time para 2 fase em 1 lugar do grupo,ganhou o Mineiro está no G6 Brasileiro,não tem como criticar,so falo que se fosse embora podia levar o Henrique e o Egídio junto,quem sabe assim Henrique recebe uma proposta !",
            "date": "2018-06-09T11:25:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herbert Aguiar",
            "text": "Maryyss descontroladas",
            "date": "2018-06-08T23:22:18",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jorge",
            "text": "Não estou criticando o Mano Menezes jamais,Mano Menezes tem respeito,salvou o Cruzeiro 2 vezes da Série B , Ganhou a Copa do Brasil que a 14 anos o Cruzeiro não ganhava,levou o time de volta da Libertadores, classificou o time em 1 lugar do grupo quando não acreditavam que o time não se classificava na libertadores,ganhou o Mineiro está no G6 Brasileiro,não tem como criticar,só falei se ele fosse embora,podia levar o Henrique e o Egídio junto ,são jogadores limitados,que tem jogadores melhor que merecem jogar !!",
            "date": "2018-06-09T11:10:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pinto",
            "text": "Tudo está no seu lugar. O melhor treinador no melhor time. Mordam-se digo, biquem-se frangas em frangalho.",
            "date": "2018-06-09T11:03:18",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pirurito",
            "text": "Tomara que levem esse retranqueiro mesmo!",
            "date": "2018-06-08T19:08:44",
            "likes": "8",
            "unlikes": "111",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "idiota",
                    "date": "2018-06-08T20:45:23",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Papa Títulos",
                    "text": "essa retranca do MANO nos mata-mata é essencial, agora nos pontos corridos precisa ser mais audacioso, naquele jogo do Ceará por exemplo por pouco nao houve o empate",
                    "date": "2018-06-09T09:30:23",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jhowtfc",
            "text": "Mano é um bom técnico que consegue tirar leite de pedra e aprendeu a valorizar o clube nessa passagem. É uma pena que esbarra ainda em detalhes que fazem a diferença, como preterir um Romero ou não exigir a contratação do Hudson pra manter Henrique no time titular. Lucas Silva só está jogando porque ninguém mais aguentava Cabral e ele deu o braço a torcer. Se ele corrigir esses detalhes, se torna de longe o melhor técnico sul-americano.",
            "date": "2018-06-09T06:51:09",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Não sei quem vai querer esse Bruce Willis Retranqueiro.",
            "date": "2018-06-08T20:00:21",
            "likes": "6",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "idiota",
                    "date": "2018-06-08T20:45:42",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Tales Faula",
                    "text": "Quem almeja bons técnicos é os mesmos que almejam conquistar títulos, não vitórias.",
                    "date": "2018-06-09T06:34:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner Oliveira",
            "text": "Ele so pode trocar o cruzeiro pelo barcelona, ou talvez o real madrid, são os 3 melhores times do mundo.",
            "date": "2018-06-08T21:07:37",
            "likes": "96",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Emilson Jesus",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-09T01:03:54",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emilson Jesus",
            "text": "Só um clube pequeno de portugal para querer esse chorão mesmo kkkkkkk",
            "date": "2018-06-09T01:01:16",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliton Aquino.",
            "text": "Fica Mano os verdadeiros torcedores do Cruzeiro te apoia.",
            "date": "2018-06-08T23:01:21",
            "likes": "41",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleudismar Mota",
            "text": "Aaaaah vei para,Mano Menezes que enganar quem,se for verdade pode ir é levar Henrique, Edilson até o Thiago Neves já tá podendo",
            "date": "2018-06-08T22:42:46",
            "likes": "4",
            "unlikes": "39",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Souza",
            "text": "Cena pras maricota aplaudir, heim Mano... mal sabem eles que teus esquemas com essa diretoria bandida de dinheiro lavado aí já tá garantindo o pé de meia das próximas gerações",
            "date": "2018-06-08T22:12:51",
            "likes": "3",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Marcelo Neto",
                    "text": "é bem contraditório um atleticano criticando pseudo fraudes rsrs",
                    "date": "2018-06-08T22:24:20",
                    "likes": "22",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bernado Souza",
            "text": "Para de mentira, se o papel chegar hj na mesa, hj mesmo ele vai.",
            "date": "2018-06-08T22:22:19",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Quase foi demitido recentemente, deu uma sorte lascada ao passar pra final da CB , deu sorte ao ganhar o titulo... tem que sair rapido.",
            "date": "2018-06-08T22:11:12",
            "likes": "0",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Bauer",
            "text": "Mitou. Agora sim, o Mano virou mano da China Azul. Fica que a gente ganha título esse ano.",
            "date": "2018-06-08T21:43:35",
            "likes": "59",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Fato.",
                    "date": "2018-06-08T21:59:31",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Dias",
            "text": "Esse retranqueiro não ficou nem um mês no Flamengo e pediu demissão.",
            "date": "2018-06-08T20:14:32",
            "likes": "3",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Porque la é uma bagunça, onde empresario manda e desmanda, e ele não tolera isso.",
                    "date": "2018-06-08T22:03:57",
                    "likes": "35",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Carraro",
            "text": "O Carille poderia ter aprendido com o Mano. Quando se tem um compromisso, se cumpre. Palavra é palavra e vale mais do que qualquer coisa. Parabéns ao Mano.",
            "date": "2018-06-08T20:07:37",
            "likes": "57",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Gustavo Fernandes",
                    "text": "kkkkkkk que comparação né amigo, o mano recebe salários nababescos há pelo menos 10 anos (veio para o Corinthians em 2007 ganhando uns 300 mil) depois foi pra um monte te time grande incluindo o Cruzeiro, o Carille é pobre perto do Mano, quando ele ganhar dinheiro pra 2 gerações como o mano já tem, ai ela fala isso.",
                    "date": "2018-06-08T21:28:22",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Fato, o Mano já ganhou caminhões de dinheiro quando foi pra China, já pode ficar sussa.",
                    "date": "2018-06-08T22:01:11",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "linha verde",
            "text": "Aí ele pipoca nas três competições deste ano e vai embora feliz... é o futebol brasileiro.... $$$$$",
            "date": "2018-06-08T20:24:33",
            "likes": "17",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Isac Santos",
                    "text": "Não, depois q pipocar nas 3 competições ele toma um pé e ninguém quer mais ele. Treinador Doriva do Vasco foi assim kkkkkkkkkkkkkkk",
                    "date": "2018-06-08T21:40:24",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Lima",
            "text": "Sou Cruzeirão Cabuloso , mas Rafael Sobis dizer que clássico seria CRU x GRE , por achar as frangas bem abaixo, não concordo. Pois o time reserva do Cruzeiro deveria ter ganho das frangas e perdeu. Portanto não é tão superior assim não. Acho time do cruzeiro mediano, acho difícil ganhar Brasileiro ou Liberta.",
            "date": "2018-06-08T20:44:18",
            "likes": "6",
            "unlikes": "33",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio",
            "text": "Mano ótimo treinador infelizmente alguns torcedores não reconhecem o bom trabalho que realiza e só sabem criticar. Vamos cruzeiro!!!",
            "date": "2018-06-08T20:30:25",
            "likes": "33",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fatoven",
            "text": "Não tá treinando ninguém, deveria ter ido...",
            "date": "2018-06-08T20:21:27",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermelino Ferreira",
            "text": "esse é zé ruela",
            "date": "2018-06-08T20:09:07",
            "likes": "8",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermelino Ferreira",
            "text": "quando está ganhando todo mundo é bom, quero ver quando começar a perder",
            "date": "2018-06-08T20:08:47",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Fernando",
            "text": "Mito Menezes",
            "date": "2018-06-08T18:52:54",
            "likes": "76",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Quem sabe ele Leva o Henrique e o Cabral, que não precisa vestir a camisola. kkkkkk Já entra direto de terno em campo.",
                    "date": "2018-06-08T19:59:44",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "De Guarda redes pede para contratar o Muralha, com esses jogadores vão disputar a liga doa campeões da Europa.",
                    "date": "2018-06-08T20:02:08",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuel Ferreira",
            "text": "essa é a situação boa para um técnico brasileiro aparecer no mercado internacional. Mais qual técnico tem esse perfil no brasil",
            "date": "2018-06-08T19:32:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-ratifica-compromisso-com-o-cruzeiro-e-avisa-nao-estou-no-mercado.ghtml"
}