{"id": 6426, "team_id": 14, "date": "30/07/2018", "author": " GloboEsporte.com", "title": " Cruzeiro perde Edilson no Brasileiro, mas conta volta de dupla diante do Santos Mano Menezes espera ter Robinho e Thiago Neves à disposição na partida de ida das quartas de final da Copa do Brasil, nesta quarta-feira, na Vila Belmiro ", "text": " O Cruzeiro terá uma baixa na defesa para o próximo jogo pelo Campeonato Brasileiro. Mano Menezes não poderá contar com o lateral Edilson na partida contra o Vitória, no domingo, em Salvador. O jogador levou o terceiro amarelo diante do São Paulo e vai cumprir suspensão na próxima rodada. No entanto, o pensamento do time celeste, neste momento, está voltado para a Copa do Brasil.    Na quarta-feira, às 19h30 (de Brasília), o Cruzeiro enfrenta o Santos, na Vila Belmiro, no confronto de ida das pelas quartas de final da competição. Para o jogo na casa do Peixe, Mano espera ter a volta de Robinho e Thiago Neves, dois jogadores que foram poupados nesse domingo, na derrota da Raposa pelo Brasileirão.  - Robinho saiu do treinamento, quem acompanhou os últimos momentos do treino de sexta, ele sentiu um desconforto, não teve lesão, mas se ele entrasse certamente a lesão viria, então tivemos que fazer uma opção. Segunda-feira ela retoma os treinamentos numa condição normal. É bem provável qie ele esteja à disposição na quarta-feira - disse o treinador cruzeirense.  Thiago Neves também foi preservado no domingo, mas por questões técnicas e físicas. Se entrasse em campo diante do São Paulo, o meia faria o quinto jogo seguido na maratona cruzeirense neste segundo semestre.  - O Thiago vai estar à dispoisção, ele não saiu por questões de leão. Thiago saiu porque era hora de ele sair - resumiu Mano.  Apesar de duas derrotas seguidas pelo Brasileiro (Corinthians e São Paulo),  O treinador admite que o time pecou nos dois últimos jogos, mas ele considera que as falhas aconteceram por detalhes e também por falta de paciência ao trabalhar as jogadas.  - Claro que erro preocupa, embora sejam erros técnicos e individuais, treinamos para que os jogadores acertem mais do que errem. São jogadores de qualidade e nós confiamos neles na capacidade de decisão. Mas, se tem uma coisa nessa hora que você tem que dar aos jogaores é a retomada da tranquilidade. A tomada de decisão sempre vem acompanhada de uma cabeça boa. Se a cabeça não estiver boa, a tomada de decisão sempre é errada, e agora precisamos ajustar esses detalhes.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-perde-edilson-no-brasileiro-mas-conta-volta-de-dupla-diante-do-santos.ghtml"}