{"id": 5968, "team_id": 14, "date": "14/10/2018", "author": " GloboEsporte.com", "title": " Você se lembra? Montillo faz golaço, e Cruzeiro vence Vasco por 3 a 0, em 2011 Leandro Guerreiro e Roger, de pênalti,  ajudam a construir o placar em São Januário; Cruzeiro e Vasco se enfrentam neste domingo, no Rio de Janeiro", "text": " Cruzeiro e Vasco voltam a se enfretar neste domingo, às 16h (de Brasília), em São Januário, pela 29ª rodada do Campeonato Brasileiro. Há 6 anos, o Cruzeiro foi ao Rio de Janeiro e venceu o adversário por 3 a 0, pelo Brasileiro de 2011. Leandro Guerreiro, Montillo e Roger balançaram as redes para a Raposa.    O primeiro tempo ficou marcado pelas poucas chances de gol. As únicas oportunidades partiram do atacante vascaíno Éder Luís. Depois de passar por Fábio e encontrar o gol aberto, Ele finalizou mal e desperdiçou a chance. Em seguida, Éder driblou dois marcadores na entrada da área, mas teve o chute travado pelo goleiro cruzeirense.  Na segunda etapa, as posturas dos times continuaram as mesmas. O Vasco foi para o ataque, em busca do resultado, enquanto o Cruzeiro se fechava e esperava o contragolpe. Aos nove minutos, a Raposa abriu o placar após cobrança de escanteio. Leandro Guerreiro, de cabeça, mandou para o fundo das redes.  Faltando dois minutos para o fim da partida, Montillo enfiou a bola entre as pernas do zagueiro Dedé, hoje no Cruzeiro, batendo com firmeza para o gol, ampliando o placar em 2 a 0. Nos acréscimos, Roger confirmou a vitória marcando o terceiro, de pênalti.  Neste domingo, as duas equipes se enfrentam pela 29ª rodada do Campeonato Brasileiro. Focado na decisão da Copa do Brasil, quarta-feira, diante do Corinthians, que tem a presença do atacante Fred como principal destaque.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-montillo-faz-golaco-e-cruzeiro-vence-vasco-por-3-a-0-em-2011.ghtml"}