{
    "time": "cruzeiro",
    "date": "17/07/2018 19h36",
    "title": "Com futuro indefinido, Lucas Soares treina separado no Cruzeiro; clube está de olho em volante. Lateral direito está na mira de clubes portugueses e ainda não chegou a um acordo com a Raposa",
    "author": "Gabriel Duarte",
    "text": [
        "O Cruzeiro ainda pode perder mais um jogador nas categorias de base. Na mira de clubes do futebol europeu, o lateral direito Lucas Soares ainda não conseguiu chegar a um acordo com o clube mineiro sobre a renovação de contrato. Enquanto as conversas não avançam, o jogador vem treinando separado na base e ficado fora dos jogos do Campeonato Mineiro e também no Brasileiro Sub-20.",
        "O contrato do jogador vai até novembro deste ano, mas ainda não houve acordo entre as partes. Por causa do interesse de clubes europeus, Lucas busca uma valorização, mas ainda não teve atendido o pedido como gostaria. Por isso, as negociações continuam. O Cruzeiro, consultado pela reportagem, informou que já realizou uma proposta ao jogador e aguarda o retorno.",
        "Enquanto não tem uma definição do futuro, Lucas Soares está fora dos jogos do Cruzeiro. Antes de contratar o lateral Luiz Gustavo, vindo do Remo, o clube vinha utilizando Zé Gabriel como titular e, em outras ocasiões, Votorantim.",
        "Campeão brasileiro e da Supercopa Sub-20 no ano passado, Lucas Soares despertou o interesse de Porto e Braga, ambos de Portugal, na contratação do jovem, de 20 anos, conforme divulgou o GloboEsporte.com em junho deste ano. Sabendo da atual situação contratual de Lucas Soares, a diretoria do Cruzeiro tenta renovar o vínculo do jogador para não perdê-lo de graça. Mas não teve êxito.",
        "",
        "Outra situação que o Cruzeiro trabalha nos bastidores é a contratação do volante Ederson, que está no Desportivo Brasil e já teve atuações pelo profissional do clube paulista. A Raposa trabalha na contratação do jogador de 20 anos. Consultado sobre a situação, o clube mineiro disse que não iria comentar sobre a situação.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Joao Oliveira",
            "text": "Os caras aqui nos comentários deixando a entender que a culpa é do clube. A base está cheia de abutres que manipulam a cabela das jovens promessas. Esse aí como o goleiro Brazão e o ex lateral Vitinho não são diferentes. Não estão nem aí para o clube.",
            "date": "2018-07-18T12:18:44",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Oélio Ferreira",
                    "text": "Não sei de qual diretoria é a culpa, mas a culpa é da diretoria, por que deixam os empresários mandarem no clube. A diretoria deve baixar uma lei via estatuto que qualquer jogador que venha para a base só joga se o clube tiver 100% do passe numa venda futura e prioridade no primeiro contrato aos 16 anos, ou então seus empresários levam seus jogadores para casa, ofereçam tudo que um clube oferece aí depois negocie seu jogador...",
                    "date": "2018-07-18T20:35:57",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Sousa",
            "text": "Essa situação com Lucas Soares é o retrato do Brasil. Jovens jogadores, que ainda não fizeram patavina nos clubes, só pensam em grana e Europa. Taí um dos motivos dos fiascos do Brasil nas últimas Copas. Aqui, amigo, é só grana, grana, grana....",
            "date": "2018-07-18T15:39:17",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pirurito",
            "text": "Esta diretoria incompetente só revela jogadores para liberar de graça para times da Europa e depois comprar de volta caro",
            "date": "2018-07-18T14:52:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Dias",
            "text": "O Cruzeiro foi campeão Brasileiro e da Super Copa sub 20 e vai conseguir a façanha de não utilizar nenhum dos campeões. PARABÉNS!!!",
            "date": "2018-07-18T14:26:04",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Esse ingrato está doido para findar o contrato e ir embora, jogador de empresário sem amor ao clube, Cruzeiro gastou dinheiro com alimentação, transporte, salários agora que pega a mala e ir embora.",
            "date": "2018-07-18T13:11:53",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Amarante",
            "text": "O mlke já tá com 20 anos e não tem previsão de ser aproveitado no time profissional. Se for pior que o Ezequiel, pode pagar pro outro clube levar. Mas pelo amor de Deus, deixam pra renovar contrato em cima da hora ? Com essa fama ruim de não aproveitar jogador da base, e contrato próximo de ser encerrado, vão levá-lo de graça...",
            "date": "2018-07-17T20:28:00",
            "likes": "73",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Vão acabar todos os garotos indo embora de graça, não vão querer renovar com o clube porque sabem que não vão ter chances com esse treinador ultrapassado, a diretoria deveria tomar providências.",
                    "date": "2018-07-17T22:04:36",
                    "likes": "44",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Oliveira",
                    "text": "Isso é porque o cruzeiro está cheio de empresários abutres que não se importam com o clube e vivem manipulando os jovens. Os garotos da base acham que já são profissionais e que o clube deve atender todos os seus anseios. Jogadores deveriam ser mais humildes. Lembro-me de uma reportagem do Ronaldo ainda em 94 que ele fala de forma humilde sobre sua carreira.",
                    "date": "2018-07-18T12:24:35",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Custodio",
                    "text": "O Cruzeiro tem mais 100 jogadores da base acima de 17 anos, não tem como ficar renovando todos os contratos visando evitar esse tipo de situação. Às vezes, um ou outro, desperta interesse de outros clubes e o contrato está perto de terminar.",
                    "date": "2018-07-18T13:07:11",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Oliveira",
            "text": "Fomentam a ideia de jogar na Europa, mesmo nem sendo profissionais ainda. Nem fizeram nada no esporte e querem impor ao clube. Foi a era em que o clube tinha algum domínio pelos atletas. Hoje em dia, os abutres fazem o que querem com os clubes. Triste! Se não mudar o cruzeiro nunca terá nem lucro financeiro nem muito menos jogadores eficientes da base nos profissionais.",
            "date": "2018-07-18T12:18:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Super",
            "text": "Paga uma fabula pro Edílson com 200 anos e uma jovem promessa, não consegue fazer um acordo. Ajuda ai cruzeiro.",
            "date": "2018-07-17T21:38:50",
            "likes": "52",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Mota",
            "text": "Enquanto isso temos que aguentar o Ezequiel !!!",
            "date": "2018-07-17T22:46:48",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "O volante é pra o lugar do Henrique? Queira Deus que sim.",
            "date": "2018-07-17T22:08:25",
            "likes": "22",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mel Durocc",
            "text": "Diretoria deveria liberar o Ezequiel e renovar o contrato dele! O mano poderia aproveitá-lo e deixar o Romero no meio que é o lugar dele! Ederson seria uma boa aposta para o sub20. O time principal vai precisar de jogadores jovens.",
            "date": "2018-07-17T20:18:01",
            "likes": "57",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Mais um que vai embora. E o Ezequiel segue firme no grupo....",
            "date": "2018-07-17T21:00:52",
            "likes": "51",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "horroroso do Ezequiel",
                    "date": "2018-07-17T21:56:16",
                    "likes": "33",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Mendes",
            "text": "Tem coisas que só acontecem no Cruzeiro, é brincadeira, será que não dá pra ver que o cara tem potencial logo e fazer um contrato com multa rescisória compatível, perdemos jogadores constantemente.",
            "date": "2018-07-17T21:45:58",
            "likes": "39",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Santos",
            "text": "tem que i embora mesmo já ta querendo salário alto",
            "date": "2018-07-17T21:13:45",
            "likes": "15",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "La vem volante de novo .affs",
            "date": "2018-07-17T20:24:51",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-futuro-indefinido-lucas-soares-treina-separado-no-cruzeiro-clube-esta-de-olho-em-volante.ghtml"
}