{"id": 5859, "team_id": 14, "date": "01/11/2018", "author": " Guilherme Macedo", "title": " Dedé, elenco e médicos do clube: Fred aponta os pilares da recuperação dele no Cruzeiro Camisa 9 revela importância de zagueiro durante período de tratamento e exalta cita superação do companheiro como exemplo para elenco e família: \"Faz diferença na nossa atmosfera\"", "text": " Fred viveu uma temporada difícil no Cruzeiro. Contratado após rescindir com o rival Atlético-MG, o atacante chegou à Toca da Raposa como um dos principais nomes para a temporada, que tinha como objetivos centrais as conquistas da Libertadores e da Copa do Brasil.    No entanto, teve uma ruptura de ligamento no joelho direito durante a semifinal do Campeonato Mineiro, passou por cirurgia em março e acabou perdendo seis meses do ano, o que fez com que ele não pudesse participar ativamente dessas competições.  Exatamente pelo fato de ter ficado de fora dos momentos mais importantes do time na temporada, o camisa 9 diz que os seis meses de recuperação foram os mais difíceis dos 15 anos de carreira profissional. Fred revela que teve momentos em que ficou triste, mas exalta papel do elenco, que por vezes fez com que ele se sentisse parte do time mesmo no departamento médico.  - Já tinha amigos aqui, mas a gente conhece os amigos quando estamos nos momentos difíceis, e eu passei os seis meses mais difíceis da minha carreira este ano, devido a essa cirurgia. Cada dia os jogadores passavam lá perto, me viam na musculação e às vezes sentiam que eu estava meio amuado, triste, mas me jogavam para cima, conversavam, tentavam me fazer parte do grupo novamente, porque a gente meio que fica de lado.  Entre os jogadores citados por Fred, ele destaca um: Dedé. O zagueiro passou por momentos complicados na carreira entre 2014 e 2017 justamente em função de lesões e cirurgias nos joelhos. O centroavante diz que a superação do camisa 26, que vem sendo convocado para a Seleção, e o auxílio em alguns momentos no departamento médico foram fundamentais na recuperação.  - Ele foi quase um médico para mim durante esse tempo. Eu falava com ele que sentia dor na ponta do joelho e ele dizia: “Isso não é nada não, faz aquele aparelho ali que passa”. Dizia que não conseguia dobrar minha perna, aí ele falava: “Deita ali e dobra”. E ele é meio estabanado, meio maluco (risos). Eu cheguei, fui para trás, meu joelho deu um estouro e melhorou. Ele é um mito mesmo. Tem um apelido de Mito carinhoso aqui em Minas.  E a gratidão de Fred não se limita somente ao elenco e a Dedé. Depois do jogo contra o Paraná, no último sábado, o atacante fez questão de agradecer ao médico Sérgio Campolina, responsável pelo DM do Cruzeiro. Depois de marcar o segundo gol na vitória por 3 a 1, retribuiu com uma comemoração que levou o homenageado ao chão. Literalmente .  - Já falei com ele pessoalmente. Tem coisas que têm que ficar internas, mas lembro de quando fui conversar sobre minha cirurgia, o doutor tinha acabado de chegar. Eu também. Não o conhecia. Falei: 'Doutor, estou aqui com a minha família, as pessoas da minha confiança estão aqui. Quero procurar um médico que seja o melhor para mim'. Ele, com cinco segundos, falou para mim: 'Fred, sou o que mais opero, sou o mais preparado. Você vai voltar melhor do que antes. Sou o cara certo para deixar esse joelho seu melhor que antes.' Ali, com 30 segundos, nós fechamos. Ele passou uma credibilidade, uma confiança muito grande. Graças a Deus deu tudo certo. Eu, Dedé, a galera que sofreu com operações...   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/dede-elenco-e-medicos-do-clube-fred-aponta-os-pilares-da-recuperacao-dele-no-cruzeiro.ghtml"}