{
    "time": "cruzeiro",
    "date": "03/08/2018 17h55",
    "title": "Mano receita calma para ataque do Cruzeiro voltar a deslanchar no Brasileiro. Treinador diz que o caminho para o time retomar os gols em quantidade é ter uma boa criação de jogadas, e que time tem feito boas atuações após a Copa do Mundo",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Dono do terceiro pior ataque do Campeonato Brasileiro, com 13 gols marcados em 16 jogos (supera apenas Paraná, com oito gols, e Ceará, com nove), o Cruzeiro sabe que precisa melhorar o rendimento ofensivo na competição. O técnico Mano Menezes destaca que, para voltar a brilhar, o ataque da Raposa precisa ter calma para concluir bem, depois de o time criar as chances com qualidade. Isso tudo, na visão do treinador, serve para o Brasileirão, já que na Copa do Brasil o time cumpriu bem o objetivo e venceu o Santos, na Vila Belmiro, por 1 a 0.",
        "- O futebol tem seus caprichos. Se pegarmos os últimos três jogos que jogamos, o jogo em que menos criamos foi o que fizemos o gol, que foi contra o Santos. Nos outros dois, contra Corinthians e São Paulo, nós criamos bastante, mas não fizemos. Tem que ter calma. O caminho para marcar é criar com qualidade. A partir do momento em que cria com qualidade e as vitórias se estabelecem, a tranquilidade também volta para fazermos um número maior de gols no Brasileiro, que é onde está faltando.",
        "Para Mano Menezes, apesar de o Cruzeiro ter sido derrotado nas duas últimas partidas do Brasileirão - para Corinthians, na Arena Corinthians, e para o São Paulo, no Mineirão, ambas por 2 a 0 -, a equipe mineira não teve atuações ruins, e lembrou que, após a Copa do Mundo da Rússia, a Raposa bateu América-MG e Atlético-PR, ambos no MIneirão, de virada: 3 a 1 e 2 a 1, respectivamente.",
        "- O Cruzeiro vem jogando bem. Depois que voltamos da Copa, tinha uma expectativa para ver como o time ia se comportar. Estamos com 50% de aproveitamento no Brasileiro, então, estacionou na colocação que estava antes da Copa. Estávamos com 100%, com duas vitórias, mas depois, infelizmente, tivemos duas derrotas. Mas não jogamos mal nessas duas derrotas. A equipe manter um padrão no Brasileiro, não ter grandes oscilações e manter o foco, que é difícil neste momento no meio de jogos decisivos. O segredo e a tentativa (de manter o foco) talvez seja optar por esse ou aquele que não está jogando e talvez mantenha essa força da equipe e essa ambição de vencer, até como uma oportunidade de entrar em campo e mostrar sua capacidade.",
        "(*) com supervisão de Diogo Finelli",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Renato Oliveira",
            "text": "Mano Menezes ver se para de pedir calma porque nois não tem paciência mais não vc só fica falando que o Cruzeiro tá criando Tá criando oque o time não joga não chuta pra gol e vc não faz nada deixa o Lucas no banco e Henrique jogando para de pedir calma para a torcida e põe essa bosta de time pra jogar bola e chegar no gol e fazer gols se não esquece de tudo que vc não vai ganhar nada",
            "date": "2018-08-05T10:56:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Mano Menezes coloca o Romero no lugar do Henrique onde ele joga mil vezes melhor q Henrique, acho q si o cruzeiro contratase o Toni Kroos o Mano Menezes deixava ele no banco e colocava o Henrique.",
            "date": "2018-08-03T21:23:21",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Rodrigues",
                    "text": "Lembro de 2013 e 2014 que o Marcelo Oliveira colocava o Henrique no banco e o Cruzeiro ganhava o meio campo!",
                    "date": "2018-08-03T22:54:25",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Souza",
                    "text": "kkkkkkkkkkkkkk....verdade...senhor!",
                    "date": "2018-08-03T22:59:49",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Com o Marcelo Oliveira era Nilton e Lucas Silva. Acho que o Nilton de muleta é melhor do que o Henrique. Mas nem que contratar o Luka Modric ele si do time.",
                    "date": "2018-08-04T16:44:32",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Pesquisa; quem é melhor Ariel Cabral ou Luka Modric. Ariel vermelho, Modric verde.",
                    "date": "2018-08-04T19:02:29",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mineiro32",
            "text": "Ezequiel é pior nao sabe cruzar quando vai marcar vira as costas e cercando volta mto a bola é um a menos em campo diretoria tem qui dispensar e contratar outro lateral direito",
            "date": "2018-08-03T19:39:56",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "EU NÃO CONSIGO ENTENDER COMO QUE EZEQUIEL E ARIEL CABRAL CONSEGUIRAM SER JOGADOR DE FUTEBOL E O PIOR COMO CHEGARAM EM UM CLUBE GRANDE IGUAL O CRUZEIRO, FORA EZEQUIEL E FORA ARIEL CABRAL.",
            "date": "2018-08-03T18:53:55",
            "likes": "37",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Leandro Borges",
                    "text": "Sou Vasco, acompanho o futebol, só o Mano mêsmo pra não escalar o menino Raniel. Melhor camisa 9 do Brasil atualmente.",
                    "date": "2018-08-03T19:39:08",
                    "likes": "38",
                    "unlikes": "5"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "A torcida do Cruzeiro EXIGE saber: quem é o EMPRESÁRIO do volante Henrique? Qual a ligação dele com a diretoria do clube? Por que o Henrique não sai do time? CAMPANHA: se você quer o Cruzeiro mais forte, faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-04T13:32:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Castro",
            "text": "Mano palhaço, quantas vezes Rani começou jogando?, Quando começou fez logo 2 gols, será q o técnico não enxerga isso?",
            "date": "2018-08-04T11:14:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Este Mano esta de brincadeira.Quando o Cruzeiro jogou bem no comando dele.Pode contar uma ou duas partidasSempre que pegou uma equipe mais forte teve dificuldades.Ganha do Flamengo na quarta depois pode falar",
            "date": "2018-08-03T18:53:56",
            "likes": "36",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Helio Santos",
                    "text": "Time contra Flamengo Fábio Dedé Léo Edilson Egídio Enrique Lucas Romero Lucas Silva Robinho arrascaeta Rani gol",
                    "date": "2018-08-03T20:24:33",
                    "likes": "22",
                    "unlikes": "6"
                },
                {
                    "name": "Cairo Ribeiro",
                    "text": "Com esse timinho aí vai tomar de 4 no Maraca !",
                    "date": "2018-08-03T20:56:28",
                    "likes": "7",
                    "unlikes": "22"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Sabino",
            "text": "ENTÃO DÊ A TITULARIDADE PARA RANIEL, QUE TEM UM MUITO MAIS PODER DE FINALIZAÇÃO DO QUE BARCOS.",
            "date": "2018-08-04T07:24:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guimaraes",
            "text": "Mano, põe time reserva contra o Vitória, foco no urubu, Rafael Ezequiel Murilo Manoel manso do Hermes manso do Henrique manso do Bruno craque Romero David manso do mancando e o craque RANIEL MITO",
            "date": "2018-08-04T07:23:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Tenho umas dúvidas interessantes. Quantos desarmes o Dedé fez, por tentativas será? Veja bem... um atacante, um meio campista, temos uma noção incompleta, mas uma breve noção com gols por jogo, ou por tentativa. Volantes, temos desarmes, mas não vemos essas estatísticas para zagueiros. Ou pelo menos não é muito divulgado. Alguém aí sabe onde podemos conferir esses dados?",
            "date": "2018-08-04T01:36:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliton Aquino.",
            "text": "Mano está é Caducando.",
            "date": "2018-08-03T19:36:07",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "Caducar e ganhar, nada a reclamar!",
                    "date": "2018-08-04T01:31:12",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Solis",
            "text": "O melhor técnico do sul é o felipão! Mano gosta de ser professor e não sabe nada. AQUELE meio com Ariel e Henrique foi de matar...não sabem dar um passe!",
            "date": "2018-08-03T22:44:51",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Vamos ser realista com esse futebol e má escalação time nao tem sequencia de pelo ao menos 8vitórias oscila o time cria mas todo apavorado e finaliza mal",
            "date": "2018-08-03T19:32:45",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuseppe Karlus",
            "text": "Retranqueiro. Está estragando o time do Cruzeiro",
            "date": "2018-08-03T19:13:55",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Chega de figar enganando....",
            "date": "2018-08-03T18:54:31",
            "likes": "21",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-receita-calma-para-ataque-do-cruzeiro-voltar-a-deslanchar-no-brasileiro.ghtml"
}