{
    "time": "cruzeiro",
    "date": "16/07/2018 22h20",
    "title": "Super sincero, Raniel diz que não sofreu pênalti, mas considera cartão exagero. Atacante do Cruzeiro caiu após lance na área, e o árbitro Leandro Pedro Vuaden mandou seguir",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Raniel adotou um discurso incomum no mundo do futebol. Após o empate por 1 a 1 do Cruzeiro contra o Atlético-PR, pelas oitavas de final da Copa do Brasil, o jogador da Raposa foi questionado sobre um possível pênalti sofrido por ele na etapa final. Porém, ao invés de reclamar, o atacante confirmou que a decisão de Leandro Pedro Vuaden foi correta ao não dar a penalidade, mas, segundo o próprio, só houve exagero no cartão amarelo dado por simulação (Veja o lance no vídeo abaixo).",
        "- Ele (goleiro Santos) não me tocou, mas não me joguei. Não foi pênalti, mas não tive a intenção de cavar o pênalti.",
        "O resultado garantiu a Raposa nas quartas de final. O gol foi marcado por Arrascaeta, que retornou da Copa da Rússia para ajudar o Cruzeiro. Na próxima fase, o time celeste enfrenta o Santos. O duelo de ida está marcado para o dia 1º de agosto. O mando será do Peixe. A partida de volta será no dia 15 do mesmo mês.",
        "- É importante que o time passou. Mas temos muitas coisas a melhorar. É difícil voltar de uma parada. O mais importante foi sair com a classificação – destacou Arrascaeta.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Cristiano Anjos",
            "text": "Um segundo antes, se tivesse acreditado no lance, tinha chegado antes do goleiro. E nessa circunstância, se tivesse pulado o goleiro, tinha feito o gol. Novamente, deu preferência para um iminente pênalti, abdicando de uma jogada ganha. Acho que é a terceira vez que vejo fazendo isso. Uma idéia que posso dar é: Se o fenômeno fosse cair a cada carrinho ou trombada que levasse, não teria feito nem metade dos gols que fez.",
            "date": "2018-07-16T23:18:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vagner Amarante",
                    "text": "Concordo plenamente. Esse tipo de jogada não cabe no futebol moderno. Ah, e avisem aos jogadores que a partir da próxima fase da CB 18 vai ter VAR !",
                    "date": "2018-07-16T23:57:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dércio Rodrigues",
                    "text": "Correto, o seu comentário.",
                    "date": "2018-07-17T18:18:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Willans Nascimento",
                    "text": "quem joga raniel o sobis",
                    "date": "2018-07-18T13:38:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vagner Amarante",
            "text": "Concordo plenamente. Esse tipo de jogada não cabe no futebol moderno. Ah, e avisem aos jogadores que a partir da próxima fase da CB 18 vai ter VAR !",
            "date": "2018-07-16T23:57:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dércio Rodrigues",
            "text": "Correto, o seu comentário.",
            "date": "2018-07-17T18:18:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willans Nascimento",
            "text": "quem joga raniel o sobis",
            "date": "2018-07-18T13:38:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dércio Rodrigues",
            "text": "Raniel é bom jogador. Foi sincero. Parabéns. Mas só isso não basta. Não deveria ter se jogado. Ele já tinha driblado o goleiro. Teria que fazer o máximo esforço para seguir na jogada e marcar mais um gol na carreira, se valorizar. É para fazer gols que um atacante entra em campo. Além de se valorizar, teria ajudado o Cruzeiro num jogo que entregou pouco futebol.",
            "date": "2018-07-17T18:17:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Que vergonha desses comentaristas oportunistas falando que ele teve a intenção de cavar quando o próprio Raniel falou que não foi pênalti e caiu por estar desequilibrado, achei um exagero o cartão aplicado mas é aceitável. Revejam seus conceitos",
            "date": "2018-07-16T22:34:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "juiz na dúvida marcava sempre pró paranaenses, mais não interferiu no resultado",
            "date": "2018-07-16T22:37:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/super-sincero-raniel-afirma-que-nao-sofreu-penalti-mas-considera-cartao-exagero.ghtml"
}