{
    "time": "cruzeiro",
    "date": "04/07/2018 11h52",
    "title": "Mesmo com duas paradas no ano, Thiago Neves mantém protagonismo com gols. Meia é o líder na artilharia do Cruzeiro em 2018, com nove gols marcados",
    "author": "Gabriel Duarte",
    "text": [
        "Artilheiro do Cruzeiro na temporada passada, com 17 gols marcados, o meia Thiago Neves manteve o protagonismo, até agora, na atual temporada. Mesmo tendo interrompido a sequência de jogos em duas situações, por causa de problemas musculares, é quem mais balançou as redes dos adversários com a camisa cruzeirense: nove gols. Ele voltará a atuar no amistoso com o Corinthians, nesta quarta-feira, no Mineirão, após ser ausência no último jogo antes da parada para o Brasileiro.",
        "+ CLIQUE AQUI para ler mais matérias do Cruzeiro",
        "Thiago Neves sentiu incômodo na panturrilha direita e, por isso, não atuou contra o Paraná, em junho - último jogo do Cruzeiro antes da parada para a Copa. Fez trabalhos específicos durante os 11 dias da intertemporada. E, também, de fortalecimento nos primeiros treinos no retorno às atividades na Toca. O meia é acompanhado pelo departamento médico e vem treinando normalmente com o grupo. Por isso, será titular contra o Corinthians.",
        "Thiago Neves é um dos jogadores que mais atuou pelo Cruzeiro (27 jogos oficiais), mas teve dois momentos de ausência no ano, até agora. A primeira foi no início de fevereiro, quando não atuou contra América-MG, Democrata GV e Villa Nova, pelo Campeonato Mineiro. Sentiu dores musculares e mostrou, após exames, que até poderia sofrer alguma lesão.",
        "A segunda parada foi após sofrer uma lesão na panturrilha direita, quando ficou fora de três jogos (Sport, pelo Brasileiro; Atlético-PR, pela Copa do Brasil; e Atlético-MG, pelo Brasileiro). Retornou contra o Racing, pela última rodada da Libertadores, e até marcou gol (veja no vídeo acima). Porém, não conseguiu se recuperar totalmente e acabou não rendendo o que pode. Contra a Chapecoense, no penúltimo jogo antes da parada para a Copa, Thiago foi substituído com dores na panturrilha direita e acabou não jogando contra o Paraná.",
        "",
        "Agora, o técnico Mano Menezes disse que o meia está em boa situação e só precisa recuperar o ritmo de jogo, o que ocorrerá ao longo das partidas. É considerado de extrema importância para o segundo semestre, já que o Cruzeiro terá partidas decisivas pela Copa do Brasil e Libertadores, além da continuidade no Campeonato Brasileiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Renata Gontijo",
            "text": "Quando irão pagar pelo Mancuello, Fred e Bruno Silva? Time C..a..l..o..t..e..i..r..o. SRN!",
            "date": "2018-07-04T18:34:11",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Cruzeiro quitou ontem com o Bota! Você não pode falar nada, seu menguinho deve 50 milhões em direitos trabalhistas, conforme noticiou a revista Época na última sexta (29), clube que se diz milionário, mas não paga nem os trabalhadores kkkkk, pra finalizar: E as louças ?? já lavou ?.",
                    "date": "2018-07-04T19:34:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Pessoa",
            "text": "O futebol do Fezes caiu depois que ele criou coragem e saiu do armário e declarou seu amor pelo Tóbis em rede nacional: \"Eu te amo mais que tudo\" e não foi correspondido... O Tóbis até desdenhou: \"Eu não te amo tanto assim\".... Coisas do Cruzeirão cuguloso da Enseada das Garças..... Toma jeito maria!!!!!!!",
            "date": "2018-07-04T12:03:44",
            "likes": "2",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "RICHARLEISON QUE FALOU ISSO, kkkkk frangas assanhadas",
                    "date": "2018-07-04T12:39:38",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Vaidosa",
            "text": "Pessoal que dia nosso Fred guerreiro volta pro cruzeirro????será que é na quarta feira tem mais???",
            "date": "2018-07-04T16:58:27",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "O dia que o CuBlanco voltar ele volta...",
                    "date": "2018-07-04T19:00:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Vaidosa",
            "text": "sem duvidas essa é a raposona mais LOUCA do Brasil.",
            "date": "2018-07-04T18:29:39",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Nada é mais louco que o RABHO FORTE VINGADOR.....",
                    "date": "2018-07-04T18:59:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flabrazil",
            "text": "Pague o Flamengo, timinho caloteiro.",
            "date": "2018-07-04T16:00:37",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mesmo-com-duas-paradas-no-ano-thiago-neves-mantem-protagonismo-com-gols.ghtml"
}