{
    "time": "cruzeiro",
    "date": "30/06/2018 18h50",
    "title": "Fred, Thiago Neves e David: os planos do Cruzeiro para retorno de peças ofensivas. Camisa 9 só deve voltar a jogar em setembro, enquanto meia tem chance de enfrentar o Atlético-PR, pela Copa do Brasil, na primeira partida após o Mundial da Rússia",
    "author": "Gabriel Duarte",
    "text": [
        "Por causa da maratona de partidas que terá entre julho e setembro, o Cruzeiro espera contar com todos os jogadores do grupo para os 18 jogos em 60 dias no período. O técnico Mano Menezes comentou o planejamento que tem para peças que ficaram ausentes em parte das partidas da equipe no primeiro semestre.",
        "Thiago Neves foi quem mais esteve em campo no trio formado por ele, Fred e David na temporada. Foram 26 partidas disputadas do total de 35. Ás vesperas do jogo contra o Paraná, no último duelo antes da parada para a Copa, o jogador sentiu dores na panturrilha direita e ficou fora da partida. Thiago teve uma cartilha diferente nas férias para voltar perto do ideal aos treinos. Por isso, Mano Menezes espera contar com o jogador para enfrentar o Atlético-PR, no dia 16 de julho, pelo segundo jogo das oitavas da Copa do Brasil, no Mineirão.",
        "+ Clique e veja mais notícias do Cruzeiro",
        "- O trabalho para o Thiago é condicionamento. Ele está fazendo todos os trabalhos sem nenhum tipo de restrição. Mas ainda a duração de performance dele ainda é aquém em um jogo de 90 minutos. Mas é só progredir e dar sequência que está tudo bem - disse o treinador.",
        "Depois, quem deve retornar ao campo é o atacante David, recuperado de lesão na coxa direita. Contratado no começo do ano, o jogador fez apenas duas partidas na temporada. Ele vem treinando normalmente na Toca da Raposa, mas Mano Menezes prega cautela.",
        "- O David é um pouco escalonado, exatamente pelo histórico anterior. Jogador com histórico de ausência como ele teve, tem que tomar cuidado, não se empolgar tanto, segurar um pouquinho para ele não ter algum tipo de retrocesso. Está tudo indo muito bem, recuperou condições de força, está treinando bem. Agora é só cuidar para continuar assim.",
        "",
        "No mês nove de 2018 quem vai voltar a campo é Fred. Pelo menos essa é a expectativa do departamento médico cruzeirense. O jogador vem fazendo trabalhos com a fisioterapia, inclusive alguns em campo, com bola e chuteira. Mano elogiou o empenho do atacante, que está desde março sem atuar, por ter rompido o ligamento cruzado anterior do joelho direito.",
        "- Fred tem feito trabalho bem feito, tem se comprometido muito. Por isso, tem estado à frente dos prazos padrões de uma recuperação como essa. Mas precisamos ter os cuidados necessários. Uma coisa é você, clinicamente, estar apto para trabalhar. Outra coisa é estar pronto para jogar. Depois que fizer todas as atividades, vamos avaliar ele em relação ao que pode ser o retorno definitivo. Está evoluindo bem, esperamos que possa ser assim.",
        "",
        "Mano Menezes e seus auxiliares testaram atacantes contra defensores na atividade deste sábado na Toca da Raposa. Para aprimorar as finalizações a gol, os jogadores trabalharam duelos de um contra um e dois contra um, aperfeiçoando o domínio e a condução da bola rumo ao gol. Em outra parte do centro de treinaments cruzeirense, o atacante Fred seguiu a programação dos fisioterapeutas com atividades no gramado. O elenco da Raposa volta a trabalhar neste domingo, em atividade fechada à imprensa.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Luiz Fonseca",
            "text": "Pra ser time grande temos que pensar num camisa oito de melhor qualidade e um melhor zagueiro pra compor com Dedé.",
            "date": "2018-06-30T20:13:35",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Concordo, acho também que tem que contratar um meia pela direita habilidoso e rápido.",
                    "date": "2018-07-01T12:09:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Vocês vão dar o dinheiro ? Pq estamos devendo e não é pouco , prefiro pegar da base , temos um artilheiro com 100 gols na base e um meia que renovou contrato e tem multa de 330 milhões , temos que valorizar nossa base!!!",
                    "date": "2018-07-01T12:53:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "O Rafael disse tudo.",
                    "date": "2018-07-01T14:39:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Viggiani",
                    "text": "eu li uma materia ontem ou antes de ontem mesmo de um jovem da base com contrato renovado com multa recisoria de 330 mil libras ou euros e nao milhoes.",
                    "date": "2018-07-02T19:26:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Garcia",
                    "text": "Dinheiro não é problema de torcedor, a diretoria tem que se virar, fazer mágica mas oferecer um plantel decente ao time onde tralham e ganham muito bem por este trabalho. É inadmissível um clube com a tradição como o Cruzeiro ter um ataque ridículo e um técnico retranqueiro.",
                    "date": "2018-07-03T10:04:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rod Sevven",
            "text": "MARIAS caloteiras.",
            "date": "2018-07-01T11:09:58",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Anderlon Silva",
                    "text": "PAGA O QUE DEVEM SEUS CALOTEIROS 171",
                    "date": "2018-07-01T19:29:03",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Augustus Costa",
                    "text": "porque essas chacotas de Minas, 1 titulo a cada 30 anos quer aqui na Pagina do Maior de Minas, fica uma choradeira lascada, lembra que ganhamos a primeira ação na justiça!",
                    "date": "2018-07-02T10:13:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderlon Silva",
            "text": "CLUBE CALOTEIROOOOOOOOOOOOO!!!",
            "date": "2018-07-01T19:26:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeiro 1000tretas",
            "text": "Lurdinhas estão loucas na página do Cabuloso... Não param de dar audiência para o Maior de Minas... Já devem estar aquecendo os motores do Secador já que será a única atividades delas nesse segundo semestre de 2018.",
            "date": "2018-07-01T18:05:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brito",
            "text": "TN que poderia de desculpas já foi usado, vamos analisar daqui pra frente, na verdade precisamos de pelo menos 3 contratações pontuais camisa 8 de criação e finalização, camisa 10 de ofício e um atacante que ao estar em campo a defesa adversária tremesse.",
            "date": "2018-06-30T23:20:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vivo Vaidade",
                    "text": "o Maria, acorda! Galo montando uma seleção!",
                    "date": "2018-07-01T01:11:03",
                    "likes": "1",
                    "unlikes": "17"
                },
                {
                    "name": "Cesari",
                    "text": "Montando um RABHO FORTE VINGADOR !!!!",
                    "date": "2018-07-01T07:07:13",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "Seleção? Os caras estão falando isso há 110 anos. E até agora nada de bi.",
                    "date": "2018-07-01T14:40:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesari",
            "text": "Sem reforços a conta não fecha. Perdemos o Sassá.....são 5 reposições para inscrever na Libertadores. Vai ser tudo do sub 20? Como? O burro não testou, não usou ninguém dos juniores nem no ruralzão horrendo!",
            "date": "2018-07-01T07:11:12",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Esse treinador realmente é muito burro e ultrapassado, não teve coragem de dar chances aos garotos no rural,agora quer colocá-los na fogueira e vai acabar queimando eles.",
                    "date": "2018-07-01T12:07:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Nascimento",
                    "text": "O sassá machucar é reforço.",
                    "date": "2018-07-01T13:51:52",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Fonseca",
            "text": "ENGRAÇADO GE , VOCÊS ADORAM PUBLICAR NOTÍCIAS DA SUPOSTA DÍVIDA DO CRUZEIRO COM AS FRANGAS REBAIXADAS EM RELAÇÃO AO FRED PORQUE NÃO PUBLICAM O QUE SAIU NOS JORNAIs , QUE O CNRD CONSIDEROU VÁLIDA A DENÚNCIA DO CRUZEIRO QUE O ATLÉTICO VIOLOU AS LEIS ESPORTIVAS E PODE SER PUNIDO ?",
            "date": "2018-06-30T19:44:53",
            "likes": "107",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Fonseca",
                    "text": "Muito pertinente o questionamento.",
                    "date": "2018-06-30T20:14:24",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Fonseca",
                    "text": "Agora é pedir indenização por danos morais.",
                    "date": "2018-06-30T20:15:00",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Vivo Vaidade",
                    "text": "Marias iludidas, tá tremendo com seleção do galo???",
                    "date": "2018-06-30T22:25:26",
                    "likes": "1",
                    "unlikes": "21"
                },
                {
                    "name": "Vivo Vaidade",
                    "text": "maria lunática",
                    "date": "2018-06-30T22:26:29",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Vivo Vaidade",
                    "text": "maria fedida",
                    "date": "2018-06-30T22:26:46",
                    "likes": "1",
                    "unlikes": "20"
                },
                {
                    "name": "Vivo Vaidade",
                    "text": "Maria treme treme",
                    "date": "2018-06-30T22:27:46",
                    "likes": "2",
                    "unlikes": "19"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "O ARTIGO QUE DEU RAZÃO AO CRUZEIRO É O 61 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-01T10:18:37",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Wilhan Alexander",
            "text": "O problema é exatamente esse, esperar por Fred como se fosse o cara pra resolver. É um ex-jogador, a diretoria e comissão técnica não sabem o que estão fazendo. Vai ficar difícil sem uma pessoa que entenda de futebol pra fazer contratações, se deixar nas mãos do Mano, vai dar errado!",
            "date": "2018-07-01T09:23:31",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pina",
            "text": "Vamos ter muitas alegrias neste ano!",
            "date": "2018-06-30T19:19:12",
            "likes": "58",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mineiro32",
                    "text": "Cruzeiro rumo a tri da libertadores e hexa da copa do brasil",
                    "date": "2018-06-30T22:18:35",
                    "likes": "27",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "varlei honorato",
            "text": "Este ano temos grande chances de conquistar mais um grande titulo ,o time esta em 3 copeticoes e tenho certeza vai levar pelo menos mais um titulo CRUZEIRO CABULOSO.",
            "date": "2018-06-30T21:45:26",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alves",
            "text": "A copa está chegando ao fim, quero ver qual vai ser a desculpa agora no retorno ao campeonato. Time todo descansou, segundo mano Menezes Tiago Neves vai está bem, tomara. Vamos aguardar pra ver.",
            "date": "2018-06-30T20:53:25",
            "likes": "24",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliton Aquino.",
            "text": "Fredão vai te pegar. Kkkkkk",
            "date": "2018-06-30T20:28:54",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/fred-thiago-neves-e-david-os-planos-do-cruzeiro-para-retorno-de-pecas-ofensivas.ghtml"
}