{
    "time": "cruzeiro",
    "date": "01/06/2018 18h44",
    "title": "Com 2.160 minutos em campo, Egídio garante fôlego até parada para a Copa. Lateral cruzeirense é o quarto com mais jogos no grupo do Cruzeiro na temporada; em treino, Rafinha e Henrique aparecem em campo para trabalho com a fisioterapia",
    "author": "GloboEsporte.com",
    "text": [
        "Em um período em que os jogadores têm pouco tempo de descanso e os treinadores precisam realizar um sistema de revezamento para evitar lesões, há jogadores que se destacam pela força física e resistência à sequência. Um dos casos é Egídio. Ele é um dos poucos da equipe cruzeirense que vem se mantendo entre os titulares, sendo raramente poupado, e, por isso, figura entre os mais escalados na temporada.",
        "Com mais quatro partidas pela frente, até a parada para a Copa do Mundo, o lateral cruzeirense, que já tem 31 anos, garante estar preparado para a sequência de partidas até o dia 13 de junho, quando o Brasileirão será interrompido. Nesta temporada são 2160 minutos atuando com a camisa do Cruzeiro.",
        "+ Mano Menezes descarta Henrique para jogo contra o Ceará",
        "- Restam quatro jogos até a parada para a Copa. O jogo para se poupar, que tirou o time inteiro, foi o clássico (com o Atlético-MG, em 19 de maio). Ali recuperamos as forças até a parada para a Copa. Então, estamos jogando os jogos, eles estão sendo intensos, não tem jogo que você consegue dosar. Então, fora de campo, a gente prioriza fora de campo, o descanso, para que você esteja disponível 100%, não 60, 50%. Tudo para ajudar o Cruzeiro.",
        "Egídio tem tudo para continuar no time titular contra o Ceará, em partida que Mano Menezes terá o desfalque de Robinho, suspenso, além de Rafinha, Arrascaeta e Henrique no departamento médico.",
        "O lateral está em quarto lugar entre os mais escalados pelo técnico Mano Menezes, tendo realizado já 24 partidas. Como Henrique não vai atuar no Ceará, ele vai empatar com o volante no terceiro lugar. Egídio ficará apenas atrás de Robinho, que tem 27 jogos no ano, e o goleiro Fábio, que atuou em 25 partidas.",
        "",
        "Os jogadores fizeram trabalho tático e de fundamento em campo na Toca da Raposa, nesta sexta-feira. As novidades em campo foram o volante Henrique e o meia Rafinha. O primeiro já está fora do jogo contra o Ceará, cortado por Mano Menezes, por causa de um desconforto muscular. Já o meia trata de uma pubalgia abdominal e foi, pela primeira vez, a campo. Os demais jogadores participaram da atividade com bola.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Rafael Fernandes",
            "text": "Só uma errata: Arrascaeta não está no DM, e sim convocado para a seleção uruguaia para a disputa da copa do mundo.",
            "date": "2018-06-03T10:07:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Tá ganhando confiança...tá voltando a ser o bom lateral de 2013-14....e nóis torcendo prá dar certo!",
            "date": "2018-06-02T16:05:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "Oi bomeu dia desbloqueio todos os canais fechado de tv por assinatura de qualquer lugar do Brasil Premier combate telecine HBO e canais adultos e também reduzimos o valor da sua fatura chamar no ZAP 11945881856",
            "date": "2018-06-02T14:34:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARTUR RIBEIRO",
            "text": "Kd o Tal Patric brey que chegou dizendo que queria ser o melhor lateral esquerdo do mundo??? alguém dá noticia??",
            "date": "2018-06-01T19:17:08",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "Esta se preparando para ser este melhor que disse.",
                    "date": "2018-06-01T20:12:38",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Fabrivila",
                    "text": "Patric Brey existe!!! Kkkkj",
                    "date": "2018-06-01T21:10:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Nunes",
                    "text": "kkkkkkkk, ta de ferias",
                    "date": "2018-06-02T09:41:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabio Nunes",
            "text": "O melhor negocio que o cruzeiro fez foi trazer Egídio de Volta, ta jogando fino da bola na lateral",
            "date": "2018-06-02T09:40:18",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Egídio voltou a jogar com mais segurança! Aliás todo o time inclusive os reservas também estão entrando bem! Mano está acertando nas escalações com os sistemas táticos e técnicos. A tão sonhada liga no time que teve em 2003, já possível perceber, jogadores sendo substituído sem reclamar todos primando pelo coletivo!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-06-02T07:55:50",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleyser Souza",
            "text": "É ruim mas tem vontade, e é cruzeirense então phodas",
            "date": "2018-06-01T20:22:23",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-2160-minutos-em-campo-egidio-garante-folego-ate-parada-para-a-copa.ghtml"
}