{
    "time": "cruzeiro",
    "date": "24/07/2018 17h10",
    "title": "Fase como garçom, cobranças e busca por mais gols: Robinho curte bom momento. Meia cruzeirense virou o líder em assistências na equipe de Mano Menezes na temporada",
    "author": "Gabriel Duarte",
    "text": [
        "Robinho voltou em alto nível da parada para a Copa do Mundo. Com os dois passes para gol diante do Atlético-PR, no último domingo, ele alcançou a liderança de assistências na temporada: oito no total, um a mais que o então líder Egídio. O jogador, entretanto, não está satisfeito: quer melhorar a marca de gols na temporada pela Raposa.",
        "- Preciso colocar os jogadores em condição de finalizar. Mas não penso em ser o principal não (garçom). Eu, ano passado, dei poucas assistências, me cobrei bastante com isso aí, porque é o que gosto de fazer. Faltam os gols né. Acho que, daqui a pouco, vão sair mais os gols também. Enquanto eu estiver dando assistência, já está bom, porque estarei ajudando o Cruzeiro.",
        "Na atual temporada, Robinho tem três gols marcados. O jogador disse que o Cruzeiro vinha sentindo a falta de um jogador de referência no ataque cruzeirense. Mas, com a chegada de Barcos, ele acredita que esta situação vai acabar.",
        "+ Leia mais notícias do Cruzeiro",
        "- Depois que o Fred saiu, dificultou um pouco para a nossa equipe. A maioria dos nossos jogadores se movimenta bastante. Com a chegada do Barcos tem um cara que fica lá na frente. Ele veio para acrescentar muito. A gente espera que ele possa continuar do jeito que está, porque chegou bem demais. A gente até não esperava chegar daquele jeito, importante que tirou aquele peso de estreia. Esperamos que ele possa nos ajudar nas próximas rodadas.",
        "",
        "Robinho foi perguntado sobre a questão de conviver com críticas, às vezes, do torcedor. Ele considera que, em alguns momentos, elas são injustas, mas ele entende porque é cobrado.",
        "- Sou bem sincero no que eu falo. Eu não ligo, não (críticas da torcida), porque sei que eles vão cobrar de alguém que pode acrescentar ao time. Às vezes acho um pouco injusto, porque corro igual um maluco dentro de campo. Mas faz parte, estou voltando para a equipe, tentando ajudar a equipe. Todos entendem que estávamos na intertemporada, melhorando a parte física. Claro que a gente iria melhorar tecnicamente durante os jogos. Fisicamente, a gente está sobrando perto dos outros adversários. Pelos jogos que foram, a gente sobrou. Só tende a melhorar mais, conforme o ritmo de jogo, o time vai melhorar mais ainda.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Pedro Tocha",
            "text": "Marias caloteiras, a Libertadores, o galo ganhou a pouco tempo, e foi com Ronaldinho Gaucho , e as marias, ganharam a 30 anos, com nonato??? É verdade que as Marias perderam a copa do Brasil para o galo com a torcida das marias assistindo? Marias burras e caloteiras,, A Maria vai ganhar libertadores neste século? Não hahahahahahaha O que vale é Libertadores, e este já tem 30 anos hhahaha daqui a pouco vem umas marias falar de copa do Brasil e taça brasil hahahaa.. Marias teve Libertadores neste século? NÃO hahahahahaha.. Nunca mais..VERGONHA !! HAHAHAHA",
            "date": "2018-07-25T11:01:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Almeida",
            "text": "Já passou da hora de colocar o Robinho como armador do time, no lugar do Thiago Neves, que por sinal parece que esqueceu de como se joga bola. Ele rende muito melhor no meio do que no lado direito do campo, pois sua visão de jogo é ótima.",
            "date": "2018-07-24T21:56:13",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Saulo Araújo",
                    "text": "Sim se ele ta melhor tem que fica no lugar de Thiago Neves, nas outras competições o Thiago Neves ta melhor, mas brasileirão ele não está rendendo nada",
                    "date": "2018-07-25T03:48:42",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Jose",
            "text": "maria maria é som ,,,,,,maria maria,,,,é ser fote vingadora,,,,,sejamos marias. com amor",
            "date": "2018-07-24T18:04:04",
            "likes": "3",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Pedro Tocha",
                    "text": "Se vc fosse Maria, seria josé maria hahahahah",
                    "date": "2018-07-24T18:53:08",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fabrivila",
                    "text": "Marcelo quem gosta de pegar coisa do cruzeiro sao vcs atleti anos. Pode ficar com essa letra do hino feio pra vc forte vingador,na realidade vcs frangas sao é frouxa mesmo.",
                    "date": "2018-07-25T00:32:35",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Tocha",
                    "text": "Marias caloteiras a Libertadores, o galo ganhou a pouco tempo com Ronaldinho, e as marias ganharam a 30 anos com nonato? É verdade que as Marias perderam a copa do Brasil para galo com a torcida das marias assistindo? Marias burras e caloteiras,, A Maria vai ganhar libertadores neste século? hahahahahahaha",
                    "date": "2018-07-25T01:01:36",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Tocha",
            "text": "Se vc fosse Maria, seria josé maria hahahahah",
            "date": "2018-07-24T18:53:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrivila",
            "text": "Marcelo quem gosta de pegar coisa do cruzeiro sao vcs atleti anos. Pode ficar com essa letra do hino feio pra vc forte vingador,na realidade vcs frangas sao é frouxa mesmo.",
            "date": "2018-07-25T00:32:35",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Tocha",
            "text": "Marias caloteiras a Libertadores, o galo ganhou a pouco tempo com Ronaldinho, e as marias ganharam a 30 anos com nonato? É verdade que as Marias perderam a copa do Brasil para galo com a torcida das marias assistindo? Marias burras e caloteiras,, A Maria vai ganhar libertadores neste século? hahahahahahaha",
            "date": "2018-07-25T01:01:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Jose",
            "text": "sobis e thiago neves no maior love. MARIA que é MARIA assume. por isso amo meu cruzeirão cuguloso.",
            "date": "2018-07-24T17:46:18",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Jose",
            "text": "folha de pagamento cara. time nao vai ganhar nada. vai se endividar mais e mais. ai meu amigo é segndona do mineiro novamente,e segundona do brasileiro. sou cruzeirense mas sou realista. sou Maria e não nego",
            "date": "2018-07-24T17:43:54",
            "likes": "2",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Tim Silva",
                    "text": "Vai se endividar pq Marcelinha ? Andou comprando seu vibrador de novo ? Folha de pagamento cara ? Andou provando bife de couro de bengala de africana ? Tome jeito galinha sem vergonha !",
                    "date": "2018-07-24T18:03:11",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Fabrivila",
                    "text": "Vc conhece bem isso. Time caro e nada de ganhar titulos. Mas aqui é cruzeiro.",
                    "date": "2018-07-25T00:33:56",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mineiro32",
            "text": "Vamos ver contra times grandes pois américa e atleticoPr sao ruins amanhã é um grande teste contra corinthians juiz bandeirinhas",
            "date": "2018-07-24T21:44:30",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabrivila",
                    "text": "Falou tudo ver contra Corinthians, vai ter ajuda do Juiz. Cruzeiro tem que jogar muito.",
                    "date": "2018-07-25T00:30:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heli Santos",
            "text": "Melhorou mesmo deve ter saído da gandaia ou então arrumado uma mineirinha !",
            "date": "2018-07-24T18:42:57",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vinicius França",
                    "text": "Tem tido maior liberdade no campo, principalmente quando Thiago Neves sai.",
                    "date": "2018-07-24T20:59:12",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio José",
            "text": "Robinho escalado neste lugar do último jogo e melhorando um pouquinho mais seu condicionamento físico, sem dúvida ele é o coração do time. Não existe outro jogador mais coletivo que o mesmo, ele realmente joga pelo time! Além de exímio cobrador de faltas e passes magistrais é um cara simples que não gosta de aparecer... Parabéns!!!",
            "date": "2018-07-24T20:58:25",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius França",
            "text": "Está se sacrificando na ponta direita. Coloquem o Thiago Neves pra acompanhar lateral pra ver se ele rende alguma coisa... Agora deixem o Robinho solto pelo meio - vai colocar nego na cara do gol o tempo todo!",
            "date": "2018-07-24T20:57:32",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "guerreiro azul",
            "text": "Parabéns para a equipe melhorou bastante, vamos em .busca das taças de campeão maior de minas",
            "date": "2018-07-24T20:12:58",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "Agente cobra de quem tem potencial se não nem ai você tava mais pode ter certeza e não esquece que a aldeia gosta de picuinha essesotario contra tudo e contra todos multicampeão",
            "date": "2018-07-24T19:28:35",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/fase-como-garcom-cobrancas-e-busca-por-mais-gols-robinho-curte-a-boa-fase.ghtml"
}