{
    "time": "cruzeiro",
    "date": "28/08/2018 19h00",
    "title": "Dedé \"esquece\" vantagem e descarta clima de já ganhou: \"Como se estivesse 0 a 0\". Vencedor do duelo de ida, Cruzeiro pode se classificar às quartas da Libertadores até mesmo com derrota por um gol de diferença para o Flamengo, nesta quarta-feira, no Mineirão",
    "author": "Gabriel Duarte",
    "text": [
        "Entre os times que disputam as oitavas de final da Libertadores, o Cruzeiro é um dos que tem mais vantagem no jogo de volta. Por ter vencido o Flamengo, no Maracanã, por 2 a 0, pode até perder por um gol de diferença, nesta quarta-feira, no Mineirão, que ainda assim se classifica. Motivos para estar confiante na vaga? Sim. Mas o discurso na Toca da Raposa é que o time não está pensando na vantagem durante o jogo.",
        "Presente na vitória no Rio de Janeiro, Dedé comentou que a equipe está completamente voltada para a segunda partida e sabe que terá desafios diante do Flamengo, nesta quarta-feira, às 21h45 (de Brasília). O time carioca precisará sair para o jogo para conseguir os gols.",
        "- Da mesma forma que a gente entrou no Maracanã, a gente tem que entrar para este jogo. Está 2 a 0 para a gente, mas tem que ser um resultado (que a gente tem que pensar) só na parte final. No começo, vamos entrar como se tivesse 0 a 0. Vamos trabalhar bastante, ter inteligência para o jogo. É um jogo de pouquíssimos erros, temos que fazer o máximo possível para não ter nenhum tipo de erro - disse o zagueiro.",
        "+ Torcida leva apoio, e jogadores agradecem na entrada da Toca: Mineirão vai ferver",
        "Para Dedé, que foi formado no Volta Redonda e atuou com a camisa do Vasco, a partida do Flamengo não tem um gosto especial. Mas, segundo ele, é um jogo que dá vitrine ao jogador.",
        "- Flamengo é um dos maiores clubes do Brasil, se não for um dos maiores do mundo. Peso sempre tem enfrentar uma equipe como o Flamengo, com um grande número de títulos. Um jogo muito especial, não só para mim, mas para todos os jogadores. Nunca tive rivalidade. Adversário do Cruzeiro para mim é um rival de qualquer peso. Não tem um gostinho melhor. Flamengo é uma vitrine se fizer um bom jogo.",
        "O Cruzeiro só não consegue a vaga no tempo normal se perder por 2 a 0 - resultado que leva definição da vaga para os pênaltis - ou se for derrotado por mais de dois gols de diferença. Se nada disso ocorrer, o time passará para a próxima fase e vai esperar a definição do confronto entre Libertad e Boca Juniors, que jogam quinta-feira, no Paraguai.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Saulo Alves",
            "text": "2x0 pro cruzeiro amanha, um do Carrascaeta e outro do Thiago Neves",
            "date": "2018-08-28T23:44:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gonçalo Oliveira",
                    "text": "É verdade. Tem tudo pra derramar o cheirinho...de novo!!!",
                    "date": "2018-08-29T10:49:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heli Santos",
            "text": "Entrar sem moleza,o jogo do Santos deve ter ensinado ao Cruzeiro !",
            "date": "2018-08-29T09:02:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cardoso Oliveira",
            "text": "Esta certo Dedé tem que respeitar o Flamengo mesmo porque é um gde time, entrar pensando só em defender vai chamar todo o time deles para cima é preciso entrar fechado mesmo e tentar ai uma jogada de contra ataque e fazer mais um gol ai já fica mais tranquilo e ai sim da para ficar só na defesa",
            "date": "2018-08-29T07:28:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Rezende",
            "text": "É isto.... Manter os pés no chão e fazer um jogo com muita raça. O Flamengo é um bom time e tem jogadores que desequilibram. Não pode jogar com regulamento debaixo do braço. Tem que partir prá cima e não jogar recuado, tem time prá isso e milhares de cruzeirenses empurrando no Mineirão. Bora, Cruzeirão!!",
            "date": "2018-08-28T19:19:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Tem muitos \"torcedores\" do Cruzeiro por aí que só sabem reclamar do time, mas não fazem NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim viraram sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que o Cruzeiro tenha um bom elenco, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-28T22:26:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelton Campos",
            "text": "pena que o patetico não conseguiu essa vantagem e poderá ser eliminado na proxima fase. o dó",
            "date": "2018-08-28T20:22:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "É com esse pensamento mesmo Dedé o jogo começa no 0a0,. Tem que esquecer qualquer vantagem.",
            "date": "2018-08-28T19:08:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bueno Loureiro",
                    "text": "Se o Cruzeiro dormir, será eliminado...",
                    "date": "2018-08-28T19:51:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/dede-esquece-vantagem-e-descarta-clima-de-ja-ganhou-como-se-estivesse-0-a-0.ghtml"
}