{"id": 6404, "team_id": 14, "date": "02/08/2018", "author": " Diogo Finelli, Gabriel Duarte e Guto Rabelo", "title": " Decisivo outra vez: Raniel entra e dá vitória ao Cruzeiro fora de casa na Copa do Brasil Assim como fez nas oitavas de final, contra o Atlético-PR, em Curitiba, atacante sai do banco de reservas diante do Santos, na Vila Belmiro, pelas quartas, e deixa a Raposa em situação confortável", "text": " Vinte e seis minutos. Foi o tempo que Raniel precisou para entrar em campo, aos nove minutos do segundo tempo, e fazer o gol, aos 35 minutos, que deu a vitória ao Cruzeiro por 1 a 0  sobre o Santos, nessa quarta-feira, na Vila Belmiro, no jogo de ida das quartas de final da Copa do Brasil. E não foi a primeira vez que o jovem atacante, de 22 anos, saiu do banco de reservas e teve papel decisivo em um jogo fora de casa nesta Copa do Brasil.  Isso porque, nas oitavas de final, a Raposa fez a partida de ida na casa do adversário. O rival naquela vez foi o Atlético-PR, e o duelo na Arena da Baixada, em Curitiba. Raniel entrou aos 18 minutos do segundo tempo, quando o Cruzeiro perdia por 1 a 0. Já em campo, viu o time cruzeirense empatar com Henrique, aos 34 minutos, e, nos acréscimos, aos 48, exatos 30 minutos após sair do banco de reservas e entrar na partida, fez o gol da vitória de virada por 2 a 1 .  Raniel deixou o Cruzeiro, pela segunda vez nesta Copa do Brasil, em condições bastante favoráveis para avançar de fase. No jogo de volta, dia 15, no Mineirão, basta um empate para a equipe cruzeirense chegar a mais uma semifinal. O atacante sabe bem o tamanho da importância que o gol marcado por ele na Vila Belmiro tem para os planos da Raposa.  - Muito grande. A gente sabe que na Copa do Brasil, começar ganhando, ainda mais fora, de um time da qualidade do Santos, foi uma vitória enorme. Sabemos que vai ser um jogo duro lá, não tem jogo fácil, nem no Brasileiro e nem na Copa do Brasil. Mas a gente está preparado, nosso grupo está focado e, se Deus quiser, vamos sair com a classificação.  Individualmente, Raniel exalta o que representa para ele, aos 22 anos, fazer parte do elenco profissional de um grande clube brasileiro.  - É um gol muito importante. A gente sabe a luta que temos. Para mim, é muito importante. Particularmente, eu nunca imaginei viver o que estou vivendo hoje no Cruzeiro. É um momento na minha vida que eu só tenho que agradecer a Deus, por tudo. Hoje estou num grande clube, com grandes jogadores. Não tenho o que falar. É gratificante demais.  No ano passado, Raniel fez o gol da vitória de 1 a 0 sobre a Chapecoense, no Mineirão , no jogo de ida das oitavas de final da Copa do Brasil - após o empate em 0 a 0 em Chapecó, a Raposa avançou, na campanha que terminou com o título.  Ainda com pouca idade, mas já decisivo em jogos importantes, Raniel mostra já ter consciência do que tem que fazer para aproveitar a experiência dos companheiros para ajudar o time e se destacar em campo. Assim, ele destrincha como foi o lance do gol marcado sobre o Santos.  - Esperei o passe do Robinho. Quando ele deu o passe, eu fingi que ia virar, acabei dando um tapa para frente. A defesa toda estava vindo, acompanhando a bola. Consegui enganar um pouco a defesa e até o goleiro, que não teve tempo para chegar na bola.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/decisivo-outra-vez-raniel-entra-e-da-vitoria-ao-cruzeiro-fora-de-casa-na-copa-do-brasil.ghtml"}