{
    "time": "cruzeiro",
    "date": "02/04/2018 16h05",
    "title": "Mesmo com principal atacante fora, Cruzeiro descarta reforço para a posição. Fred se recupera de cirurgia e só deve voltar no último trimestre do ano; vice-presidente de futebol do clube avalia que elenco está bem servido de jogadores para o ataque",
    "author": "Gabriel Duarte",
    "text": [
        "Mesmo sem ter Fred por, pelo menos, os próximos seis meses, o Cruzeiro não vai atrás de um substituto para o atacante. Na avaliação do vice-presidente de futebol do clube, Itair Machado, o elenco está bem servido no setor e não necessita de mais um jogador da posição nesta temporada.",
        "Perguntado se o Cruzeiro necessitava de um substituto para Fred, Itair citou os nomes de Raniel e Sassá, que jogaram a partida de ida da final do Campeonato Mineiro contra o Atlético-MG. O segundo entrou no lugar do primeiro e teve mais protagonismo: cabeceou a gol em um lance defendido por Victor e quase marcou em outro oportunidade, após driblar o goleiro. O dirigente também citou que o camisa 9 poderá voltar antes do esperado.",
        "- O Raniel jogou bem, e o Sassá entrou bem. Nesta posição, a gente está tranquilo. Pelo fato do Fred ser um jogador muito forte, e o Cruzeiro ter um dos melhores departamentos médicos do Cruzeiro, até vou contra o médico, e isso é errado, mas acredito que, pela força do Fred, final de agosto ele já estará com o grupo.",
        "Fred rompeu totalmente os ligamentos da parte anterior cruzada do joelho direito e um dos ligamentos periféricos do joelho direito, ainda no primeiro tempo da semifinal contra o Tupi, no último domingo, no Mineirão. O jogador passou por cirurgia e ganhou alta nesta semana do hospital.",
        "O atacante tem previsão de voltar entre seis e oito meses e pode ser que, dependendo da evolução do tratamento, volte a atuar ainda nesta temporada. Ele tem contrato com o Cruzeiro até o final de 2020 e ficará, por um mês, se recuperando em casa para depois passar a se tratar na Toca da Raposa.",
        "Além de Fred, Raniel e Sassá, o Cruzeiro ainda tem mais três opções para o setor ofensivo. Rafael Sobis que, quando entrou, marcou gols, e Rafael Marques, com poucas chances, e que chegou a ter proposta para deixar o clube, mas preferiu ficar. Além dos dois, nas próximas semanas, o técnico Mano Menezes também deverá ganhar David, recuperado de uma lesão na coxa direita.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Francisco Mattos",
            "text": "Nunca precisamos do Fred, sabemos que el é Cruzeirense torcemos pela recuperação e retorno dele, mas a Diretoria do Cruzeiro fez besteira.",
            "date": "2018-04-03T18:02:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Benecy, cade voceeeeeeee, aqui é Scoby, estamos precisando de voce ,kkkkkkkkkkkk,cade voceeeeeeeeeee",
            "date": "2018-04-03T17:01:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "I ta ai? ou foi embora , kkkkkkkkkkkk Galão passou por cima igual um trator , kkkkkkkkkkkk",
            "date": "2018-04-03T15:35:19",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Arrombadordemarias",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-03T16:53:54",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabricio Carvalho",
            "text": "Enquanto o pior jogador do time não sair do meio de campo, vamos sofrer. Ariel Cabral é o pior jogador do time, não tenho a menor duvida disso e que o titulo da CB passa diretamente pela sua saída. Henrique é ruim mas com um marcador ao seu lado, cresce como foi o caso do Hudson. O teimoso treinador deveria saca-lo imediatamente, colocar o Romero no meio e Edílson na direita. Manter Arrascaeta no banco também é piada, piada!",
            "date": "2018-04-03T16:49:44",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Kleber",
            "text": "Jogadores como Thiago Neves e Robinho precisam buscar mais o jogo, chamar a responsabilidade para eles.",
            "date": "2018-04-03T15:25:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Não tiveram culpa, Thiago Neves tava jogando de volante pra desarmar as Lurdinha já que Cabral só assistia e Henrique só errava passes. Fazia uma jogadaça e tocava pra Rafinha. Só voltava pedrada...",
                    "date": "2018-04-03T16:07:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Freitas",
            "text": "Dirigentes do Cruzeiro o Thiago Ribeiro ex Cruzeiro ex Santos Esta recuperado de uma doença Depressão , ta procurando clube e é raçudo e bom de bola e vem por salario baixo ta recomeçando sua vida merece outra chance no cruzeiro.",
            "date": "2018-04-03T09:41:50",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "MUITO melhor que Rafael Marques e Rafael Sóbis ele é.",
                    "date": "2018-04-03T16:04:13",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhowtfc",
            "text": "Parabéns pros torcedores que foram à Toca, se eu pudesse estaria aí com vocês, tem que ter cobrança mesmo. Era assim que a torcida na década de 90 fazia, apoiava nas boas e cobrava nas ruins. Construímos todos esses títulos e glórias na base da cobrança e raça, não foi na base da catimba e nem passando a mão na cabeça. CRUZEIRO É GIGANTE, RESPEITEM ESSA CAMISA, É PRA SOAR SANGUE POR ELA.",
            "date": "2018-04-03T16:01:29",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Se perder p Vasco adeus viola, kkkkkkkkkkkkkkkkkk",
            "date": "2018-04-03T15:14:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flancimar Ferreira",
            "text": "E de que adianta contratar outro atacante se o Mano só escala os peixinhos dele?",
            "date": "2018-04-02T17:19:09",
            "likes": "63",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "O maior adversário do Cruzeiro esse ano será a panelinha do Mano Menezes. Um técnico que deixa um jogador que joga com Cavani e Suárez no banco tem uma visão totalmente distorcida sobre futebol. O Arrascaeta está sempre salvando a pele do Mano nos momentos difíceis, e mesmo assim isso não é suficiente pra ele mudar a sua visão ultrapassada sobre futebol. Quer apostar que ele não vai muda ninguém no time? Esse paneleiro é irredutível nos seus equívocos.",
                    "date": "2018-04-02T18:47:22",
                    "likes": "34",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Mota",
                    "text": "É assim mesmo, Eduardo. O Mano fecha com um grupinho, e morre afogado com eles. Abrir mão do Dedé e Arrascaeta é insensatez.",
                    "date": "2018-04-02T22:06:37",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Time de frouxos!!! Principalmente o técnico!!!",
                    "date": "2018-04-02T22:17:39",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "José Alves",
                    "text": "Léo e Murilo, péssimos na defesa. Além de lentos, não ganha nenhuma bola lançada na área. Henrique não aguenta correr e quando joga com um tive melhorzinho erra muitos passes.Cadê Lucas Silva, Nonoca.",
                    "date": "2018-04-02T22:47:52",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Kelmo Murta",
                    "text": "Eo fabio, murilo são péssimos em bola aérea.",
                    "date": "2018-04-03T00:12:25",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Antônio Silva",
                    "text": "Eu me pergunto, Ariel Cabral e Argentino? (Jogador lento sem raca)",
                    "date": "2018-04-03T06:06:56",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Antônio Silva",
                    "text": "Infelizmente este time com Ráfinha e Ariel Cabral não da. Arrascaeta no banco, só na cabeça do Mano!",
                    "date": "2018-04-03T06:13:40",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Silva",
                    "text": "Se perder pro Vasco, adeus Mano !",
                    "date": "2018-04-03T06:16:52",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Lima",
                    "text": "flancimar é homem ou mulher? fiquei na duvida.o engraçado, é que tem corneteiro demais da conta, 'PROFESSOR DEMAIS\".",
                    "date": "2018-04-03T07:25:26",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "José Pereira",
                    "text": "É muito simples apoiar quando o time está bem, quero ver é continuar apoiando nos momentos difíceis. Eu moro em São Paulo e sou sócio-torcedor do Cruzeiro, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-03T09:12:00",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Souza",
                    "text": "só quero ver quantos desses corneteiros ai vao ao estadio....",
                    "date": "2018-04-03T09:20:23",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Souza",
                    "text": "cambada de BOB FARIa",
                    "date": "2018-04-03T09:20:34",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Torcida da década de 90 era a mais corneta do Brasil. Pegava no pé de jogador ruim mesmo, botava pressão e exigia qualidade e eficiência técnica. Um Henrilesma errando 40 passes por jogo ou um Cabral dormindo em campo iriam pro banco nem que fosse na base da porrrada, levariam muita vaia no Mineirão. Já vaiamos ídolos como Ricardinho e Alex. Agora ficam esses NUTELLA reclamando de críticas à jogador que ganha 10x mais do que eles. Toma vergonha, NUTELLAS!",
                    "date": "2018-04-03T14:12:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "Acho que aquele gol do Arrascaeta nos colocou no campeonato de novo. Se fizermos um gol no primeiro tempo ninguém tira este título da gente.",
                    "date": "2018-04-03T15:10:41",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Luiz Costa",
            "text": "Obrigação Cruzeiro ganhar do Vasco quarta e das Frangas domingo e detalhe os 2 jogos mais importante do Ano Cruzeiro perdeu ...",
            "date": "2018-04-03T07:52:11",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Maico Nascimento",
                    "text": "Verdade!!",
                    "date": "2018-04-03T08:22:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Os únicos importantes pra falar a verdade, porque o resto foi só jogo contra time Série C e gente iludida com Rafinha e Henrique.",
                    "date": "2018-04-03T14:14:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Lima",
                    "text": "Eu peço a saída de Henrique e Egídio desde sempre, na vitória ou na derrota, no título ou na eliminação. Os caras não são jogadores profissionais de futebol. São perebas.",
                    "date": "2018-04-03T15:04:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "O Cruzeiro entrou de sapato alto achando que já tava ganho. Sem dúvida alguma o Cruzeiro tem mais elenco que o Atlético e tem como reverter, mas não da forma que jogou. O time pra ganhar tem que ser o que terminou o jogo mais o Dedé com o Murilo pra conter bolas altas.",
                    "date": "2018-04-03T15:06:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Silva",
            "text": "Bom dia Marias! Já passou a ressaca de chocolate/ kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-03T11:51:16",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Cade o Benecy ? kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-03T11:24:22",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Amaral",
            "text": "SO PASSANDO PARA RIR UM POUCO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK TREMERAM DE NOVO SMORFETES . FRED GUERREIRO VOLTA PRO CRUZEIRO KKKKKKKKK ALEM DE LEVAREM UMA TACA DE NOVO , PREPARA O BOLSO MARIA KKKKKK",
            "date": "2018-04-02T16:37:37",
            "likes": "15",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jorge Oliveira",
                    "text": "que chato, esses comentarios repetidos. sera que ninguem percebe?",
                    "date": "2018-04-03T11:16:36",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge",
            "text": "Vieram com velotrol atropelar o Galo, saíram atropelados por um tanque de guerra, kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-03T11:12:35",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Itair....essa do Bruno Silva tá osso véi....que raio de sacanagem é essa que voce fez com o Cruzeiro.....chutando o Hudson prá trazer o jogador do amigão héin chefe?",
            "date": "2018-04-03T10:34:00",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "O itair voce não ver que Fabio e pessimo em bola cruzada",
            "date": "2018-04-02T16:59:15",
            "likes": "25",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Reuder Santana",
                    "text": "Cadê o treinador de goleiros do cruzeiro?",
                    "date": "2018-04-02T18:16:12",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Boa noite nação azul pode vim Messi Paulinho Felipe Coutinho e wilians pro cruzeiro q vira banco co. Mano no comando",
                    "date": "2018-04-02T18:53:45",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Mota",
                    "text": "Todos seriam banco do Ariel, Henrique, Rafinha e Robinho, segundo o Mano.",
                    "date": "2018-04-02T22:04:08",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Roque",
                    "text": "Acho que o Ariel poderia dar lugar pra macuelllo, Henrique para Lucas Romero , arrascaeta é titular , não inventa. É acho que Hermes e melhor que Egídio",
                    "date": "2018-04-03T09:40:15",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Mota",
                    "text": "O que adianta termos Lucas Romero, Lucas Silva, Bruno Silva, Mancuello se, para o Mano, Ariel, Henrique, Rafinha e Robinho continuam intocáveis? O Bruno Silva só vai recuperar a forma jogando.",
                    "date": "2018-04-03T10:06:42",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Mota",
            "text": "O Cruzeiro precisa é se desfazer de jogadores como o Rafael Marques. Pagar mais de 250.000,00 para o cara ser come e dorme. Será bom prá ele e prá Raposa uma negociação, pois ele não tem espaço no time e nem como opção de banco.",
            "date": "2018-04-03T10:03:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Castro",
            "text": "...não pagaram ainda (um dia a conta chega) os 10 Mi do fred-cone... vão contratar com qual dinheiro... devem: 50 Mi à FIFA, 9 Mi à Minas-arena, 60 Mi ao BMG, 10 Mi do fred-cone... tudo isso pra curto prazo...",
            "date": "2018-04-03T09:30:34",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Para com isso bocó....ou seria cócó?",
                    "date": "2018-04-03T09:49:30",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabrício Souza",
            "text": "Fred foi furada !",
            "date": "2018-04-02T23:40:05",
            "likes": "23",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Kelmo Murta",
                    "text": "E que furada.",
                    "date": "2018-04-03T00:08:24",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Lucas Roque",
                    "text": "Quando o Ricardo Oliveira tava com saindo do Santos , torce que fosse ele , não Fred, Fred e um bom jogador, e cruzeirense, mas na moral baita mercenário , jogou no maior rival, e nem aquele gol (único) que ele fez, qualquer um fazia ele, o arrascaeta deixou ele praticamente com goleiro fora de jogo já. Merito do arrascaneta",
                    "date": "2018-04-03T09:37:21",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge",
            "text": "Tem que escalar o Benecy, URGENTE , a coisa ta feia",
            "date": "2018-04-03T09:12:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mario Castro",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...",
                    "date": "2018-04-03T09:27:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "SE VIER CR 7 E MESSI PRO CRUZEIRO VÃO SER BANCO DO ARIEL E DO RAFINHA, ******* MANO ACORDA SEU ESQUEMA E FURADO VC NÃO TESTOU OS CONTRATADOS , NÃO TEVIVERAM SEQUENCIA DE JOGOS , SUA PANELA E FURADA - MUDA OU VAI SAIR",
            "date": "2018-04-03T07:22:01",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kelmo Murta",
            "text": "fred não faz falta",
            "date": "2018-04-03T00:08:00",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Com Léo, Henrique e Mano o sofrimento é certo.",
            "date": "2018-04-02T16:17:12",
            "likes": "63",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Super",
                    "text": "Tem que para o Mimimimi bate na mesa e chama a responsa do time e do treineiro também, acha que sabe muito.",
                    "date": "2018-04-02T16:42:15",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Darci Silva",
                    "text": "E com o fabio",
                    "date": "2018-04-02T17:00:17",
                    "likes": "6",
                    "unlikes": "24"
                },
                {
                    "name": "Darci Silva",
                    "text": "Parece que a torcida do cruzeiro so ver jogos do cruzeiro porque não ver o pessimo goleiro que o fabio e",
                    "date": "2018-04-02T17:03:17",
                    "likes": "7",
                    "unlikes": "40"
                },
                {
                    "name": "Louis",
                    "text": "Se não fosse o Fabio o cruzeiro teria tomado de 6 do atletico...Graças a deus nós temos o \"Horrivel\" Fabio",
                    "date": "2018-04-02T17:23:23",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Souza",
                    "text": "kkkkk Fabio pegou o que deu ontem amigo! Nada a ver",
                    "date": "2018-04-02T17:42:01",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Silva",
                    "text": "Se o Sassá acerta as duas...",
                    "date": "2018-04-02T17:57:38",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Reuder Santana",
                    "text": "Cruzeiro precisa de substituto e no seu comando",
                    "date": "2018-04-02T18:12:40",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Maria Borra",
                    "text": "se meu avô fosse mulher, eu teria duas avós!!! se não ganha jogo, meu jovem. inocente, sabe de nada!!!",
                    "date": "2018-04-02T18:14:39",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Maria Borra",
                    "text": "Se fosse outro goleiro naquele jogo de ontem, o cruzeiro teria repetido o 6 x 1, se que ao contrário, se liga mano!!!",
                    "date": "2018-04-02T18:15:59",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "José Pereira",
                    "text": "Murilo, Henrique, Cabral, Rafinha, Egídio, Rafael Marques, Rafael Sobis, são apenas jogadores para compor elenco, não podem ser titulares. Precisamos de reforços a altura do Cruzeiro. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-02T19:17:03",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "José Pereira, todos nós sabemos disso!!! Só o \"gênio\" do nosso técnico é que não enxerga isso!!! E o que dá mais raiva é que no elenco tem os jogadores qualificados para entrar no lugar desses Perebas!!!",
                    "date": "2018-04-02T22:13:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fabrício Souza",
                    "text": "Cara acho que Henrique, Léo, Rafinha, Egídio estão muito mal, oano não vê isso. Falta um pouco de gana desses caras chegar rasgando meter o pé nessas frangas pq nessa moleza desses caras pode esquecer título, Libertadores. Falta tipo um zagueiro igual o Cris, Augusto Recife, Fabrício uns caras que impõe respeito. Mais vamos Cruzeiro a torcida pelo menos tem vontade!",
                    "date": "2018-04-02T23:39:22",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "José Maria",
            "text": "O Cruzeiro deveria focar mais na Libertadores, porque o 6alo vai afinar no Mineirão. E tem que colocar o Sassá desde o início para azucrinar a defesa dos argentinos.",
            "date": "2018-04-02T23:32:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Schneider",
            "text": "A pergunta que não quer calar, quando vão pagar o que devem sobre o FRED ??? Cade os 10 milhões que as Marias devem pelo Fred Cone ?? Vão contratar sem pagar? Cadê o dinheiro suas marias caloteiras ?? kkkkkkkk Fred/Julio Batista os famosos chinelos que ganham dinheiro para malhar se aquecer e assistir o jogo com a família!! kkkkkkk Cade o dinheiro Maria choronas ??",
            "date": "2018-04-02T21:35:10",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Hamilton Teixeira",
                    "text": "O cacapa o guilherme o grêmio o Ronaldinho gaúcho tá tudo lá na porta da da toca até brigando pra ver quem pega o dinheiro primeiro kkkkkkk",
                    "date": "2018-04-02T21:58:07",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Mota",
            "text": "É sou corneteiro, sim. Fico esperando a semana toda, discutindo todo dia, e levo um tranco desses. Tem dó.",
            "date": "2018-04-02T21:56:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "FABIO - EDILSON SE TIVER CONDIÇÕES - DEDE - LEO - EGIDIO - ROMERO - MANCUELLO - ROBINHO - TN 30 ARRASCAETA - SASSA ******** SE EDILSON NÃO TIVER CONDIÇÕES ROMERO NA LATERAL , HENRIQUE DE VOLANTE ******* ESSE TIME GANHA DAS FRANGAS COM FOLGA ---------- AGORA SE VIER COM ARIEL - RAFINHA PODE ENTREGAR O TITULO DE UMA VEZ PRAS PURPURINADAS",
            "date": "2018-04-02T21:02:53",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Henrique perder a cadeira cativa dele? Sei. Sonecabral sair do time do Mano? aham kkkkkkkkk",
                    "date": "2018-04-02T21:20:29",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "E FO/*DA NUM E , QUEM SABE ELE QUER GANHAR",
                    "date": "2018-04-02T21:56:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Lopes",
            "text": "NESSA POSIÇÃO ESTÁ BEM SERVIDO, PRECISA CONTRATAR UM LATERAL ESQUERDO, UM VOLANTE E UM ATACANTE DE VELOCIDADE QUE JOGA DE LADO DE CAMPO, E UM MEIA DE VELOCIDADE TAMBÉM.",
            "date": "2018-04-02T21:35:08",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Pires",
            "text": "Os jogadores do cruzeiro precisam deixar as redes sociais de lado e se dedicar ao futebol. Falar menos e jogar mais. Eles deviam assistir um jogo do Sorin contra as frangas. Tem que jogar com muita raça ,como se fosse o último jogo de suas vidas.",
            "date": "2018-04-02T21:32:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Maria arrogante, como tá a cabecinha? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-02T16:20:35",
            "likes": "23",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Igor Pereira",
                    "text": "Dentro da sua coaquinha",
                    "date": "2018-04-02T17:16:30",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Deem uma colher de chá pra Lurdinha, tá de costas igual o João Leite e não viu a cabeça entrar, só sentiu kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T21:21:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antônio José",
            "text": "Bem servido diretor! Oquei em quantidade e sem resultado!",
            "date": "2018-04-02T20:22:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Itamar Bisotto",
                    "text": "Bem servido tres baga na maria tremedeira kkk",
                    "date": "2018-04-02T21:09:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "AS FRANGAS PODEM SER CAMPEÃS , MAIS FALTA UM JOGO AINDA",
            "date": "2018-04-02T21:03:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "FABIO - EDILSON SE TIVER CONDIÇÕES - DEDE - LEO - EGIDIO - ROMERO - MANCUELLO - ROBINHO - TN 30 ARRASCAETA - SASSA ******** SE EDILSON NÃO TIVER CONDIÇÕES ROMERO NA LATERAL , HENRIQUE DE VOLANTE",
            "date": "2018-04-02T21:00:55",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Azevedo",
            "text": "Itair tá tão desesperado que tá contrariando até médico. Se bem que com um açougue desses, é perigo até o diretor de futebol tol virar médico....kkkkkkkk",
            "date": "2018-04-02T20:59:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "SE ENTRAR COM MESMA ESCALAÇÃO QUE ENTROU ONTEM COM RAFINHA E ARIEL DE TITULARES , PERDE QUARTA E DOMINGO ******* O TIME QUE TERMINOU COM DEDE NO LUGAR DO MURILO / OU / DEDE NO LUGAR DO LEO - ESSE DEVE SER O TIME TITULAR , ACORDA MANO MUDA ENQUANTO E TEMPO",
            "date": "2018-04-02T20:57:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "É meu nobre diretor, a gestão de vocês não é muito diferente do Dr. Gilvan; vocês deixam o certo por coisas duvidosas também, com imbróglios de tantos negócios atravessados, que acaba interferindo até dentro de campo. Neste momento deve estar sentindo a falta de Diogo Barbosa e Hudson! Por falta de atitude fora de campo. Tudo fica ainda mais difícil com falta de atitudes fora e dentro de campo. Por último a responsabilidade por esta falta de atitude é do Sr. Mano Menezes.",
            "date": "2018-04-02T20:16:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Correa",
            "text": "Time sem amor a camisa!! Time sem vergonha!!!",
            "date": "2018-04-02T20:14:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Murillo é craque. Só de ter conseguido carregar Léo esse tempo todo já é pra mim um herói.",
            "date": "2018-04-02T20:04:00",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Estamos perdidos.Quarta outra cacetada .Esperem so!!!",
            "date": "2018-04-02T19:00:38",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Cade o ipatinga? Este itair deveria sumir do Cruzeiro.",
            "date": "2018-04-02T19:02:49",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Rafinha esta barrigudinho.Olhem so chega atrasado em todas as bolas cisca cisca no ataque .Estamos e perdido. Tecnico mandando os jogadores pararem de correr e a diretoria querendo socio torcedor.E o zagueiro Murilo deveria tomar vergonha e pedir pra sair.Itair falastrao so isso",
            "date": "2018-04-02T18:59:28",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Castro",
            "text": "...nem pagaram os 10 Mi do fred-cone ainda... contratar quem com qual dinheiro... maria caloteira!!!...",
            "date": "2018-04-02T17:45:43",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bradgilson",
            "text": "Kkkkkk Nossa ta cheio de cocota aqui na pagina do maior de minas kkkk tudo vaidosa !",
            "date": "2018-04-02T17:30:20",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Reuder Santana",
                    "text": "Time grande é assim",
                    "date": "2018-04-02T18:19:04",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Vieira",
                    "text": "Freguesão cabuloso",
                    "date": "2018-04-02T18:38:54",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Heli Santos",
            "text": "Itair você e o Presidente tem que dar uma dura no Mano e nos jogadores,Mineiro é obrigação,faça igual ao Perrela !",
            "date": "2018-04-02T18:33:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Paga o Galo logo... nesta semana, senão, domingo vamos golear",
            "date": "2018-04-02T18:32:59",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Itair precisa agir rápido e mudar a cara do Cruzeiro. Libertadores e campeonato brasileiro com Léo, Henrique e Mano é chover no molhado. É um trio que torna feio o futebol. É um trio que muda o perfil de décadas do Cruzeiro. Pra pior é claro.",
            "date": "2018-04-02T17:49:12",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Reuder Santana",
                    "text": "Pior é deixar o Dedé,melhor zagueiro em bola aérea no banco,",
                    "date": "2018-04-02T18:26:16",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Morre Diabo",
            "text": "boa tarde saco de pancada do meu galão...passei aqui só pra dizer que o chruzheiruuu vai ser vice invicto!!! kkkkkkkkkkkkkkkkkkkkkk obrigado flanelinhas de luxo!!!",
            "date": "2018-04-02T16:47:50",
            "likes": "22",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Reuder Santana",
                    "text": "Alguém falo série b?",
                    "date": "2018-04-02T18:20:30",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Stuani",
            "text": "PRA QUEM PREFERE FICAR COM RAFINHA E DESCARTAR O ALISSON É MUITA BURRICE NE ITAIR ??????",
            "date": "2018-04-02T17:35:30",
            "likes": "20",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Daniel Freitas",
                    "text": "E o Grêmio agradece Maria Tremedeira... Boa sorte com o Edílson kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T18:15:38",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Ramos",
            "text": "Rafael Sóbis e Rafael Marques são duas piadas... de mal gosto!!!!",
            "date": "2018-04-02T17:34:36",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Reuder Santana",
                    "text": "É o Léo ,Egidio ,",
                    "date": "2018-04-02T18:14:14",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Arnaud",
            "text": "Leva o Henrique Dourado, ele é ótimo!!!",
            "date": "2018-04-02T17:20:33",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Nunes",
                    "text": "KKKKKKKKKKKKKK",
                    "date": "2018-04-02T17:47:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mesmo-com-principal-atacante-fora-cruzeiro-descarta-reforco-para-a-posicao.ghtml"
}