{"id": 5755, "team_id": 14, "date": "22/04/2018", "author": " GloboEsporte.com", "title": " Mesmo com um a mais desde o 1º tempo, Cruzeiro perde no Rio e cai para o Z-4 Time celeste sofre a segunda derrota no Brasileiro e chega mais pressionado ainda para a partida da Libertadores, na próxima quinta, no Mineirão", "text": " Mesmo com um jogador a mais desde os 15 minutos do primeiro tempo, o Cruzeiro voltou a jogar mal e conheceu a segunda derrota no Campeonato Brasileiro. No Maracanã, com boa parte dos titulares em campo, a equipe perdeu por 1 a 0 para o Fluminense, novamente em um gol de bola parada (o sétimo em 12 sofridos no ano), e entrou para a zona do rebaixamento da competição nacional .  O gol do Fluminense surgiu aos três minutos do segundo tempo, após cobrança para a área, em que a bola resvalou em Pedro. O Cruzeiro já havia perdido por 1 a 0 na estreia, para o Grêmio, no Mineirão, e está no grupo das equipes que ainda não pontuaram, junto de Sport (joga contra o Botafogo nesta segunda, no Recife) e Paraná, que foi derrotado pelo Corinthians por 4 a 0 neste domingo.  O time cruzeirense chega agora pressionado para mais um jogo na Libertadores. Com apenas dois pontos conquistados em três jogos, a Raposa precisa vencer a Universidad de Chile, quinta, no Mineirão, para se manter viva na competição.  Com uma equipe modificada – foram poupados Edilson, Egídio, Arrascaeta e Rafinha -, o Cruzeiro entrou em campo no Maracanã com a missão de conquistar seus primeiros pontos no Brasileiro. A equipe iniciou com um jogo bem equilibrado e procurando levar perigo ao gol do Fluminense. A situação parecia ter ficado mais tranquila, após a expulsão de Gilberto, que acertou a cara de Sassá com a chuteira. Mas não foi o que aconteceu. O Cruzeiro não conseguiu transformar a superioridade numérica em pressão diante do Fluminense, e a partida continuou equilibrada.  No segundo tempo, Mano Menezes colocou o time mais para frente, promovendo a estreia de David, que entrou no lugar de Lucas Silva. Entretanto, quem marcou foi o Fluminense, após uma cobrança de falta na área, em que a bola aérea novamente castigou a Raposa com o gol de Pedro. O time mineiro tentou esboçar uma reação, mas abusou das bolas levantadas na área e parou nas defesas do goleiro Júlio César.  A melhor chance criada foi após uma bate rebate na grande área, em que Arrascaeta chutou a bola na trave. No último lance da partida, o uruguaio teve outra grande chance, mas o camisa 1 do Fluminense impediu o gol de empate da Raposa. Na próxima rodada, o time joga contra o Internacional no Beira-Rio, no próximo domingo, às 19h (de Brasília).   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mesmo-com-um-a-mais-desde-o-1-tempo-cruzeiro-perde-no-rio-e-cai-para-o-z-4.ghtml"}