{"id": 6083, "team_id": 14, "date": "23/09/2018", "author": " GloboEsporte.com", "title": " Mano elogia superação do time alternativo do Cruzeiro: \"Poderíamos ter feito três, quatro\" Treinador parabeniza time por vitória de virada e destaca que placar aumenta confiança para jogo decisivo de quarta-feira, contra o Palmeiras, pela Copa do Brasil", "text": " Pensando no confronto decisivo com o Palmeiras pela Copa do Brasil, na quarta-feira, o técnico Mano Menezes escalou um Cruzeiro alternativo para receber o Santos neste domingo, pela 26ª rodada do Brasileirão. E o time não decepcionou.    Levou um susto no primeiro tempo, mas deu dois no adversário na etapa final. Vitória por 2 a 1 que, na avaliação do comandante, aumenta a confiança do elenco para o compromisso do meio de semana, que decide uma das vagas na decisão da Copa do Brasil.  Sobre a atuação do time alternativo neste domingo, Mano Menezes destacou o espírito de superação de jogadores que não têm tido muitas oportunidades entre os titulares. Inclusive, teve a estreia do volante Éderson.  - (O Cruzeiro) iniciou bem, controlando as ações, criando boas oportunidade pelo lado, mas mais uma vez escapando, como em outros jogos. Foi um jogo de boas oportunidade dos dois lados. Fizemos dois, poderíamos ter feito três ou quatro. São duas grandes equipes, e a nossa com espírito de superação. Estamos, em setembro, estreando jogador. Tivemos que fazer isso...  O comandante celeste comentou, ainda, que a sorte esteve ao lado do Cruzeiro neste domingo.  - Tivemos um pouco de sorte em determinados momentos, sorte que faltou em outros jogos, como a do Gabriel que entrou cara a cara com o Fábio . No jogo da Copa do Brasil, que perdemos para o Santos por 2 a 1, também chutamos duas bolas no poste.  Para finalizar, Mano Menezes ressaltou que o time chegou ao oitavo jogo seguido sem perder no Brasileirão, apesar de estar estacionado na tabela.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-elogia-superacao-do-time-alternativo-do-cruzeiro-poderiamos-ter-feito-tres-quatro.ghtml"}