{"id": 6679, "team_id": 14, "date": "07/06/2018", "author": " Gabriel Duarte", "title": " Rafinha e Romero treinam com bola e viram opções para enfrentar a Chape Raniel realiza exame de radiografia, tem trauma constatado, mas está livre para atuar em Chapecó", "text": " O técnico Mano Menezes ganhou mais opções para escalar o Cruzeiro contra a Chapecoense, neste sábado, às 19h (de Brasília), na Arena Condá, pela 11ª rodada do Campeonato Brasileiro. Lucas Romero e Rafinha foram liberados pelo departamento médico e viraram opções no meio de campo cruzeirense. Junto deles também retorna o atacante Sassá, que cumpriu suspensão diante do Vasco.    Rafinha e Romero participaram normalmente da atividade com bola, em campo reduzido e comandado pelos auxiliares técnicos de Mano Menezes. O meia teve uma pubalgia abdominal na parte direita, após o jogo contra o Atlético-PR, pela Copa do Brasil, e está completamente liberado.  Já Romero sofreu um corte no pé direito, durante o jogo contra o Ceará, e foi poupado da partida diante do Vasco. Os dois passam a ser opção no meio de campo para o jogo no sul do país. Os dois mais Sassá e outros que não começaram como titulares, diante do Vasco, treinaram em campo.  Enquanto isso, os titulares fizeram um trabalho regenerativo, inclusive o atacante Raniel. Ele passou por uma exame de radiografia, após levar um pisão do zagueiro vascaíno Paulão, ainda no primeiro tempo, e saiu do estádio com uma proteção na mão esquerda e uma tala no dedo médio.  O jogador, entretanto, está garantido na partida contra a Chapecoense, mas não sabe se começa atuando, já que Sassá está, novamente, disponível. A Raposa busca chegar aos 20 pontos diante da Chapecoense. Atualmente, a equipe está na quarta colocação do Brasileiro.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/rafinha-e-romero-treinam-com-bola-e-viram-opcao-no-cruzeiro-para-enfrentar-a-chape.ghtml"}