{"id": 6539, "team_id": 14, "date": "09/07/2018", "author": " Gabriel Duarte", "title": " Após Copa tímida e ainda sem proposta oficial, Arrascaeta é esperado no Cruzeiro Sondado por clubes europeus, meia volta à Toca da Raposa até o final da semana para recomeçar trabalho com os demais companheiros; veja números do jogador na Rússia", "text": " Após compor o elenco do Uruguai na Copa do Mundo da Rússia, mas com uma participação sem muito destaque , o meia Arrascaeta é aguardado no Cruzeiro até o final da semana.    Arrascaeta não atua pelo clube desde a partida contra o Racing, pela Libertadores, no Mineirão, em 22 de maio. Depois disso, foi liberado para se apresentar à seleção uruguaia na preparação para a Copa do Mundo. No Mundial, ganhou a camisa 10 do time do técnico Óscar Tabárez e foi titular na estreia com o Egito, quando os uruguaios venceram por 1 a 0. Entretanto, ele teve atuação discreta, sendo substituído na segunda etapa.    Depois disso, perdeu espaço na equipe e não foi mais titular. Arrascaeta voltou a jogar na vitória por 3 a 0 sobre a Rússia, ainda na primeira fase. Junto com outros companheiros, ele retornou à América do Sul após a derrota para a França por 2 a 0, na última sexta, pelas quartas de final. Segundo o clube mineiro, ele estará até a próxima sexta na Toca. Assim, poderá até entrar em campo contra o Atlético-PR, segunda, dia 16, pelo segundo jogo das oitavas de final da Copa do Brasil.  O Cruzeiro garante não ter ainda recebido proposta oficial pelo meia. Entretanto, . Quatro clubes europeus sondaram o jogador: Villarreal (Espanha), Monaco (França), Napoli (Itália) e Wolverhampton (Inglaterra). O presidente do Cruzeiro, Wagner Pires de Sá, comentou a situação do jogador antes da eliminação uruguaia na Copa.  - Nós não estamos negociando o Arrascaeta. Vocês) sempre consideram que o Arrascaeta é um atleta excepcional. Na Copa, já entrou muito bem na última partida. Vai valorizar. Naturalmente, num futuro próximo, dependendo da situação, a gente vai olhar. Mas é como eu digo, o futuro a Deus pertence. Espero que ele faça grandes jogos, se valorize e valorize cada vez mais essa equipe de atletas do Cruzeiro - comentou o presidente.  Com Arrascaeta, Mano aumentará as opções de lado em seu setor ofensivo. O uruguaio vai se juntar a David como outras alternativas para o treinador cruzeirense. Na temporada, Arrascaeta tem 25 jogos, com sete gols marcados e quatro assistências.  2 jogos (86 minutos jogados)11, 5 quilômetros percorridos2 chutes (1 a gol, outro fora do gol)50 passes (41 completos)Passes completados (12 curtos, 21 médios e 8 longos)7 bolas perdidas4 bolas recuperadas1 falta cometida2 sofridas   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/apos-copa-timida-e-ainda-sem-proposta-oficial-arrascaeta-e-esperado-no-cruzeiro.ghtml"}