{"id": 6165, "team_id": 14, "date": "10/09/2018", "author": " GloboEsporte.com", "title": " Embalado por decisões, Cruzeiro coloca à prova mística copeira como visitante contra o Palmeiras Vindo de três vitórias consecutivas como visitante em jogos de mata-mata, Cruzeiro tenta manter bom nível atuando fora do Mineirão no primeiro jogo da semifinal da Copa do Brasil", "text": " Pelo sexta vez seguida na Copa do Brasil, o Cruzeiro vai começar decidindo uma série de mata-mata fora de casa. Nesta quarta-feira, contra o Palmeiras, às 21h45 (de Brasília), em São Paulo, inicia a briga pela vaga na final da competição para tentar continuar sonhando com o hexacampeonato. Começar atuando longe do Mineirão não tem sido nenhum empecilho para os comandados do técnico Mano Menezes no ano.    Contando as decisões por Campeonato Mineiro, Taça Libertadores e Copa do Brasil, já são cinco jogos fora de casa, sendo que em todos os confrontos começou como visitante. E o Cruzeiro tem impressionantes quatro vitórias nestas partidas, tendo perdido apenas a ida para o Atlético-MG, na final do Campeonato Mineiro por 3 a 1, e superado a situação vencendo na volta por 2 a 0, no Mineirão.    Nas outras quatro situações, só vitória. Foi assim na semifinal do Estadual, quando venceu o Tupi por 1 a 0, em Juiz de Fora, e também em casa por 2 a 1. Assim também aconteceu nas oitavas de final da Libertadores. No Maracanã, contra o Flamengo, venceu por 2 a 0 e pode até se dar ao luxo de perder por 1 a 0 na volta que ainda assim se classificou para as quartas de final.  Na Copa do Brasil, também. O Cruzeiro jogou fora primeiro nas oitavas e quartas de final. Venceu o Atlético-PR por 2 a 1 na Arena da Baixada, empatando por 1 a 1 na volta. Contra o Santos, 1 a 0 na Vila Belmiro, derrota por 2 a 1 no Mineirão, e vitória nos pênaltis por 3 a 0, com três defesas de Fábio na decisão.  Começar jogando fora na Copa do Brasil tem se tornado rotina para o Cruzeiro. Contra o Palmeiras, será o sexto confronto seguido pela competição que o time começa jogando longe do Mineirão. A situação começou contra o próprio time paulista nas quartas de final do ano passado, no histórico 3 a 3. Na semifinal, perdeu a ida por 1 a 0 para o Grêmio, em Porto Alegre. Na final, empatou por 1 a 1 com o Flamengo no Maracanã. O atacante Raniel prevê mais uma decisão difícil pela frente.  - Agora temos o Palmeiras, esperamos um confronto bem difícil, a equipe deles tem muita qualidade. Mas também sabemos do potencial e que podemos ir lá e fazer um grande jogo - disse o atacante cruzeirense.  Na Libertadores, a rotina também vai continuar assim, com o Cruzeiro jogando contra o Boca Juniors, primeiro, na Bombonera, na Argentina. O torcedor cruzeirense espera que a maré de bons resultados fora continue assim com a Raposa dentro e fora do Brasil.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/embalado-por-decisoes-cruzeiro-coloca-a-prova-mistica-copeira-como-visitante-contra-o-palmeiras.ghtml"}