{"id": 5787, "team_id": 14, "date": "03/11/2018", "author": " GloboEsporte.com", "title": " Pelos milhões! Subir na tabela do Brasileiro fará Cruzeiro encher mais os cofres; veja valores Atualmente em nono lugar no Campeonato Brasileiro, Cruzeiro está a três pontos da sexta colocação; quanto melhor a posição final, mais dinheiro no bolso cruzeirense", "text": " Se não tem mais objetivos esportivos no Campeonato Brasileiro, já que as chances de rebaixamento são irrisórias e a classificação na Libertadores está garantida, o Cruzeiro tem como principal motivação agora encher mais os cofres do clube após a conquista da milionária Copa do Brasil.    É que quanto melhor a classificação na tabela, mais dinheiro entra nos cofres cruzeirenses. Atualmente na nona colocação com 43 pontos, o Cruzeiro receberia R$ 1.806.930 milhão de prêmio. Mas uma sequência de bons resultados em novembro poderá garantir uma fatia maior na premiação.  No mês, o Cruzeiro tem quatro dos seis jogos em Belo Horizonte, sendo que três são como mandante, já que no domingo, a equipe joga na capital mineira contra o América-MG, às 17h (de Brasília), no Independência, mas como visitante.  A distância para a sexta colocação é de três pontos atualmente, por exemplo. Ficar em sexto lugar já faria o Cruzeiro pular para R$ 2.763.540 milhões. Já o quinto lugar, que está a nove pontos e mais distante da Raposa, já paga ao clube pouco mais de R$ 4 milhões.    Os jogadores do Cruzeiro já têm consciência da necessidade de ajudar a encher mais os cofres do clube com a colocação no Campeonato Brasileiro. O dinheiro será utilizado principalmente pensando na próxima temporada.  - Quanto mais posições alcançarmos no Campeonato Brasileiro, mais dinheiro entra para o caixa do clube, e isso é importantíssimo. Estamos cientes disso e vamos fazer o melhor para alcançarmos - disse o zagueiro Léo.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/pelos-milhoes-subir-na-tabela-do-brasileiro-fara-cruzeiro-encher-mais-os-cofres-veja-valores.ghtml"}