{"id": 6751, "team_id": 14, "date": "25/05/2018", "author": " Gabriel Duarte e Thaynara Amaral", "title": " Mano vive indecisão na escalação e sinaliza alternativas táticas para o time do Cruzeiro Treinador descarta escalar Raniel e Sassá juntos e fala sobre possibilidades para utilizar Bruno Silva", "text": "  o técnico Mano Menezes trabalha tem outras indefinições em relação ao time cruzeirense. Elas passam, principalmente, pela questão da formação do meio de campo. A Raposa encara o Peixe às 16h (de Brasília), no Pacaembu.  Com a ausência de Arrascaeta, que já está na seleção uruguaia para a Copa do Mundo, e a pubalgia de Rafinha, que o deixará fora dos próximos três jogos provavelmente, Mano terá de trabalhar com outras possibilidades de escalação para o jogo contra o Santos, neste domingo, às 16h (de Brasília), no Pacaembu. Mas a situação não preocupa tanto assim o treinador. Ele acredita que, mesmo com os desfalques, a ideia de jogo será mantida.  - O mais importante é a filosofia de jogar. Sabemos o que queremos, o que acreditamos mais. Com as conquistas, isso vai se afirmando. O sistema pode variar um pouco. É lógico que, se jogar Rafinha, é de um jeito, Robinho, é de outro. São características diferentes. Vamos adaptando esses ajustes jogo a jogo. A ideia de jogar, posicionamento, fechar linhas, seja laterais ou de profundidade, defender bem, estar preparado em termos de recuperação da bola, são bem enraizadas nesse grupo. Quaisquer ajustes, a equipe pode produzir – disse o técnico.    Mano, entretanto, descartou algumas possibilidades de escalação, o que fez deixar mais claro o que o treinador pensa para a partida contra o Santos. Ele, por exemplo, mostrou que não pretende escalar Raniel e Sassá juntos, com um dos dois atuando mais recuado.  - Não é impossível, mas, momentaneamente, não é a ideia. Embora os dois tenham vindo de funções mais laterais do que centralizadas, o tempo passa, o jogador se modifica. Sassa já não é mais um jogador com tanta capacidade de fazer beirada. Raniel também ficou mais forte. Então, prefiro deixá-los mais centralizados.  E Bruno Silva? Seria a hora de ganhar uma chance na linha dos três que municiam o ataque? Para Mano Menezes, pela proposta de jogo do Cruzeiro, também não é o momento.  - O Cruzeiro é diferente do Botafogo que o Bruno jogava. O Cruzeiro propõe mais o jogo no campo do adversário, tem mais posse. O Botafogo retraia mais. O Bruno não tinha dificuldade. Quando você tem a posse, esse jogador tem que ser um meia. E ele não é um meia – avaliou o técnico.  Além das situações já citadas, Mano tem de definir se continua com Lucas Romero na direita ou se retorna com Edilson. Assim, o Cruzeiro deve atuar com: Fábio; Edilson (Lucas Romero), Léo, Murilo (Dedé) e Egídio; Henrique e Lucas Silva; Robinho, Thiago Neves e Rafael Sobis; Sassá.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-vive-indecisao-na-escalacao-e-sinaliza-alternativas-taticas-para-o-time-do-cruzeiro.ghtml"}