{
    "time": "cruzeiro",
    "date": "01/08/2018 03h06",
    "title": "Reação, encaminhamento de vaga e cifras: o que está em jogo para o Cruzeiro na Vila. Após duas derrotas no Brasileiro, time de Mano busca retomada da confiança diante do Santos, na partida de ida das quartas de final da Copa do Brasil; classificação à semi renderá R$ 6,5 milhões",
    "author": "Diogo Finelli",
    "text": [
        "A Copa do Mundo da Rússia passou, o mês de agosto chegou e, com ele, as decisões que o Cruzeiro terá na Copa do Brasil e na Taça Libertadores. Na competição sul-americana, o jogo de ida das oitavas de final, contra o Flamengo, será na quarta-feira da semana que vem, no Maracanã, no Rio de Janeiro. Nesta quarta-feira, a Raposa começa a decidir com o Santos, às 19h30 (de Brasília), na Vila Belmiro, em Santos, uma vaga na semifinal da Copa do Brasil.",
        "+ Copa do Brasil: tudo o que você precisa saber sobre Santos x Cruzeiro",
        "O GloboEsporte.com destaca a importância que o duelo com o Peixe tem para a equipe cruzeirense, tanto no quesito técnico, de seguir em busca do título, quanto do que pode representar em termos de devolver a confiança - dos jogadores e da torcida.",
        "",
        "A retomada do Cruzeiro aos jogos oficiais após a Copa do Mundo da Rússia foi bem animadora, pelo menos nas três primeiras partidas, todas no Mineirão. Apesar de ficar no empate de 1 a 1 com o Atlético-PR, um dia após a final do Mundial, a Raposa confirmou a classificação para as quartas de final da Copa do Brasil, uma vez que havia vencido o jogo de ida, na Arena da Baixada, em Curitiba, de virada, por 2 a 1. Logo depois, vieram duas vitórias pelo Campeonato Brasileiro, ambas de virada: 3 a 1 sobre o América-MG e 2 a 1 sobre o Atlético-PR.",
        "+ Além do 6 a 1: duelos com Cuca pela Copa do Brasil rendem boas lembranças ao Cruzeiro",
        "Até aí, tudo bem, o time reagiu e venceu os jogos. Na sequência, no entanto, o time cruzeirense saiu de campo derrotado duas vezes, ambas por 2 a 0, para o Corinthians, na Arena Corinthians, e São Paulo, no Mineirão. Ou seja, nesta quarta-feira, na Vila Belmiro, contra o Santos, o Cruzeiro tem uma chance de acabar com a série de derrotas. Voltar a vencer, inclusive, além de colocar um ponto final na sequência negativa recente, ainda significaria estar perto da classificação para as semifinais.",
        "Tudo isso devolveria ao time - e também ao torcedor - a confiança para a sequência da temporada, afastando uma certa desconfiança que foi criada em parte da torcida após as duas derrotas seguidas no Brasileirão. Isso deixaria a equipe mais leve para o jogo de domingo, contra o Vitória, no Barradão, em Salvador, pelo Campeonato Brasileiro, e, claro, para o tão aguardado duelo com o Flamengo, na quarta-feira da semana que vem, no Rio, no jogo de ida das oitavas de final da Taça Libertadores.",
        "",
        "Ir bem na Vila Belmiro deixaria o Cruzeiro em boa situação para sacramentar em casa, no Mineirão, no dia 15, a classificação para a semifinal da Copa do Brasil. O momento do adversário também deve ser explorado. O Santos vem de uma série de maus resultados no Campeonato Brasileiro e é a primeira equipe a figurar a zona de rebaixamento, com 16 pontos, na 17ª colocação.",
        "É importante ressaltar que, pelas circunstâncias do jogo (a Raposa deve sofrer a habitual pressão da torcida santista na Vila Belmiro, além de o Santos estar sob o comando de um novo treinador, Cuca), um empate na casa do Peixe pode até ser considerado bom, ainda mais que o gol como visitante não é mais critério de desempate na Copa do Brasil.",
        "CLIQUE AQUI e leia mais notícias do Cruzeiro",
        "Em termos esportivos, seguir na Copa do Brasil também significa ao Cruzeiro brigar pelo sexto título da competição, o que faria do Cruzeiro o maior campeão da história do torneio (atualmente divide o posto de maior campeão com o Grêmio, cada um com cinco conquistas).",
        "",
        "Se passar pelo Santos e chegar às semifinais, o Cruzeiro vai receber mais R$ 6,5 milhões. Ou seja, além de buscar mais um troféu da Copa do Brasil, o que faria do Cruzeiro o maior campeão da história da competição, e ainda garantir uma vaga direta na fase de grupos da Libertadores do ano que vem, a competição tornou-se uma grande oportunidade de engordar o caixa do clube. Algo que a diretoria cruzeirense, claro, está de olho, e que fez com que a competição torna-se uma das prioridades na temporada.",
        "Vale lembrar que a Copa do Brasil deste ano tem uma premiação milionária, que dará ao Cruzeiro, caso seja campeão, R$ 61,9 milhões (das oitavas de final até a decisão). No ano passado, quando participou de todas as fases, desde o início, o clube mineiro faturou R$ 6 milhões por ter conquistado o título e aproximadamente R$ 13 milhões somando todas as fases e a premiação de campeão.",
        "Por participar da Taça Libertadores e ter entrado nas oitavas de final da edição 2018 da Copa do Brasil, o Cruzeiro já recebeu R$ 5,4 milhões até aqui (R$ 2,4 milhões por ter participado das oitavas e R$ 3 milhões por ter chegado às quartas de final).",
        "A Libertadores 2018, por exemplo, vai pagar ao Cruzeiro R$ 41,8 milhões se for campeão e R$ 30,2 milhões se for vice. Em termos financeiros, a Copa do Brasil rende bem mais. Mas, é claro, o objetivo maior é o título da Libertadores, pela importância esportiva, visibilidade internacional e por ainda dar ao campeão o direito de disputar o Mundial de Clubes da Fifa.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Felipe Nascimento",
            "text": "Vamos perder um dos melhores jogadores sem ele nem jogar muito, Romero com proposta aposto que vão vender pois não é utilizado como Deveria, uma pena um jogador desse nivel ser banco se reservas",
            "date": "2018-08-01T09:53:45",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Viggiani",
                    "text": "Tbm sou fan do Romero. Tem uma garra dificil de encontrar e boa qualidade tecnica e fisica pra ajudar. Mas como todo jogador, tambem tem seus momentos ruins fazendo certas besteiras. De qualquer forma, concordo que se puder, Romero titular 100% ali de pitbul na frente da zaga.",
                    "date": "2018-08-02T00:02:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Silva",
            "text": "Fabio, Edilson, Dedé e leo, Patrick bryan, Lucas silva e lucas homero, Arrascaeta e Robinho(Tiago neves), Raniel e Barcos",
            "date": "2018-08-01T10:40:58",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Nunca que o paneleiro vai tirar seus queridos henrique e egídio",
                    "date": "2018-08-01T11:03:49",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Esse treinador é um verdadeiro medroso, não tem coragem de colocar os jogadores mais novos, além de não ter um esquema tático, time muito mal treinado.",
                    "date": "2018-08-01T11:14:58",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Rafael Souza",
                    "text": "KKKK VOCE ASSISTI FUTEBOL ???? BEM TREINADO DEVE SER SEU TIME NÉ?! PORQ CRUZEIRENSE VOCE NÃO É",
                    "date": "2018-08-01T12:05:57",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felipe Pereira",
            "text": "Nunca que o paneleiro vai tirar seus queridos henrique e egídio",
            "date": "2018-08-01T11:03:49",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delavigne Filho",
            "text": "Esse treinador é um verdadeiro medroso, não tem coragem de colocar os jogadores mais novos, além de não ter um esquema tático, time muito mal treinado.",
            "date": "2018-08-01T11:14:58",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Souza",
            "text": "KKKK VOCE ASSISTI FUTEBOL ???? BEM TREINADO DEVE SER SEU TIME NÉ?! PORQ CRUZEIRENSE VOCE NÃO É",
            "date": "2018-08-01T12:05:57",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brito",
            "text": "Enquanto o burro xucro escalar Henrique, Ariel Cabral e Sobis não conta com minha presença, futebol e política estou tomando nojo.",
            "date": "2018-08-01T10:34:52",
            "likes": "17",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Lambertucci",
                    "text": "A China azul nao precisa de torcedor modinha corneteiro que se acha treinador de time!",
                    "date": "2018-08-01T17:02:03",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pascoal Oliveira",
            "text": "Mano retranqueiro, lembre-se o Cruzeiro cabuloso tem elenco pra tríplice coroa em 2018",
            "date": "2018-08-01T09:11:34",
            "likes": "48",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Joao Oliveira",
                    "text": "Time pra ser tríplice coroa? Onde? Nem chega nem perto daquele timaço de 2003. Nem mesmo do time de 2013/14. Vamos analisar apenas algumas peças: Henrique não joga mais o que jogava, está lentão, marcando mal, Ariel Cabral, outro que nem precisa falar muita coisa. TN não joga a tempos. Parece que está em coma alcoolico. Egidio acerta um cruzamento na vida outro na morte.",
                    "date": "2018-08-01T09:55:19",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Oliveira",
                    "text": "Nós temos boas peças, Dedé, porém, nesse segundo semestre vem errando demais, Lucas Silva e Romero, contudo o tosco do mano não o coloca para jogar mesmo sendo mais raçudo, melhor de marcação e passe, preferindo as inguas do henrique e do ariel, O Mito Arrascaeta continua sendo mito. O ataque que é dureza. Temos infelizmente que contentar com Sóbis que faz u gol na vida outro na morte, Barcos não posso lhe conferir mérito ainda.",
                    "date": "2018-08-01T09:57:27",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Oliveira",
                    "text": "Portanto, temos um elenco complexo, cheio de problemas e um técnico que é vangloriado pelo passado. Parte da Torcida o trata como um Deus. Pra mim, é um funcionário como qualquer outro. Se não está bem deve ser criticado sim, deve ser exigido.",
                    "date": "2018-08-01T10:01:35",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Joao Oliveira",
                    "text": "O clube é uma nação dos cruzeirenses, mas deve ser tratado como uma entidade empresarial. Pra mim, dos titulares esses sim merecem ser jogadores do cruzeiro até aqui: Fábio, Dede, Leo, Lucas silva, Edilson, Robinho, Arrascaeta e TN si jogar. Temos bons reservas e jogadores da base que poderiam ser titulares, Brey, Romero, Raniel mas esse tonto ainda continua colocando as inguas de sempre.",
                    "date": "2018-08-01T10:01:39",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Maílson Almeida",
                    "text": "O problema do Cruzeiro nos últimos jogos par mim ficou bem claro, a dupla de volantes... a torcida quase que à unanimidade entende que Romero e Lucas Silva deveriam ser os titulares, mas o Mano tem insistido com o Henrique que não está jogando absolutamente nada, não marca ninguém e é completamente ineficiente na saída de bola.",
                    "date": "2018-08-01T10:16:13",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "TORCIDA VAMOS VAIAR O HENRIQUE NOS JOGOS DO CRUZEIRO",
                    "date": "2018-08-01T10:32:03",
                    "likes": "18",
                    "unlikes": "15"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "Claro que não podemos vaiar o Henrique. Ele não tem culpa de ser escalado. Eu também não concordo com a escalação dele mas temos que apoiar quem entrar.",
                    "date": "2018-08-01T11:42:42",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Rafael Souza",
                    "text": "VAIAR SUA MAE GUILHERME CARDOSO !",
                    "date": "2018-08-01T12:25:37",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Lambertucci",
                    "text": "Modinha vacilao que nao entende nada de futebol, vc que merece vaia!",
                    "date": "2018-08-01T17:00:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Joao Oliveira",
            "text": "Time pra ser tríplice coroa? Onde? Nem chega nem perto daquele timaço de 2003. Nem mesmo do time de 2013/14. Vamos analisar apenas algumas peças: Henrique não joga mais o que jogava, está lentão, marcando mal, Ariel Cabral, outro que nem precisa falar muita coisa. TN não joga a tempos. Parece que está em coma alcoolico. Egidio acerta um cruzamento na vida outro na morte.",
            "date": "2018-08-01T09:55:19",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Oliveira",
            "text": "Nós temos boas peças, Dedé, porém, nesse segundo semestre vem errando demais, Lucas Silva e Romero, contudo o tosco do mano não o coloca para jogar mesmo sendo mais raçudo, melhor de marcação e passe, preferindo as inguas do henrique e do ariel, O Mito Arrascaeta continua sendo mito. O ataque que é dureza. Temos infelizmente que contentar com Sóbis que faz u gol na vida outro na morte, Barcos não posso lhe conferir mérito ainda.",
            "date": "2018-08-01T09:57:27",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Oliveira",
            "text": "Portanto, temos um elenco complexo, cheio de problemas e um técnico que é vangloriado pelo passado. Parte da Torcida o trata como um Deus. Pra mim, é um funcionário como qualquer outro. Se não está bem deve ser criticado sim, deve ser exigido.",
            "date": "2018-08-01T10:01:35",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Oliveira",
            "text": "O clube é uma nação dos cruzeirenses, mas deve ser tratado como uma entidade empresarial. Pra mim, dos titulares esses sim merecem ser jogadores do cruzeiro até aqui: Fábio, Dede, Leo, Lucas silva, Edilson, Robinho, Arrascaeta e TN si jogar. Temos bons reservas e jogadores da base que poderiam ser titulares, Brey, Romero, Raniel mas esse tonto ainda continua colocando as inguas de sempre.",
            "date": "2018-08-01T10:01:39",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maílson Almeida",
            "text": "O problema do Cruzeiro nos últimos jogos par mim ficou bem claro, a dupla de volantes... a torcida quase que à unanimidade entende que Romero e Lucas Silva deveriam ser os titulares, mas o Mano tem insistido com o Henrique que não está jogando absolutamente nada, não marca ninguém e é completamente ineficiente na saída de bola.",
            "date": "2018-08-01T10:16:13",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Cardoso",
            "text": "TORCIDA VAMOS VAIAR O HENRIQUE NOS JOGOS DO CRUZEIRO",
            "date": "2018-08-01T10:32:03",
            "likes": "18",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "Claro que não podemos vaiar o Henrique. Ele não tem culpa de ser escalado. Eu também não concordo com a escalação dele mas temos que apoiar quem entrar.",
            "date": "2018-08-01T11:42:42",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Souza",
            "text": "VAIAR SUA MAE GUILHERME CARDOSO !",
            "date": "2018-08-01T12:25:37",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lambertucci",
            "text": "Modinha vacilao que nao entende nada de futebol, vc que merece vaia!",
            "date": "2018-08-01T17:00:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "nossa torcida é frouxa eu assumo. e nao acho ruim ser chamado de MARIA,pra mim é motivo de alegria.. hoje vai dar Santos 2x0. mesmo assim serei lobo vhe a dho. raposa",
            "date": "2018-08-01T08:50:44",
            "likes": "3",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Pascoal Oliveira",
                    "text": "Vai assistir hoje lurdinha, porque suas franguinhas não disputam titulo grande",
                    "date": "2018-08-01T09:14:32",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Mineiro32",
                    "text": "É so jogar futebol ofensivo e nao ficar na galinhagem ficar so atras nao adianta nada e escalação certa conta mto em uma vitória ja passou da hora de reagir",
                    "date": "2018-08-01T12:59:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Bhiba Rosa",
                    "text": "Thimelocu Frangaqueer vaidaoraboque é o que vc gosta seuafrescalhado",
                    "date": "2018-08-01T16:49:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pascoal Oliveira",
            "text": "Vai assistir hoje lurdinha, porque suas franguinhas não disputam titulo grande",
            "date": "2018-08-01T09:14:32",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "É so jogar futebol ofensivo e nao ficar na galinhagem ficar so atras nao adianta nada e escalação certa conta mto em uma vitória ja passou da hora de reagir",
            "date": "2018-08-01T12:59:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bhiba Rosa",
            "text": "Thimelocu Frangaqueer vaidaoraboque é o que vc gosta seuafrescalhado",
            "date": "2018-08-01T16:49:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "time caro não vai ganhar nada. e quando chegar no final da temporada terá que dispensar todo mundo . ,, vamos cair pra segundona ano que vem. estamos endividados e a BOMBA VAI ESTOURAR, sou realista ,sou cruzeirão cuguloso.",
            "date": "2018-08-01T08:48:42",
            "likes": "6",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "A inveja é a cárie dos ossos!!! O invejoso não consegue crescer, então ele tenta diminuir o próximo!!! Pobrecitos!!!",
                    "date": "2018-08-01T09:28:53",
                    "likes": "25",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Miranda",
                    "text": "Vai estudar e aprender escrever, Thimelo Raposão.",
                    "date": "2018-08-01T14:06:53",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Ramos",
                    "text": "Atleticano querer zuar Cruzeirense é igual o favelado querer zuar o Silvio Santos por não ter casa na favela, e, na verdade o grande rival do alt-MG é o América-MG que já tem um Bi campeonato.",
                    "date": "2018-08-01T16:06:10",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Brificado",
            "text": "A inveja é a cárie dos ossos!!! O invejoso não consegue crescer, então ele tenta diminuir o próximo!!! Pobrecitos!!!",
            "date": "2018-08-01T09:28:53",
            "likes": "25",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Miranda",
            "text": "Vai estudar e aprender escrever, Thimelo Raposão.",
            "date": "2018-08-01T14:06:53",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "Atleticano querer zuar Cruzeirense é igual o favelado querer zuar o Silvio Santos por não ter casa na favela, e, na verdade o grande rival do alt-MG é o América-MG que já tem um Bi campeonato.",
            "date": "2018-08-01T16:06:10",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oliveira 11",
            "text": "3x0 pro Peixe hoje.",
            "date": "2018-08-01T14:59:54",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welmer Pinheiro",
            "text": "Peixe frito hoje",
            "date": "2018-08-01T12:28:07",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mineiro32",
                    "text": "Tem qui mudar pensamento e estratégia",
                    "date": "2018-08-01T13:00:23",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Expedito Alves",
            "text": "Confio no Mano e no time que entrar. Queira ou não ele sabe armar um time. Força Cruzeiro.",
            "date": "2018-08-01T11:44:41",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rafael Souza",
                    "text": "ATÉ QUE ENFIM UM CRUZEIRENSE DE VERDADE COMENTANDO POR AQUI NÉ ! porq o resto fica ai tentando adivinhar o fracasso do time ao invés de apoiar... SERÁ QUE PERCEBERAM QUE NOSSO TIME É COTADO PARA CHEGAR BEM EM TODOS OS CAMPEONATOS QUE DISPUTA?!",
                    "date": "2018-08-01T12:24:57",
                    "likes": "20",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Francisco",
            "text": "Mano pelo amor de Deus jogue para frente coloca TNT e arrascaeta para jogarem juntos, deixa de ser retranqueiro e tira o rafinha.",
            "date": "2018-08-01T12:49:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Costa",
            "text": "Nem vou assistir",
            "date": "2018-08-01T12:13:42",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Colombo",
            "text": "GRAVEM ESSE NOME RODRYGO!",
            "date": "2018-08-01T09:44:34",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "O Arrascaêta todos já conhecem!!!",
                    "date": "2018-08-01T10:58:26",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Eriksson Pereira",
                    "text": "grava o nome do maior mito.... monstro DEDE",
                    "date": "2018-08-01T11:13:33",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Souza",
                    "text": "rODRYGO JA PIPOCOU",
                    "date": "2018-08-01T12:11:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Brificado",
            "text": "O Arrascaêta todos já conhecem!!!",
            "date": "2018-08-01T10:58:26",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eriksson Pereira",
            "text": "grava o nome do maior mito.... monstro DEDE",
            "date": "2018-08-01T11:13:33",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Souza",
            "text": "rODRYGO JA PIPOCOU",
            "date": "2018-08-01T12:11:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Se o Mano tivesse no Corinthians, Flamengo ou Palmeiras já tinha vazado .",
            "date": "2018-08-01T10:07:06",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Lógico que tinha, mas aqui tudo é mais complicado, poderíamos ter economizado com certas contratações, dando oportunidades para os garotos, o Lucas Soares, Popó, Thonny Anderson e o Vitinho que já se foi.",
                    "date": "2018-08-01T11:21:35",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Souza",
                    "text": "VAI PRA LIBERTADORES COM ESSES NENEMZINHOS AI PRA VOCE VER O QUE ACONTECE",
                    "date": "2018-08-01T12:04:38",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilson",
            "text": "E DAÍ! ALGUÉM DO TIME DIZ ASSIM: \"TEMOS QUE TER UMA FELICIDADE MAIOR\"... PENA HENRIQUE... O QUE FALTA É TREINO. PERGUNTE AO R7.. É TREINO, POR ISSO ELE FINALIZA BEM...MUITA GENTE CONHECEU O NELINHO... EU TIVE ESSA FELICIDADE... ELE TREINAVA. TEM QUE TER COMPROMISSO COM O CRUZEIRO... NÃO HÁ PREOCUPAÇÃO COM OS PLANOS DA ENTIDADE CRUZEIRO...O CONVERSOTE MOSTRA QUE A MAIORIA DOS JOGADORES NÃO ESTÁ EM SINTONIA COM OS ANSEIOS DE QUALQUER TIME. OUTRAS BALELAS JÁ OUVIMOS ATÉ DE GENTE DA SELEÇÃO... ALGUÉM PODE SE LEMBRAR DO TAL \"VAMPETA\".",
            "date": "2018-08-01T11:25:39",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Soares",
                    "text": "Cruzeiro ja passou a muito tempo agora estamos no Real.",
                    "date": "2018-08-01T11:53:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Soares",
            "text": "já eranos estamos é no Real.",
            "date": "2018-08-01T11:53:12",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rosaa",
            "text": "Mano Menezes, por favor! Romero titular, no lugar do Henrique! Sabemos o quanto Henrique ja nos deu alegrias, pelos titulos, mas isso nao entra em campo, ele hoje é um bom reserva, pare de ser teimoso bicho.",
            "date": "2018-08-01T11:17:43",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Silva",
            "text": "Henrique não é titular em nenhum clube da serie A, mas o mano insiste com o cara, quando que o Homero e pior que o henrique, mds.",
            "date": "2018-08-01T10:53:29",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santos",
            "text": "Tem que ter inteligencia. Não é porque o Santos ta mal que tem que sair pra cima de todo jeito pra tentar ganhar o jogo. Calma, tranquilo e na hora certa faz o gol. Ai a torcida fica impaciente e damos o golpe de misericordia no final. Só não pode tomar o gol primeiro...",
            "date": "2018-08-01T09:13:01",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Tu acha mesmo que o Cruzeiro vai pra cima, ainda mais num jogo mata-mata? Esqueceu quem é o técnico deste time?",
                    "date": "2018-08-01T10:01:13",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/reacao-encaminhamento-de-vaga-e-cifras-o-que-esta-em-jogo-para-o-cruzeiro-na-vila.ghtml"
}