{
    "time": "cruzeiro",
    "date": "18/09/2018 07h00",
    "title": "Análise Itaú BBA: Cruzeiro está em situação \"aceitável\", mas precisa de \"atenção constante\". Estudo sobre saúde financeira do clube aponta: \"O risco é já acreditar que está em ordem e retomar o processo de investimentos elevados e aumento de custos\"",
    "author": "GloboEsporte.com",
    "text": [
        "O Cruzeiro está entrando nos trilhos. Essa é a conclusão do Itaú BBA sobre a atual situação financeira do clube, com base nos números do ano passado. O banco destaca o crescimento de 37% nas receitas totais.",
        "Os sinais que o Cruzeiro apresenta são positivos: receitas recorrentes crescendo, investimentos comportados e redução de dívidas. Ainda assim foi campeão em 2017. O risco é o clube já acreditar que está em ordem e retomar o processo de investimentos elevados e aumento de custos. A situação do clube é aceitável, mas carece de atenção constante, diz a análise do Itaú BBA.",
        "Mas as notícias são boas para o Cruzeiro. Os investimentos em formação de atletas (base) foram elevados em 2017, atingindo R$ 18 milhões, mudando completamente o patamar e a estratégia, como em 2016 quando o clube investiu R$ 54 milhões em atletas profissionais e apenas R$ 2 milhões na base, destaca o relatório do Itaú BBA.",
        "",
        "Na análise das dívidas, números também positivos. O clube apresentou queda nas dívidas, em todas as linhas, com destaque para as bancárias, que atingiram um nível bastante confortável em relação à geração de caixa.",
        "A dívida total, que era de R$ 331 milhões em 2016, fechou 2017 em R$ 302 milhões. E, apesar do investimento no futebol, houve controle: Custos do futebol apresentaram crescimento, mas abaixo do crescimento das receitas recorrentes, o que mostra um sinal claro de controle da gestão.",
        "A análise do fluxo de caixa também é positiva: (Está) bastante equilibrado, iniciando com ótima geração de caixa, que foi reduzida pelo consumo de adiantamentos de TV (R$ 32 milhões). Ainda assim o clube investiu e sobrou dinheiro para reduzir dívidas. Resta saber se as receitas com Direitos de TV são recorrentes ou incluem luvas. O fato é que, se há luvas, ao menos o clube as utilizou de forma correta, reduzindo dívidas e não investindo.",
        "",
        "O estudo da situação financeira dos clubes nacionais divulgado ano a ano pelos analistas do Itaú BBA abre sua avaliação relativa a 2017 alertando que se repete um ciclo de mais dinheiro, mais gastos, nenhuma preocupação com o futuro. O relatório deste ano, divulgado com exclusividade pelo Globoesporte.com, diz que seguimos esta jornada nos repetindo e andando em círculos.",
        "De modo geral, a análise chama atenção para o fato de despesas e custos continuarem crescendo e ocupando o salto de receitas, ao passo que investimentos gerais não mudaram muito, nem as dívidas. E lembra: O Profut começará a vencer, as regras de distribuição de direitos de TV mudarão, e isso vai pressionar o fluxo de caixa dos clubes em 2019.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Renner Vieira",
            "text": "o mais feio é o patetico, time que sempre deveu, falar alguma coisa de divida alheia",
            "date": "2018-09-18T11:52:26",
            "likes": "77",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Edson Castro",
                    "text": "Marias continue pagando aluguel a Minas Arena, o Galo terá o próprio estádio.",
                    "date": "2018-09-18T12:09:30",
                    "likes": "10",
                    "unlikes": "41"
                },
                {
                    "name": "Thiago Jose",
                    "text": "Como terão o próprio estádio galinha? Com a dívida impagável que as cocotas tem?",
                    "date": "2018-09-18T12:46:37",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel Freitas",
                    "text": "Time grande joga em estádio para mais de 60 000, paga as despesas, sobra dinheiro e ainda é campeão!!!",
                    "date": "2018-09-18T13:40:19",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Magno Rocha",
                    "text": "Pode deixar que vcs verao estadio feito e pago. E la vcs verao quem vai mandar. Tem estadio alugado e devendo tudo que nele joga. Basta ver os processos da empresa que manda no mineirao.",
                    "date": "2018-09-18T14:16:18",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Bira Franca",
                    "text": "Bla bla bla, não tenho BI, bla bla bla Lurdinha tem inveja do Cruzeiro, bla bla bla, queria ser muiticampeao, bla bla bla, meu time é série B, bla bla bla tremi pro time reserva do Cruzeiro... Só isso que \"ouço\" por aqui. Chega de bla bla bla e vai ganhar títulos Lurdinha",
                    "date": "2018-09-19T07:29:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Carvalho",
            "text": "Tem que quitar essas dívidas logo... Cruzeiro nunca teve dívidas. ..",
            "date": "2018-09-18T23:24:22",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inacio Reis",
            "text": "UAI. E os 55 milhões de reais que a atual diretoria pegou emprestado em bancos no início do ano, quando os juros estavam altíssimos. É . Acreditar em previsão do tempo, papai Noel e economista é pra criança boba.",
            "date": "2018-09-18T11:37:51",
            "likes": "6",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Lesley Moreira",
                    "text": "O análise é referente ao balanço de 2017, o de 2018 só saí no ano que vem obviamente.",
                    "date": "2018-09-18T16:20:46",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Calígula",
            "text": "alguém acredita que o Cruzeiro recebeu muito mais dinheiro de direitos de TV do que Corintians, Palmeiras ou São Paulo??",
            "date": "2018-09-18T14:09:47",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "Vão ser engolidas pelo BOCA, verdadeiro MULTI CAMPEÃO, 6 libertas e 3 mundiais.",
            "date": "2018-09-18T10:42:14",
            "likes": "9",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Matheus Soares",
                    "text": "As frangas jogam contra quem mesmo? Kkk ah é, não tão participando... e na copa do brasil?? Ahh é, já saíram fora também kkkkk vão ganhar pelo menos o brasileiro então já que não tão participando de nada ne? Ahhhh é kkkkkkkk borrou também!! Vcs são a verdadeira chacota de minas, parabéns!",
                    "date": "2018-09-18T11:50:18",
                    "likes": "55",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Barbosa",
            "text": "A maior torcida de Minas quer saber são dos títulos.... o resto é balela",
            "date": "2018-09-18T10:28:08",
            "likes": "27",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Renardbleu",
                    "text": "Títulos só vêm quando a \"balela\" é bem administrada.",
                    "date": "2018-09-18T11:46:03",
                    "likes": "48",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Rezende",
            "text": "MARIAS DEVE ATÉ OS PORTEIROS DA TOCA DA LOBA KKKK",
            "date": "2018-09-18T10:04:47",
            "likes": "23",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Claudio Barbosa",
                    "text": "As frangas estão lurdinhas de raiva",
                    "date": "2018-09-18T10:27:42",
                    "likes": "36",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Dando o CALOTE até nas DÍVIDAS menores, paguem os 10 milhões do CONE bando de CALOTEIROS.",
                    "date": "2018-09-18T10:39:33",
                    "likes": "16",
                    "unlikes": "39"
                },
                {
                    "name": "Geraldo Dasilva",
                    "text": "Que divida? Salario dele esta em dia.",
                    "date": "2018-09-18T11:36:27",
                    "likes": "35",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Junior",
            "text": "Paga nós cruzeirao caloteiro",
            "date": "2018-09-18T11:25:15",
            "likes": "8",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "Bom saber q as coisas estão se acertando, um clube como o Cruzeiro não pode passar a vergonha q passamos com ações de atletas, agora e ganhar a LA e CDB e acabar de vez com as dívidas. Pra cima Lá Bestia Negra.",
            "date": "2018-09-18T09:45:24",
            "likes": "100",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "A lógica do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Se você quer que a diretoria do Cruzeiro contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim viraram sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-18T10:08:03",
                    "likes": "47",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/analise-itau-bba-cruzeiro-esta-em-situacao-aceitavel-mas-precisa-de-atencao-constante.ghtml"
}