{
    "time": "cruzeiro",
    "date": "10/08/2018 12h00",
    "title": "Com meta intacta em mata-matas, Cruzeiro quer repetir \"tática\" no Brasileiro. Time não levou gols nas partidas contra Santos e Flamengo - pela Copa do Brasil e Libertadores, respectivamente -, mas vem de sequência ruim na principal competição nacional",
    "author": "Gabriel Duarte",
    "text": [
        "Com êxito nos jogos de mata-mata, após a Copa do Mundo, o Cruzeiro vem usando uma combinação que tem lhe dado muita vantagem nos confrontos fora de casa: marca gols, mas não sofre. Foi assim contra Santos, pela Copa do Brasil, e Flamengo, na Libertadores. No próximo domingo, novamente no Maracanã e contra o Rubro-Negro carioca, o time tem a missão de interromper a sequência de jogos em que vem sofrendo gols no Brasileiro.",
        "+ Fábio chega ao Top 5 de brasileiros com mais partidas pela Libertadores\n+ Robinho e Arrascaeta participam de todos os gols do Cruzeiro no pós-Copa",
        "São oito partidas seguidas que o Cruzeiro vem tomando gol. A sequência engloba as partidas contra Vasco (1 a 1), Chapecoense (derrota por 2 a 0), Paraná (1 a 1), América-MG (vitória por 3 a 1), Atlético-PR (triunfo por 2 a 1), Corinthians e São Paulo (derrotas por 2 a 0) e Vitória (1 a 1). A última vez que não sofreu gols em um jogo no Brasileiro foi contra o Ceará, em 3 de junho, no Castelão.",
        "Para o goleiro Fábio, um dos motivos que faz o Cruzeiro não estar levando gols no mata-mata é a concentração da equipe neste tipo de partida.",
        "- Tenho certeza que (o motivo) é o foco. Todo mundo ajudando os companheiros, independente de quem esteja ajudando no setor, na defesa. Não ficar orcedor, não ficar achando que o adversário não vai criar, que o jogador está marcando vai conseguir neutralizar o adversário. Este tipo de concentração que tiram os detalhes que podem ocasionar um lance de perigo do adversário.",
        "Apesar de vir constantemente levando gols no Brasileiro, o Cruzeiro ainda figura entre as melhores da defesa da competição: está em quinto lugar no quesito. Com 15 gols sofridos, tem desempenho pior do que Grêmio (oito gols sofridos), Flamengo e Internacional (ambos com 12 gols) e Corinthians (14).",
        "",
        "Na partida contra o Flamengo, no próximo domingo, pelo Brasileiro, o técnico Mano Menezes deve colocar uma equipe mista, já que visa descansar os titulares para o jogo da próxima quarta, contra o Santos, pela Copa do Brasil. A zaga formada por Manoel e Murilo deve entrar em campo.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-meta-intacta-em-mata-matas-cruzeiro-quer-repetir-tatica-no-brasileiro.ghtml"
}