{"id": 6172, "team_id": 14, "date": "08/09/2018", "author": " GloboEsporte.com", "title": " Mano pede que arbitragem não anule gols legais do Cruzeiro e revela pedido de desculpas após erro no Recife Técnico da Raposa fica na bronca com mais um gol anulado do Cruzeiro no Campeonato Brasileiro", "text": " O Cruzeiro tem o terceiro pior ataque do Campeonato Brasileiro. São 19 gols em 24 rodadas. A conta poderia ser um pouco melhor, na visão do técnico Mano Menezes. Isso porque o clube reclama de seis gols/lances mal anulados na competição. Após o empate por 0 a 0 com o Sport, no Recife, o técnico lamentou o gol legal não validado. A arbitragem marcou impedimento de Barcos, porém, o argentino estava em condição legal.  - Vamos falar objetivamente de futebol para não fazer tese. Quantos gols legais o Cruzeiro teve anulados na competição? Pode ter certeza que são seis. Põe esses seis na artilharia, considerando o fato que você faz 1 a 0 no primeiro tempo e abre a possibilidade de fazer mais. A equipe está produzindo, criando. Eu só pediria que deixasse a gente fazer os gols que estamos fazendo. Só dessem validade a eles. Depois voltamos a conversar.  O treinador do Cruzeiro revelou um pedido de desculpas do árbitro Vinicius Gonçalves Araújo, que conversou com o técnico e alguns jogadores do Cruzeiro sobre a marcação.  - Ele pediu desculpas a mim também, quando estava saindo do gramado. Ele fez uma boa arbitragem, mas que fica manchada com um lance capital do jogo. Falei para ele que chateia a gente é o acumulado de muitos gols legais que são anulados. Um gol desse muda a trajetória de uma partida, então você submete o adversário a uma pressão. Lutamos. Fizemos um bom jogo e desperdiçamos uma penalidade máxima. Vamos torcer que os gols perdidos sejam guardados para os momentos importantes que teremos pela frente.  Um fato que não pode passar em branco é que o time não criou muito. Quando teve chance, não foi tão feliz, como no pênalti desperdiçado por Raniel aos 39 minutos do segundo tempo.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-pede-que-arbitragem-nao-anule-gols-legais-do-cruzeiro-e-revela-pedido-de-desculpas-apos-erro-no-recife.ghtml"}