{"id": 6757, "team_id": 14, "date": "24/05/2018", "author": " GloboEsporte.com", "title": " Cruzeiro quer segurar Arrascaeta, crê em venda de atacante e mira reforços  Vice de futebol do Cruzeiro aposta em valorização de uruguaio após a Copa da Rússia, acredita que irá negociar camaronês Joel e em recuperação do atacante David", "text": " O Cruzeiro continua com seus bastidores movimentados. A janela de transferência de verão da Europa promete trazer novidades para o clube mineiro. Segundo o vice-presidente de futebol da Raposa, Itair Machado, a direção não quer, neste momento, vender o uruguaio Arrascaeta, . Ele acredita que o jogador poderá render financeiramente ainda mais após o Mundial na Rússia. O dirigente ainda comentou sobre outros pontos que envolvem os bastidores do clube, como o assédio de portugueses ao zagueiro Murilo e ao atacante Joel, emprestado ao Marítimo.  Sobre Arrascaeta, Itair Machado apontou outros valores para a atual multa contratual de Arrascaeta. Quando foi anunciada a renovação, o clube mineiro divulgou que a multa contratual era de R$ 120 milhões. Agora, em entrevista à , ele informou que multa para o futebol internacional é de 80 milhões de euros (R$ 341 milhões na cotação do dia) e R$ 300 milhões para o futebol nacional. O jogador, agora, tem contrato até o fim de 2021.  - A gente tem a felicidade de quem é dono de 25% do Arrascaeta é o Cruzeiro e 25% do Supermercados BH. Então, como o Pedrinho (dono do Supermercados BH) é um cara que sempre ajudou o Cruzeiro e, graças a Deus, não precisa de dinheiro, e quanto mais demorar a vender o Arrascaeta, mais ele vai valorizar, é uma poupança, um investimento. Então, o Cruzeiro entende que não é bom perder o Arrascaeta neste momento. A multa, na realidade, porque depois que renovou, eu alterei a multa. O Arrascaeta passou a ganhar um salário, realmente, de staff do Cruzeiro, é um bom salário hoje, é um dos que ganha mais no Cruzeiro, mas, por outro lado, a multa dele internacional, para ir para clubes de fora, são 80 milhões de euros e para o Brasil R$ 300 milhões. Então, quero tranquilizar o torcedor. Mesmo que o jogador volte e fale que quer ir embora, a intenção do Cruzeiro é recuperar a cabeça do atleta, caso isso aconteça, mas o Cruzeiro não quer vender. O que acontece quando o clube não quer vender? O jogador acerta com alguém, e o clube paga a multa. Se a multa fosse 200 milhões de euros, neste momento, o Cruzeiro precisa de dinheiro, mas não quer vender o Arrascaeta.  Há duas semanas, o presidente do Cruzeiro, Wagner Pires de Sá, esteve na Europa para tratar sobre futuros negócios. . Segundo Itair, o mais próximo de ser negociado é o atacante. Ele afirma que ainda não chegou proposta, mas que uma oficial irá chegar.  - Murilo teve sondagens, e nós afirmamos que venderíamos, mas não veio a proposta oficial. O Joel, também, está cheio de sondagens, mas também não veio uma proposta oficial. Esses dois jogadores, as propostas chegando, e a gente achando que o valor é bom… porque o Cruzeiro também só tem 50% do Joel e tem que dar uma parte de vitrine para o Marítimo, porque é justo, ele se destacou lá, fez os gols, e vários clubes estão sondando. Agora, ele foi pra seleção dele (Camarões). Então, acredito sim, que a venda do Joel será realizada, ainda não sabemos valores, e vai ajudar o Cruzeiro. Neste momento, estamos atrás de receitas alternativas, porque não queremos enfraquecer o grupo. Pode vir alguém e pagar a multa de 80 milhões de euros (multa de Arrascaeta), isso ajudaria o Cruzeiro, principalmente, para zerar a dívida na Fifa.  Itair Machado afirmou que, apesar de o Cruzeiro não estar passando por um bom momento financeiro, ainda irá atrás de mais contratações para a temporada.  - Neste momento, neste ano, o objetivo é dar à torcida títulos. E títulos traz dinheiro. Então, a gente espera que o Lucas Silva, assim como o Arrascaeta, continue para que a gente possa trazer mais um ou dois atletas para reforçar, ainda mais, o grupo. A gente depende de ter recurso para fazer essa grande contratação. Mas, a gente entende, por outro lado, a situação de momento financeiro do país. Sabemos que as coisas não estão boas, o Cruzeiro tem ajudado nos jogos, nos preços, com promoções, priorizando, também, o torcedor ir ao estádio com baixo custo de ingresso. Isso está fazendo com que o torcedor tenha essa sintonia com o time. E a gente acredita que nesse jogo das oitavas de final da Libertadores, vamos trabalhar para vender todos os ingressos: 60 mil na Toca 3.  Uma das contratações realizadas para a temporada foi a do atacante David, vindo do Vitória. Entretanto, o jogador atuou apenas duas vezes na temporada, mas voltou a lesionar a coxa direita. Itair acredita que o atacante renderá frutos ao clube.  - Sempre estou em contato com o Mano sobre esses assuntos de reforços para o grupo. São tantas competições que, quanto mais você tiver um grupo reforçado, melhor. O David, até o hoje, o torcedor não pôde ver quem é. A gente sabe que é um grande jogador. Demos azar, demorou a recuperar, voltou e teve uma outra lesão, que não é grave. O torcedor cobra nas redes sociais a questão do atacante de velocidade, mas o Cruzeiro, com certeza, vai recuperar o David, agora, já vai treinar a parte física, e ele é um bom jogador. O torcedor pode ficar despreocupado. Além disso, estamos sim, atrás de um outro atleta, não vamos comentar a posição, mas estamos sempre atrás de grandes atletas que estão se destacando.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-quer-segurar-arrascaeta-cre-em-venda-de-atacante-e-mira-reforcos.ghtml"}