{"id": 5689, "team_id": 14, "date": "03/05/2018", "author": " GloboEsporte.com", "title": " Da pressão ao sossego: Cruzeiro vira o jogo em sete dias e passa a sonhar com 1º lugar  Equipe cruzeirense pula de situação delicada para vaga encaminhada no Grupo 5 da Libertadores ", "text": " O jogo mudou, meu amigo! Esta é a mensagem que todo cruzeirense deve ter dito para quem o provocou há sete dias. Sem vitória na Libertadores ao final da terceira rodada, o Cruzeiro vivia um momento de muita pressão na temporada. Precisava vencer de qualquer maneira no Mineirão. Não só conseguiu, como goleou por 7 a 0 a Universidad de Chile, assumindo o segundo lugar do Grupo 5. A virada foi completada na última quarta, no Rio. A vitória por 4 a 0 sobre o Vasco fez a equipe ficar mais próxima da classificação e até sonhar com o primeiro lugar.  Sonhar com a ponta do grupo é possível, principalmente, por causa do saldo de gols. Com o resultado em São Januário, o time chegou a nove gols positivos de saldo e oito pontos marcados. Independentemente do resultado entre Racing e Universidad de Chile, nesta quinta, em Avellaneda, o Cruzeiro terá chances reais de conseguir o primeiro lugar na partida contra o time argentino, no Mineirão, dia 22 de maio.  Se o Racing vencer em casa, chega aos 11 pontos, assume novamente a liderança, mas só passará o Cruzeiro, no saldo de gols, se ganhar por uma diferença superior a três gols. Se não, a Raposa ainda ficará com o maior saldo e terá trunfo de jogar por uma vitória simples, no Mineirão, para ficar em primeiro. Os dois times estarão praticamente classificados, já a que La U precisaria vencer em casa, depender de uma derrota do Cruzeiro no Mineirão e tirar um diferença grande no saldo.    Caso haja empate na Argentina, o Racing ficaria com nove pontos, o Cruzeiro com oito, e a Universidad de Chile com seis. Neste caso, o time mineiro teria que pontuar em casa para garantir a classificação, sem precisar torcer por um tropeço dos chilenos contra o Vasco em Santiago.  Em caso de vitória da Universidad de Chile, os chilenos embolariam o grupo, indo para oito pontos e empatando com argentinos e brasileiros. O jogo no Mineirão, então, decidiria uma vaga na próxima fase, e La U dependeria de uma vitória em casa para se classificar.  Até a partida no Mineirão, na semana passada, o Cruzeiro só tinha dois pontos no grupo e precisava, urgentemente, vencer para se manter vivo. O time estava muito pressionado pela torcida e até a diretoria. Deu a resposta em campo e, com a goleada por 7 a 0, assumiu ainda o segundo lugar por causa do saldo de gols. No Rio, o empate era até considerado do bom, mas o resultado veio melhor do que o esperado, com a vitória por 4 a 0, marcando três gols no primeiro tempo.  Com o resultado no Rio, o Cruzeiro, praticamente, afasta a chance de ser eliminado, pela primeira vez, em uma fase de grupos da Libertadores. E, assim, continua sonhando com o tricampeonato do torneio continental.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/da-pressao-ao-sossego-cruzeiro-vira-o-jogo-em-sete-dias-e-passa-a-sonhar-com-1-lugar.ghtml"}