{"id": 6414, "team_id": 14, "date": "01/08/2018", "author": " Diogo Finelli", "title": " Reação, encaminhamento de vaga e cifras: o que está em jogo para o Cruzeiro na Vila Após duas derrotas no Brasileiro, time de Mano busca retomada da confiança diante do Santos, na partida de ida das quartas de final da Copa do Brasil; classificação à semi renderá R$ 6,5 milhões", "text": " A Copa do Mundo da Rússia passou,  na Copa do Brasil e na Taça Libertadores. Na competição sul-americana, o jogo de ida das oitavas de final, contra o Flamengo, será na quarta-feira da semana que vem, no Maracanã, no Rio de Janeiro. Nesta quarta-feira, a Raposa começa a decidir com o Santos, às 19h30 (de Brasília), na Vila Belmiro, em Santos, uma vaga na semifinal da Copa do Brasil.    O  destaca a importância que o duelo com o Peixe tem para a equipe cruzeirense, tanto no quesito técnico, de seguir em busca do título, quanto do que pode representar em termos de devolver a confiança - dos jogadores e da torcida.  A retomada do Cruzeiro aos jogos oficiais após a Copa do Mundo da Rússia foi bem animadora, pelo menos nas três primeiras partidas, todas no Mineirão. Apesar de ficar no empate de 1 a 1 com o Atlético-PR, um dia após a final do Mundial, a Raposa confirmou a classificação para as quartas de final da Copa do Brasil, uma vez que havia vencido o jogo de ida, na Arena da Baixada, em Curitiba, de virada, por 2 a 1. Logo depois, vieram duas vitórias pelo Campeonato Brasileiro, ambas de virada: 3 a 1 sobre o América-MG e 2 a 1 sobre o Atlético-PR.    Até aí, tudo bem, o time reagiu e venceu os jogos. Na sequência, no entanto, o time cruzeirense saiu de campo derrotado duas vezes, ambas por 2 a 0, para o Corinthians, na Arena Corinthians, e São Paulo, no Mineirão. Ou seja, nesta quarta-feira, na Vila Belmiro, contra o Santos, o Cruzeiro tem uma chance de acabar com a série de derrotas. Voltar a vencer, inclusive, além de colocar um ponto final na sequência negativa recente, ainda significaria estar perto da classificação para as semifinais.  Tudo isso devolveria ao time - e também ao torcedor - a confiança para a sequência da temporada, afastando uma certa desconfiança que foi criada em parte da torcida após as duas derrotas seguidas no Brasileirão. Isso deixaria a equipe mais \"leve\" para o jogo de domingo, contra o Vitória, no Barradão, em Salvador, pelo Campeonato Brasileiro, e, claro, para o tão aguardado duelo com o Flamengo, na quarta-feira da semana que vem, no Rio, no jogo de ida das oitavas de final da Taça Libertadores.  Ir bem na Vila Belmiro deixaria o Cruzeiro em boa situação para sacramentar em casa, no Mineirão, no dia 15, a classificação para a semifinal da Copa do Brasil. O momento do adversário também deve ser explorado. O Santos vem de uma série de maus resultados no Campeonato Brasileiro e é a primeira equipe a figurar a zona de rebaixamento, com 16 pontos, na 17ª colocação.  É importante ressaltar que, pelas circunstâncias do jogo (a Raposa deve sofrer a habitual pressão da torcida santista na Vila Belmiro, além de o Santos estar sob o comando de um novo treinador, Cuca), um empate na casa do Peixe pode até ser considerado bom, ainda mais que o gol como visitante não é mais critério de desempate na Copa do Brasil.    Em termos esportivos, seguir na Copa do Brasil também significa ao Cruzeiro brigar pelo sexto título da competição, o que faria do Cruzeiro o maior campeão da história do torneio (atualmente divide o posto de maior campeão com o Grêmio, cada um com cinco conquistas).  Se passar pelo Santos e chegar às semifinais, o Cruzeiro vai receber mais R$ 6,5 milhões. Ou seja, além de buscar mais um troféu da Copa do Brasil, o que faria do Cruzeiro o maior campeão da história da competição, e ainda garantir uma vaga direta na fase de grupos da Libertadores do ano que vem, a competição tornou-se uma grande oportunidade de engordar o caixa do clube. Algo que a diretoria cruzeirense, claro, está de olho, e que fez com que a competição torna-se uma das prioridades na temporada.  Vale lembrar que a Copa do Brasil deste ano tem uma premiação milionária, que dará ao Cruzeiro, caso seja campeão, R$ 61,9 milhões (das oitavas de final até a decisão). No ano passado, quando participou de todas as fases, desde o início, o clube mineiro faturou R$ 6 milhões por ter conquistado o título e aproximadamente R$ 13 milhões somando todas as fases e a premiação de campeão.  Por participar da Taça Libertadores e ter entrado nas oitavas de final da edição 2018 da Copa do Brasil, o Cruzeiro já recebeu R$ 5,4 milhões até aqui (R$ 2,4 milhões por ter participado das oitavas e R$ 3 milhões por ter chegado às quartas de final).  A Libertadores 2018, por exemplo, vai pagar ao Cruzeiro R$ 41,8 milhões se for campeão e R$ 30,2 milhões se for vice. Em termos financeiros, a Copa do Brasil rende bem mais. Mas, é claro, o objetivo maior é o título da Libertadores, pela importância esportiva, visibilidade internacional e por ainda dar ao campeão o direito de disputar o Mundial de Clubes da Fifa.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/reacao-encaminhamento-de-vaga-e-cifras-o-que-esta-em-jogo-para-o-cruzeiro-na-vila.ghtml"}