{"id": 6477, "team_id": 14, "date": "13/11/2018", "author": " Gabriel Duarte", "title": " Além da premiação, Cruzeiro tem chance de ainda evitar pior rendimento no Brasileiro com Mano Nas duas passagens do treinador no Cruzeiro, equipe sempre fez campanha com, pelo menos, 50% de aproveitamento; atualmente, time tem 46,5% de rendimento no Brasileiro", "text": " O Cruzeiro vai completar o segundo Brasileiro com o técnico Mano Menezes em seu comando. Por causa das disputas de Libertadores e Copa do Brasil, o campeonato nacional acabou ficando em terceiro plano na temporada, o que afetou o rendimento da equipe na competição. Apesar disso, existem ainda cinco partidas na para o Cruzeiro melhorar o rendimento e evitar o pior aproveitamento no torneio com Mano Menezes à frente.    Na primeira passagem, em 2015, e desde 2016, início da atual era, o treinador sempre conseguiu fazer campanhas no Brasileiro com, pelo menos, 50% de aproveitamento. Atualmente, a equipe tem 46,5%, mas pode impedir esta marca com os cinco jogos ainda restantes no Campeonato Brasileiro, em que 15 pontos estarão em disputa.  São 46 pontos conquistados até agora no Brasileiro. Mas o Cruzeiro precisará de um bom rendimento neste período para superar o mínimo já atingido com Mano Menezes. Seriam necessários 12 pontos para ultrapassar os 50% de aproveitamento do ano passado, quando a equipe fez 57 pontos e ficou em quinto lugar.  Na temporada de 2015, quando assumiu o comando do time em agosto, foram 16 jogos, com oito vitórias, seis empates e duas derrotas - 62,5% de aproveitamento (com 30 pontos dos 48 disputados). Em 2016, quando voltou do futebol chinês em julho, e já com o Brasileiro em andamento, foram 22 partidas do Cruzeiro sob a batuta de Mano Menezes. Foram 36 pontos conquistados em 66 possíveis, com 54,54% de aproveitamento (10 vitórias, seis empates e seis derrotas).  Nas duas primeiras ocasiões, Mano Menezes acabou tirando o Cruzeiro da parte de baixo da tabela do Brasileiro e o colocando em posição mais tranquila. Em 2017 e neste ano, teve cenários parecidos, já que a equipe priorizou outras competições do que o Brasileiro, inclusive, conquistando o bicampeonato da Copa do Brasil.  Depois de enfrentar o Corinthians, na próxima quarta-feira, no Mineirão, o Cruzeiro ainda joga no Brasileiro mais quatro vezes. Os adversários serão: São Paulo (Morumbi), Vitória e Flamengo (ambos no Mineirão) e Bahia (Arena Fonte Nova). ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/alem-da-premiacao-cruzeiro-tem-chance-de-ainda-evitar-pior-rendimento-no-brasileiro-com-mano.ghtml"}