{
    "time": "cruzeiro",
    "date": "27/04/2018 15h43",
    "title": "Thiago Neves festeja fim da \"maldição\" com dois gols sobre a Universidad de Chile. TN30 marca duas vezes diante da La U e volta a balançar a rede na Libertadores após 10 anos",
    "author": "GloboEsporte.com",
    "text": [
        "A goleada do Cruzeiro diante da Universidad de Chile acabou com o jejum de vitórias do time celeste na Libertadores e também com a seca de gols de Thiago Neves na competição. Único jogador a fazer três gols em uma partida final de Libertadores, fato que ocorreu em 2008, na vitória por 3 a 1 do Fluminense sobre a LDU, TN30 não marcava no torneio continental desde aquela partida, quando a equipe tricolor foi vice-campeão.",
        "Na terça-feira passada, Thiago Neves chegou a cravar que, diante da La U, a sua maldição pessoal iria acabar. E terminou com grande estilo: dois gols e goleada do Cruzeiro, por 7 a 0 - a maior do clube na história da Libertadores. Nesta sexta-feira, o meia recebeu o Globo Esporte em sua casa e falou sobre a boa atuação dele e da equipe celeste no Mineirão.",
        "- Falei que ia ser tudo diferente, que tudo ia mudar na quinta-feira. Foi tudo perfeito. Uma goleada maravilhosa, com o time jogando muito bem. Foi também para acabar com a maldição, agora volta tudo ao normal. Daqui para frente, que seja cada jogo um golzinho (risos) - disse Thiago Neves, em entrevista à TV Globo Minas.",
        "O jejum de gols do Cruzeiro em 2018 vinha desde a final do Campeonato Mineiro, no início de abril. Na ocasição, inclusive, Thiago Neves marcou um dos gols que deu o título do Estadual à Raposa. Decisivo, mais uma vez, nessa quinta, o meia chegou à artilharia do time nesta temporada, com sete gols.",
        "- Eu me preparo para jogos decisivos. Óbvio que eu me preparo para todos, mas tem momentos que você tem que ter uma preparação a mais, ficar mais concentrado, mais focado. Eu procurei fazer isso nesses dias, porque foi uma semana meio conturbada, com os resultados ruins. Mas fui contratado para isso: ser um dos principais jogadores do Cruzeiro. Nesses momentos, quando o time precisa, eu tenho que corresponder. Ontem deu tudo certo. Feliz pela minha atuação, pelos gols, mas mais feliz pelos três pontos e pelo jogo que a gente fez.",
        "",
        "Nos minutos finais do jogo contra a Universidad do Chile, Thiago Neves colocou a mão na coxa direita e até mancou. Na saída de campo, porém, tranquilizou a torcida. Em entrevista à TV Globo Minas, ressaltou que não foi nada de mais.",
        "",
        "Thiago Neves, que vem de oito jogos seguidos como titular, pode ser poupado neste domingo, no duelo com o Internacional, pela terceira rodada do Campeonato Brasileiro. Pergutado sobre uma possível ausência na partida em Porto Alegre, ele se esquivou.",
        "- Eu não sei ainda. O Mano vai decidir nesses dois dias. Tenho que me recuperar. Tenho hoje e amanhã para me preparar. Mas, quero estar à disposição no domingo. Independetemente se for jogar ou não, quero estar com todo mundo, até para passar incentivo para a galera. Se for para estar em campo, pode ter certeza que vou mitar.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Anonimo",
            "text": "ate eu chuto cachorro morto",
            "date": "2018-04-27T23:23:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Essa apresentadora é um espetáculo, tô doido",
            "date": "2018-04-27T19:17:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cicero Arruda",
                    "text": "cara se nao fizer goleada em um time que esta com dois a menos pode parar, foca se gabando da goleada, mas bater em cachorro morto é facil",
                    "date": "2018-04-27T19:29:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Farias",
            "text": "O Cruzeiro está feliz da vida. Goleou no jogo anterior e no próximo vai pegar o interzinho. Nova goleada a vista. Que moleza.",
            "date": "2018-04-27T16:48:54",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Damasceno",
                    "text": "Isso é papo de Lurdinha. O Inter merece o maior respeito da massa celeste. Será mais um grande clássico do futebol brasileiro. Imperdível.",
                    "date": "2018-04-27T18:25:12",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Damasceno",
                    "text": "Isso é papo de Lurdinha. O Inter merece o maior respeito da massa celeste. Será mais um grande clássico do futebol brasileiro. Imperdível.",
                    "date": "2018-04-27T18:29:15",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Damasceno",
                    "text": "Isso é papo de Lurdinha. O Inter merece o maior respeito da massa celeste. Será mais um grande clássico do futebol brasileiro. Imperdível.",
                    "date": "2018-04-27T18:33:12",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Damasceno",
                    "text": "Isso é papo de Lurdinha. O Inter merece o maior respeito da massa celeste. Será mais um grande clássico do futebol brasileiro. Imperdível.",
                    "date": "2018-04-27T18:38:02",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alenunes",
            "text": "Tiveram que jogar com 02 a mais para golear, e o meu Grêmio precisou somente de 10 pra ganhar ai de vcs..kkkkk Grêmio Tetra da America., fato....",
            "date": "2018-04-27T17:59:31",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "Já passou da hora do cruzeiro mudar de patamar na hierarquia do futebol brasileiro pra isso precisa conquistar um mundial ter um estádio próprio e ter a maior torcida em TODAS as cidades do interior de MG pra quem não sabe metade do território mineiro incluindo as duas regiões mais ricas do Estado sul de Minas e triângulo mineiro preferem torcer para times paulistas e tem também a região de juíz de fora que prefere torcer para times cariocas só assim o cruzeiro vai mudar de patamar e se igualar aos gigantes INTERNACIONAL GRÊMIO CORINTHIANS SPFC SANTOS PALMEIRAS E FLAMENGO...!",
            "date": "2018-04-27T17:56:33",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Careca",
            "text": "batendo em bêbado...",
            "date": "2018-04-27T17:21:26",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronan Amaral",
            "text": "Pra mim ele é o melhor meio-campista no Brasil.",
            "date": "2018-04-27T17:08:24",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cançado",
            "text": "Agora os modinhas que pegam no pe do Henrique sumiram?",
            "date": "2018-04-27T16:59:17",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Batstuber",
            "text": "Por muito pouco não se tornou um dos maiores ídolos do Fluminense. Aquela noite era dele, mas o juiz fez questão de acabar com o jogo. Paciência! Saudações Tricolores, TN! Conte sempre com a torcida do Fluzão!",
            "date": "2018-04-27T16:57:50",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Vieira",
            "text": "Dá até vergonha de lembrar a ''estratégia'' do Mano de colocar o TN30 como um 9 no meio da zaga adversária.... é só deixar o cara, assim como todos os jogadores da equipe, jogar em suas posições e treinar um esquema que joga pra frente e não com medo que o resultado vem. Inadmissível a forma que a equipe vinha jogando, retranca em pleno Mineirão. Que esse jogo seja só o começo de uma excelente campanha, condição para ganhar título esse ano tem e muita, vamos ver.",
            "date": "2018-04-27T16:55:58",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "TN30?? so no br mesmo para ter essas porcarias de mania de gringo",
            "date": "2018-04-27T16:49:21",
            "likes": "5",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coli Aguilar",
            "text": "Grande jogador com vc e nossa equipe unida vamos conquistar alvos maiores esse ano.",
            "date": "2018-04-27T16:48:39",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/thiago-neves-festeja-fim-da-maldicao-com-dois-gols-sobre-a-universidad-de-chile.ghtml"
}