{
    "time": "cruzeiro",
    "date": "10/04/2018 16h52",
    "title": "Ser o melhor do mundo, fã de TN30 e Marcelo: Patrick Brey é apresentado. Com personalidade, lateral-esquerdo, de 20 anos, que estava no Tupi, chega à Toca da Raposa e assina com o Cruzeiro por três anos, com opção de estender por mais dois",
    "author": "Thaynara Amaral (*)",
    "text": [
        "Ele “chegou chegando”. Com personalidade, Patrick Brey, de apenas 20 anos, foi apresentado como novo reforço do Cruzeiro já com um desejo ousado: ser o melhor lateral-esquerdo do mundo. O jogador, que estava no Tupi, assinou com o clube celeste por três anos, com opção de renovação por mais dois.",
        "- A gente tem que sonhar mesmo. E eu acredito que tenho plenas condições (de ser o melhor do mundo) – enfatizou Patrick Brey.",
        "Na carreira, Brey já passou por Vila Nova-GO (2015-2017) e Tupi (2018). Ele chega à Toca ciente da grande oportunidade que tem pela frente.",
        "- É o maior da minha carreira, por enquanto. Tem muitos títulos, já foi campeão. É um time de se admirar. Eu chego aqui com o pensamento de p***, se eu estou no melhor, tenho que ser o melhor.",
        "No Cruzeiro, o lateral-esquerdo vai realizar um de seus sonhos: jogar com Thiago Neves. Quando era mais novo, Brey acompanhava, o agora companheiro de time, pela televisão, em jogos do Fluminense, clube pelo qual torcia na infância.",
        "- É um cara que até já torci para ele. Quando eu era criança, torcia para o Fluminense. Ele jogava lá na época. Vou ficar muito realizado. Mas entrou em campo, já é outra coisa. Eu vou aprender com ele e, às vezes, ele pode até aprender comigo. São coisas do futebol.",
        "E a fonte de inspiração de Patrick Brey? É, nada mais, nada menos, que Marcelo, titular do Real Madrid e da seleção brasileira e principal nome da posição no futebol mundial.",
        "- Hoje, é o Marcelo. É um lateral que eu fico, realmente, admirado em ver ele jogar. Ele tanto sabe marcar quanto atacar. E, ele atacando, é fora do normal para mim. É algo que eu pretendo ser um lateral desse nível.",
        "Patrick Brey também comentou suas principais características em campo.",
        "- Eu gosto de atacar bastante. Mas, como lateral, eu preciso marcar. Acho que tenho evoluído bastante com o decorrer dos anos. Já passei pelo Villa, joguei Série C, Série B, agora, no Tupi, o Mineiro. Acho que fiz um Mineiro de se admirar, na minha concepção. Eu tenho 20 anos, né, cara, tenho muito a evoluir ainda. Mas acho que estou indo bem.",
        "O lateral-esquerdo foi a oitava contratação do Cruzeiro em 2018. Além dele, chegaram Edilson, Egídio, Marcelo Hermes, Mancuello, Bruno Silva, David e Fred.",
        "(*) trabalhou com supervisão de Diogo Finelli",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Digao",
            "text": "Quem é esse? É a cara do cantor Latino",
            "date": "2018-04-11T15:52:25",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosana Leite",
            "text": "Sonhar pequeno ou sonhar grande dá o mesmo trabalho. Parabéns Brey, bola prá frente. Ser auto confiante também é muito legal. Parabéns de novo.",
            "date": "2018-04-10T17:40:44",
            "likes": "86",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fernando Torres",
                    "text": "Mas se tornar grande dá muito mais trabalho, pensar todo mundo pensa o difícil é fazer acontecer.",
                    "date": "2018-04-10T23:39:07",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "José Pereira",
                    "text": "Existe muito \"torcedor\" do Cruzeiro por aí que só sabem reclamar do time, mas não fazem NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então seja sócio-torcedor e faça sua parte. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-11T15:42:48",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Querem problematizar até a auto-confiança do jogador. Prefiro jogador de personalidade forte, do que jogador acomodado que não sonha em crescer e se tornar o melhor. Como diz o nosso presidente Leôncio, pensar pequeno e pensar grande exige o mesmo esforço. Então, eu prefiro pensar grande. Isso não vale só para o futebol, isso vale para a vida.",
            "date": "2018-04-10T17:56:37",
            "likes": "132",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Damasceno",
                    "text": "Quem é o presidente Leôncio?",
                    "date": "2018-04-10T18:07:54",
                    "likes": "2",
                    "unlikes": "27"
                },
                {
                    "name": "José Pereira",
                    "text": "Nação azul, nós gastamos tanto dinheiro com besteiras, porque não tirar 1 real por dia (30 reais por mês) e fazer o seu sócio-torcedor? CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-11T13:40:46",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Nazaré",
            "text": "E isto ai menino aproveita o maximo da estrutura que o clube vai te oferecer, e só treinar e dedicar procura aperfeisoar os cruzamentos na area tirando a bola do goleiro aprenda a ir na linha de fundo e olhar para onde vai cruzar ai ja vai ser um bom começõ felicidades.",
            "date": "2018-04-11T12:45:25",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avner Marra",
            "text": "Vi a entrevista e posso falar. Primeira coisa: Você tem que aprender que ao mesmo tempo que precisa ser confiante (e já mostrou que é), precisa ser humilde. \"Maior da minha carreira, por enquanto.\" Tá maluco? Mas bem, vejamos se dentro de campo vai mostrar essa marra toda ai com a bola.",
            "date": "2018-04-10T17:04:59",
            "likes": "149",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Weslley Rodrigues",
                    "text": "Marra ele mostrou que tem, quero ver é dentro de campo. Auto estimo e auto confiança são essenciais, mas na proporção correta.",
                    "date": "2018-04-10T18:05:02",
                    "likes": "49",
                    "unlikes": "0"
                },
                {
                    "name": "Valdeir Nobre",
                    "text": "Joga muito, tá certo, o cara não é robô. Vai tomar conta da posição",
                    "date": "2018-04-10T20:21:40",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "Posso até queimar minha língua, mas não acho que é melhor que Vitor Luiz que é prata da casa e está saindo para a tal rodada de experiencia. Experiência se adquire em time grande e time grande é o Cruzeiro.",
                    "date": "2018-04-10T20:58:45",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Bob Wilson",
                    "text": "Tem que dar um desconto pro cara, afinal ele estava jogando num time da Zona Norte do Rio, em JF. Deve ter pegado essa marra de lá kkk",
                    "date": "2018-04-11T06:46:49",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Reginaldo Pádua",
                    "text": "Pode ser marra - não não é marra não - é personalidade forte - tudo que um vencedor tem que ter - é isso aí cara - não desista nunca - esse é teu objetivo - vá a luta você vencerá............................................",
                    "date": "2018-04-11T07:03:28",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Aldair Souza",
                    "text": "vi jogos dele contra o Cruzeiro ele e melhor que o Egidio uma distancia mais ou menos daqui ate na lua kkk pode crer",
                    "date": "2018-04-11T08:18:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Seja bem vindo, se for pra somar. Tomara que Mano tenha olhos pra escalar o melhor., coisa que eu duvido muito. Mano é paneleiro, medroso e não gosta de arriscar. Revelar talentos não faz parte do currículo do Mano.",
                    "date": "2018-04-11T08:34:56",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "José Pereira",
                    "text": "Tem muitos \"torcedores\" por aí que só sabem reclamar do time, mas não fazem NADA para ajudar o clube. Eu moro em São Paulo e sou sócio-torcedor do Cruzeiro, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-11T10:59:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Luiz Fonseca",
            "text": "Precisamos de um zagueiro e um camisa oito urgente.",
            "date": "2018-04-10T17:36:04",
            "likes": "10",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Gilmar Alves",
                    "text": "vc torce pra que time uberaba urt,boa esporte??????????",
                    "date": "2018-04-10T21:25:45",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "temos Romero , Lucas Silva ( acho que deve ficar ) Monoca, Bruno Silva , até Mancuello que podem fazer essa função, todos com condições de serem titulares basta terem sequencia de jogos , estamos bem servidos, acho que os titulares desta posição, principalmente ariel está deixando o Cruzeiro muito vulnerável.",
                    "date": "2018-04-10T22:21:43",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "Mancuello pode fazer essa função - corrigindo",
                    "date": "2018-04-10T22:23:03",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Torres",
                    "text": "O cara tem razão precisamos de um meia direita de melhor qualidade com maior poder de marcação e jogue mais na vertical como elemento surpresa. Tipo quando o Ramires fazia, Robinho é razoável apenas.",
                    "date": "2018-04-10T23:30:09",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Torres",
                    "text": "Anderson Carlos todos que você citou aí são razoáveis apenas.",
                    "date": "2018-04-10T23:32:02",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "mais tem potencial, da para buscar grandes conquistas com estes, porém tem que colocar para jogar, alguns podem até evoluírem, caso do Romero de volante porém só com sequencia de jogos, contratar só se for um acima da média neste caso teria que ver a parte financeira.",
                    "date": "2018-04-11T00:35:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Mas com Mano é assim. Ele não enxerga novos talentos. Não tem olhos pra isso. Paneleiro, gosta de jogador medalhão e burro. Dispensa Ábila e fica com Rafael Marques e Sóbis.",
                    "date": "2018-04-11T08:36:39",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Silva",
                    "text": "Anderson Carlos, concordo que os caras tem que ter sequencia de jogo, e nosso time no meio campo esta muito bom. Jogadores experientes apesar de novos e nonoca ai vai dar o que falar ainda...",
                    "date": "2018-04-11T10:49:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Delavigne Filho",
            "text": "Se o Mano der chances, acho que vai ser titular rápido, é habilidoso, e joga com muita raça, ótima contratação.",
            "date": "2018-04-11T10:41:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovanni Aleida",
            "text": "Gato em",
            "date": "2018-04-11T10:08:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Joga muito. Se vai confirmar ou não, não sei. Mas uma coisa é certa: Egídio está no banco.",
            "date": "2018-04-11T09:53:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Barbosa",
            "text": "se jogar como jogou contra o Cruzeiro tem muito futuro!",
            "date": "2018-04-11T09:08:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Matos",
            "text": "Sou Cruzeirense mas um lateral falar que quer ser o melhor do mundo ta de sacanagem kkkkkkk",
            "date": "2018-04-10T18:19:43",
            "likes": "14",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Marlon Rocha",
                    "text": "ele quis dizer melhor lateral do mundo seu animal.gostei da personalidade dele,tem q ser assim msm pensar grande.",
                    "date": "2018-04-10T18:29:53",
                    "likes": "41",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Pinto",
                    "text": "talves queira ser o pior de minas..",
                    "date": "2018-04-10T18:34:50",
                    "likes": "1",
                    "unlikes": "18"
                },
                {
                    "name": "Vitorio Carmo",
                    "text": "Atrevido heim, se for atleta atleta, tem tudo para dar certo!",
                    "date": "2018-04-10T19:07:54",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Barbosa",
                    "text": "quem viu ele jogar notupi contra o cruzeiro tem qque aprovar",
                    "date": "2018-04-10T21:28:49",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Eustaquio Ribeiro",
                    "text": "todo mundo tem o direito de sonhar, deixa ele. acho que esta certo.",
                    "date": "2018-04-11T08:55:28",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Led Zeppelin",
            "text": "O que adianta contratar se o paneleiro não tira o Egídio? Hermes é muito melhor que Egidio e é banco. Mesma coisa na volancia. Pode trazer O Kross, Casemiro que será banco de Henruimque e Cabral.",
            "date": "2018-04-10T22:31:27",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "fora cabral",
                    "date": "2018-04-10T23:10:55",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Pode trazer o Modric que vai ser banco",
                    "date": "2018-04-10T23:52:50",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Pode trazer o Cristiano Ronaldo. Mano é muito grosso. Felipão da vida.",
                    "date": "2018-04-11T08:37:43",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Araujo",
            "text": "O cara já passou pela escolinha do Fluminense aqui no DF, então nada demais ele dizer que torcia para aquela equipe. Agora segue o jogo, bola pra frente e mostrar futebol. Ótima contratação, joga muito. Boa sorte no Maior de Minas",
            "date": "2018-04-11T07:55:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fonseca",
            "text": "Esse ae ? Me lembrou o Pânico ! Melhor Melhor do Mundo na Tremedeira ,no Calote ,No roll on ,No papelão ,No gol de Costas ,Na compra de juiz ,Em ser Maria ,Em tomar 9 . . . etc etc etc.Menos no Futebol colega .",
            "date": "2018-04-10T19:21:55",
            "likes": "6",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Tá doendo a cloaca ainda? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-10T20:18:06",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Barbosa",
                    "text": "qque claca e croacia e segura brasil",
                    "date": "2018-04-10T21:25:40",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Torres",
            "text": "Confiança é essencial, mas esse aí extrapolou um pouco kkkkk. Aliás, a autoconfiança ninguém precisa ficar sabendo que você tem, você joga uma pressão desnecessária. fica calado e mostra em campo.",
            "date": "2018-04-10T23:43:13",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Santos",
            "text": "Tomara q jogue do tamanho de sua confiança pq Egidio nao tem condiçoes mais. Nao e possivel q so eu vejo o tanto q esse cara e rjim de bola. Nesse ano se acertou 3 cruzamentos foi muito. Nao da mais.",
            "date": "2018-04-10T21:08:51",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Led Zeppelin",
                    "text": "O cara só acerta cruzamento na sorte. De 300 bolas alçadas na área, uma vai na cabeça de nossos jogadores, mesmo assim, cabeceiam desajeitados. Campanha: Fora Egídio, Henrique e Cabral!",
                    "date": "2018-04-10T22:33:28",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Kleber",
            "text": "De uma coisa eu tenho certeza, melhor que o Egídio ele é; não tem como ser pior que o Egídio.",
            "date": "2018-04-10T18:37:56",
            "likes": "39",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Barbosa",
                    "text": "mil veses melhor mais jovem voce viu ele jogar no tupi ta aprovado",
                    "date": "2018-04-10T21:32:55",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Kkkkk abre o olho Neymar, concorrência feroz agora. Prepare para noites mal dormidas.",
            "date": "2018-04-10T18:46:05",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Barbosa",
                    "text": "eu hein ou e galo ou e cruzeiro quem e esse galo cruzeiro deve ser vira folha eu hein",
                    "date": "2018-04-10T21:30:40",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "Se jogar 50% que o Marcelo joga, já sera titular absoluto, bem vindo ao Cruzeirão.",
            "date": "2018-04-10T19:18:28",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Barbosa",
                    "text": "o marcelo e veio e ele e novo",
                    "date": "2018-04-10T21:26:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Barbosa",
            "text": "ser grande como cruzeiro tem que ter gana e raca",
            "date": "2018-04-10T21:22:29",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Barbosa",
            "text": "e foi assim como tostao pele nelinho e cia",
            "date": "2018-04-10T21:21:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alves",
            "text": "Contratação bizarra, deixou claro que não sabe a grandeza do Cruzeiro, e falar que torcia pro Flu na apresentação no Cruzeiro? Jogador que se acha muito é la em Vespasiano, aqui não! Primeiro cê joga, depois cê fala!",
            "date": "2018-04-10T17:43:41",
            "likes": "17",
            "unlikes": "98",
            "replies": [
                {
                    "name": "José Carvalho",
                    "text": "ta falando muito vamos ver o seu futebl.",
                    "date": "2018-04-10T18:01:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Mattos",
                    "text": "Engraçadinho vc em, que comentário sem noção.",
                    "date": "2018-04-10T18:02:18",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Rodrigues",
                    "text": "Meu querido, então se o camarada não for torcedor do Cruzeiro, não pode jogar no time . Menos né. O cara tá certo, tem que ter personalidade e grandes aspirações na carreira.",
                    "date": "2018-04-10T18:14:54",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Dasilva",
                    "text": "Esse Eduardo é burro demais.",
                    "date": "2018-04-10T18:43:38",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Santos",
                    "text": "Ele falou que torcia na infância. Em momento algum ele desrespeitou o cruzeiro.",
                    "date": "2018-04-10T19:40:14",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "O cara não falou nada de mais mesmo, só falou que o T. Neves jogava no Flu ai ele como admirador do futebol do Neves torcia, nada mais, tem torcedor que gosta de confusão.",
                    "date": "2018-04-10T20:11:26",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jhowtfc",
                    "text": "É melhor do que jogador por aí que não fala nada, mas chega no jogo contra a equipe que \"torcia\" e arrega, não joga nada. O cara já disse que torceu pras flores, agora ele mesmo se pressionou pra jogar muito contra elas se tiver jogo contra, é até melhor assim.",
                    "date": "2018-04-10T20:20:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Alves",
                    "text": "ta bom vc quer que tds jogador nasce cruzeirense,pra mim pode nascer palmerense vindo aqui arrebentando ganhando titulos é o que interresa,lembra do alex,sempre torceu para o coxa,é ai qual o problema",
                    "date": "2018-04-10T21:20:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Paulo Barbosa",
            "text": "esse tem gana se jogar como jogou no tupi se segura egidio ele e novo e tem ambicaoba contratacao vamos la besta negra ser campeao da liberta e do mundo salve o cruzeiro",
            "date": "2018-04-10T21:19:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sem Noção",
            "text": "ELE DISSE Q QUER SER O MELHOR LATERAL DO MUNDO E QUANDO CRIANÇA TORCIA PARA O FLUMINENSE, onde ele ERROOOOOOU",
            "date": "2018-04-10T19:59:28",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Sabino",
            "text": "BOM, PELO MENOS SE EXPRESSAR O CARA SABE. TÁ NUM CLUBE DE PONTA E VENCEDOR, ENTÃO, BORA LÁ, MOSTRA SEU VALOR MOLEQUE, QUE ESTAMOS AQUI PARA APOIAR E APLAUDIR.",
            "date": "2018-04-10T18:56:10",
            "likes": "48",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ferraz",
            "text": "Pois é...Fala muito.. se jogar dez por cento disso...veremos",
            "date": "2018-04-10T17:57:17",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/ser-o-melhor-do-mundo-fa-de-tn30-e-marcelo-patrick-brey-e-apresentado.ghtml"
}