{
    "time": "cruzeiro",
    "date": "17/06/2018 04h30",
    "title": "Chuveirinho? Cruzeiro é o que mais acerta cruzamentos, mas peca nas finalizações. Mesmo com o pé \"calibrado\" para cruzar, time erra chutes a gol do Campeonato Brasileiro e acaba tendo o terceiro pior ataque da competição",
    "author": "Thaynara Amaral*",
    "text": [
        "E tome chuveirinho! Quem nunca ouviu essa famosa expressão, quando o time insiste em jogar a bola na área, em busca do gol? O Cruzeiro, no Campeonato Brasileiro, tem abusado desse tipo de jogada, porém, é o que tem mais êxito: são 74 cruzamentos certos, o melhor desempenho da Série A. Mas, os jogadores não têm aproveitado tanto esses lances, tampouco os demais durante as partidas.",
        "O Cruzeiro é a equipe que mais erra finalizações no Brasileirão: já chegou à marca de 100 chutes errados, num total de 143. A pontaria ruim tem refletido no número de gols do time na competição: apenas oito. Isso coloca a Raposa com o terceiro pior ataque - com uma bola na rede a mais que Ceará e Paraná, donos no pior desempenho no quesito. Os números são do Footstats.",
        "",
        "Quem mais tenta cruzamentos no Cruzeiro é Robinho: foram 75, sendo 21 certos. Porém, desses, o único que resultou em gol foi no jogo contra o Palmeiras, quando a Raposa venceu por 1 a 0, no Mineirão, pela oitava rodada.",
        "Dos oito gols marcados pelo Cruzeiro até aqui, apenas três não foram após cruzamentos: Arrascaeta, em chute de fora da área contra o Sport, no Mineirão; Raniel, de cobertura, diante do Vasco, no Gigante da Pampulha; e Sobis, em cobrança de pênalti no duelo com o Paraná.",
        "Os outros, ou seja, 62,5% dos gols do Cruzeiro no Campeonato Brasileiro surgiram após cruzamentos para a área. Relembre nos vídeos abaixo.",
        "Cruzeiro 1 x 0 Botafogo - Gol de Dedé, após escanteio cobrado por Arrascaeta",
        "Cruzeiro 2 x 0 Sport - Gol de Dedé, após cruzamento de Arrascaeta",
        "Santos 0 x 1 Cruzeiro - Gol de Bruno Silva, após desvio de Raniel, depois de escanteio cobrado por Robinho",
        "Cruzeiro 1 x 0 Palmeiras - Gol de Sobis, após cruzamento de Robinho",
        "Ceará 0 x 1 Cruzeiro - Gol de Sassá, após cruzamento de Bruno Silva",
        "Para o técnico Mano Menezes, o Cruzeiro utiliza o recurso dos cruzamentos, principalmente, pelo alto, por ter bons cabeceadores no time. O zagueiro Dedé, por exemplo, é um deles. Ele e Rafael Sobis são os artilheiros da equipe no Brasileirão, com dois gols marcados cada um. No momento, o Cruzeiro ocupa o oitavo lugar na tabela, com 18 pontos.",
        "- Nós temos um time que tem qualidade de cabeceio. Na minha opinião, temos que tirar maior proveito disso, sem dúvida nenhuma. O maior mérito de uma equipe, quando faz gol de bola parada, é do cobrador, sem dúvida nenhuma. É a peça mais importante. O cara que bota a bola no lugar.",
        "No empate por 1 a 1 contra o Vasco, no Mineirão, pela 10ª rodada, o zagueiro Dedé, nos minutos finais da partida, atuou como um centroavante, em busca do gol. Até por isso, esse foi o jogo em que o Cruzeiro utilizou mais o recurso: foram 44 cruzamentos, sendo 11 certos e 44 errados.",
        "Agora, na parada para a Copa do Mundo, os jogadores do Cruzeiro terão 10 dias de folga e depois terão uma “mini-temporada” na Toca da Raposa. Além do descanso, o período de treinos vai ajudar o técnico Mano Menezes a aprimorar as jogadas de cruzamentos do time, os atletas poderão afiar a pontaria.",
        "*sob supervisão de Marcelo Jordy",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Ricardo Meira",
            "text": "Quer dizer, não tem padrão de jogo.",
            "date": "2018-06-18T10:02:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "NA VERDADE O CRUZEIRO É UM TIME PREVISÍVEL E SEM FORÇAR DE ATAQUE, TIME SEM VELOCIDADE E RETRANCADO QUE JOGA POR UMA BOLA, PORÉM JOGA RETRANCADO MAIS NÃO TEM JOGADOR DE CONTRA ATAQUE E SENTE FALTA DE JOGADORES DECISIVOS NO ELENCO PARA GANHAR OS JOGOS.",
            "date": "2018-06-17T12:40:46",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Não gosto desse estilo de jogo imposto pelo Mano Menezes nos times em que passou",
                    "date": "2018-06-18T06:36:53",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "NEM RETRANCA o Mano sabe montar de fato!!! Se este treinador entendesse mesmo de RETRANCA....colocaria os atuais 2 melhores volantes que temos: Lucas Silva e Romero....dava chance para o Vitinho (se ficar) disputar vaga com o Edilson....sacava o Robinho, usava o MEDIANO BRUNO SILVA pois tem velocidade coisa que o Robinho nunca teve. Liberava o Tiago Neves para ficar mais na frente junto com Arrascaeta ou Deivid ou OUTRO ATACANTE QUE PRECISAM contratar....e lá na frente....Raniel ou Sassá ou o Fred. O fato é que o Mano não montou um time FECHADO ATRÁS e nem montou um time bom para atacar.",
                    "date": "2018-06-18T08:47:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Mwm",
            "text": "Um time que não tem criação no meio e esses mesmos \"meias\" (Robinho e outros) que não sabem criar e pelo visto nem cruzar, aí tem que ficar abusando de chuveirinhos que não levam a lugar algum , olhem o Grêmio , o Flamengo, eles abusam desse tipo de jogada?",
            "date": "2018-06-18T06:36:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "REBAIXADO 2005 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-17T08:05:04",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Kkkkkkkkkkkkkkkkkkkk..tadin do nanico...kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-17T10:45:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jovane Souza",
                    "text": "Vejo o meu cruzeiro sem padrão técnico de jogo, perdeu sua essência dominava os seus adversários no toque de bola, agora jogam na base do chutão. só quem viu o cruzeiro de 2003 e de 2013 e 14 sente saudades, há muito que melhorar.",
                    "date": "2018-06-17T12:17:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor",
                    "text": "Fred está fazendo falta, nenhum desses atacantes que estão jogando, não sabe cabecear.",
                    "date": "2018-06-18T05:45:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesari",
            "text": "Kkkkkkkkkkkkkkkkkkkk..tadin do nanico...kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-17T10:45:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jovane Souza",
            "text": "Vejo o meu cruzeiro sem padrão técnico de jogo, perdeu sua essência dominava os seus adversários no toque de bola, agora jogam na base do chutão. só quem viu o cruzeiro de 2003 e de 2013 e 14 sente saudades, há muito que melhorar.",
            "date": "2018-06-17T12:17:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "Fred está fazendo falta, nenhum desses atacantes que estão jogando, não sabe cabecear.",
            "date": "2018-06-18T05:45:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Maria não tem tecnica de jogo, nem padrão que preste e nem jogadores e muito menos tecnico...Maria vai afundar na serie A e vai demorar a se aprumar na serie B .FATO!",
            "date": "2018-06-17T11:14:42",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "VO66666 CONHECEM BEM ESTE CAMINHO , NÉ ? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-17T11:28:44",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "E a galinha de Lourdes tem técnica, tem tática, tem dezenas de títulos, tem história....TEM PENA.....",
                    "date": "2018-06-17T12:51:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "Jeca tatu tem bichode pe e nao tem mundial.kkkk",
                    "date": "2018-06-17T13:11:13",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "Chupalambes Pisstoulas....doida!",
                    "date": "2018-06-17T17:18:46",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luciano Fonseca",
            "text": "VO66666 CONHECEM BEM ESTE CAMINHO , NÉ ? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-17T11:28:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "E a galinha de Lourdes tem técnica, tem tática, tem dezenas de títulos, tem história....TEM PENA.....",
            "date": "2018-06-17T12:51:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charalampos Pissouros",
            "text": "Jeca tatu tem bichode pe e nao tem mundial.kkkk",
            "date": "2018-06-17T13:11:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Chupalambes Pisstoulas....doida!",
            "date": "2018-06-17T17:18:46",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "Boa tarde marias mimimneirasdo bumbumguloso",
            "date": "2018-06-17T15:01:24",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Minino vai lavá essa bhunda suja de agua do Tietê...",
                    "date": "2018-06-17T17:17:28",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/chuveirinho-cruzeiro-e-o-que-mais-acerta-cruzamentos-mas-peca-nas-finalizacoes.ghtml"
}