{
    "time": "cruzeiro",
    "date": "17/08/2018 11h22",
    "title": "Em momento especial no Cruzeiro, Dedé volta a ser convocado para a Seleção. Zagueiro é chamado para amistosos do Brasil com Estados Unidos e El Salvador, em setembro",
    "author": "GloboEsporte.com",
    "text": [
        "De volta à Seleção. O zagueiro Dedé foi convocado pelo técnico Tite para disputar, com o Brasil, os amistosos com Estados Unidos e El Salvador, nos dias 7 e 11 do mês que vem. O nome na lista dos escolhidos vem premiar a boa fase do jogador do Cruzeiro, um dos destaques nas boas campanhas do time na Copa do Brasil e na Libertadores.",
        "+ Confira a lista dos 24 relacionados",
        "- Dedé arrebentou nos dois jogos que acompanhamos. Está em um ótimo momento - comentou o treinador da Seleção, ao justificar a convocação do zagueiro. Uma das partidas foi a da última quarta-feira, contra o Santos, quando o filho de Tite, que faz parte da comissão técnica, esteve no Mineirão.",
        "Segundos após a convocação, Dedé postou uma mensagem no Instagram, em agradecimento.",
        "Dedé passou um longo período longe dos gramados. Retornou aos campos este ano relembrando o Mito dos tempos de Vasco (2011 e 2012) e do bicampeonato com o Cruzeiro (2013 e 2014). Titular absoluto no time de Mano Menezes, voltou a encantar a torcida e chamar atenção da opinião pública. Em maio, comemorou muito o fato de ter sido incluído na lista de suplentes para a Copa do Mundo - acabou não indo para a Rússia.",
        "A primeira convocação de Dedé para a Seleção foi em 2011, quando ainda jogava pelo Vasco. O zagueiro foi chamado nos dois anos seguintes. Ao todo, foram nove partidas na Seleção - um gol marcado e participação no Superclássico das Américas de 2011 e de 2012.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Rafael Cançado",
            "text": "Porque não levam o LEONARDO SILVA ? Ele é muito melhor que DEDÉ !",
            "date": "2018-08-17T14:37:41",
            "likes": "1",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Fernando Campos",
                    "text": "PODERIAM TER CHAMADO O VITOR TAMBEM, BEM MELHOR QUE O FABIO. O FABIO NEM SANTO É.",
                    "date": "2018-08-17T15:19:30",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Também acho que deveriam ter levado esse velho gagá. Assim não desfalcaria o GIGANTE de MG. CBF mexendo seus palzinhos",
                    "date": "2018-08-18T14:20:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jhowtfc",
            "text": "Benefício pro Palmeiras... CBFlixo com seu eixão já tem seu campeão da Copa do Brasil.",
            "date": "2018-08-18T14:19:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Perigolo",
            "text": "Esse bosta desta titica convocou o Dedé porque ele é o melhor sagueiro do país. Mas a intensão deste bosta é prejudicar o maior de minas",
            "date": "2018-08-17T11:45:34",
            "likes": "57",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Para o Cruzeiro conquistar o título MUNDIAL, precisa aumentar seu investimento, e a torcida precisa ajudar, aumentando o número de sócios-torcedores. A lógica do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-17T12:43:51",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Thadeu",
                    "text": "sagueiro?? ata ele vai desfilar ne....",
                    "date": "2018-08-18T08:26:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bleck Nazi",
            "text": "Esse tal de tite titanic convoca qualquer porcaria bixada.",
            "date": "2018-08-17T16:41:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Costa",
                    "text": "se tivesse convocado o menino doidino dos MONOS 6X1",
                    "date": "2018-08-18T07:49:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "SE FOSSE DOS CHEIRINHOS , QUE TA FORA DA LIBERTA , TERIA DISPUTADO A COPA",
                    "date": "2018-08-18T07:51:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "Caros cruzeirenses. Como já venho dizendo há semanas, não nos enfrentaremos apenas na semi da Copa do Brasil. Nos enfrentaremos também na semi da Copa Libertadores. E quem passar desse confronto é campeão das DUAS competições. Podem anotar aí: são os dois favoritos nas DUAS copas. Com relação à convocação, demos sorte de o Tite ser corintiano e ter aversão a jogadores do Palmeiras. SAV!",
            "date": "2018-08-17T15:48:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "dedé merece mas convocou para prejudicar o time na copa brasil só isso",
            "date": "2018-08-17T15:45:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon",
            "text": "pessima noticia desfalcara o cruzeiro na copa do brasil conta o palmerias sabe que joga né manoel affi ai fica dificil não toma gol",
            "date": "2018-08-17T15:25:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Caros cruzeirenses. Como já venho dizendo há semanas, não nos enfrentaremos apenas na semi da Copa do Brasil. Nos enfrentaremos também na semi da Copa Libertadores. E quem passar desse confronto é campeão das DUAS competições. Podem anotar aí: são os dois favoritos nas DUAS copas. Com relação à convocação, demos sorte de o Tite ser corintiano e ter aversão a jogadores do Palmeiras... he he he...",
            "date": "2018-08-17T15:07:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "Seria muito melhor para qualquer jogador não ser convocado para jogar essas duas peladas. Imaginem para um craque como o Dedé.",
            "date": "2018-08-17T14:56:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delcio Gonçalves",
            "text": "Porque não levam o LEONARDO SILVA ? Ele é muito melhor que DEDÉ !",
            "date": "2018-08-17T11:32:03",
            "likes": "7",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Adriano Oliveira",
                    "text": "Pra jogar estas peladas com você tem razão Delcio. O Dedé tem muita categoria pra jogar pra isso. Não merece passar por esta humilhação.",
                    "date": "2018-08-17T14:55:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edivaldo Gomes",
            "text": "O Cruzeiro sendo prejudicado novamente, e do Palmeiras quem foi convocado, O Cruzeiro deve conversar com o Dedé e ver o que ele acha mais importante no momento, o primeiro amistoso da seleção que não vale nada, ou uma semi final de copa do brasil?",
            "date": "2018-08-17T13:27:19",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Daniel Santos",
                    "text": "Ele sempre diz que é grato ao cruzeiro, chegou a hora de mostrar essa gratidão.",
                    "date": "2018-08-17T14:22:19",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Santos",
            "text": "Tão fazendo de tudo para prejudicar o cruzeiro, tem que pedir dispensa do MITO, chega de a CBF PREJUDICAR A GENTE.",
            "date": "2018-08-17T14:20:50",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Machado",
            "text": "A diretoria tem que se manifestar e ir a CBF para alterar a data do jogo de ida da Copa do Brasil.",
            "date": "2018-08-17T13:44:01",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-17T11:53:46",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-17T11:53:16",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-17T11:53:31",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "Levou o Dedé e não levou ninguém do Palmeiras, cruzeiro desfalcado na primeira partida da semi CDB, enquanto Palmeiras vem completo, CBF prejudicando nós, mais vamos lá contra tudo e todos. Pra cima Cruzeirão cabuloso.",
            "date": "2018-08-17T12:56:05",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Dedé merece ser convocado mas pra copa do mundo amistoso nao tem tanta importancia que uma semi final de uma copa do brasil",
            "date": "2018-08-17T11:56:18",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Rezende",
            "text": "Vai Mito, a hora é sua. Superou o final iminente da carreira pelas contusões seguidas. Vai lá e arrebenta, mas volta logo pois você é indispensável para as conquistas da Copa do Brasil e Libertadores. Deus em tudo!!!",
            "date": "2018-08-17T11:46:22",
            "likes": "38",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon Santos",
            "text": "Dedé merece demais, porem vamos ficar desfalcados pra semi contra o palmeiras",
            "date": "2018-08-17T11:44:29",
            "likes": "33",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Luis",
            "text": "CBF segue o plano de desfalcar o Cruzeiro para usar o Dedé em dois jogos inúteis! A boa notícia é que não chamou o Fábio! Ainda bem! Vamos precisar dele contra as porquinhas! Fábio nunca se deu bem com a CBF, ainda bem!!! Melhor para nós!",
            "date": "2018-08-17T11:42:39",
            "likes": "36",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Vilela",
            "text": "Essa convocação, numa altura dessa do campeonato é totalmente incoerente com o calendário do futebol brasileiro. De toda forma, acredito que venceremos o primeiro jogo contra as peppas, mesmo passando sufoco com Murilo ou Manoel na zaga.",
            "date": "2018-08-17T11:35:24",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Aquino",
            "text": "Em nome da imensa nação azul, gostaria de te parabenizar Dedé! Você merece vestir a amerelinha, por todo seu empenho, dedicação, um lider dentro do nosso Cruzeiro, por tudo que passou, sua superação e vontade de vencer é indiscutível, acho que a seleção so tem a ganhar com seu futebol e seu espirito de vencedor.",
            "date": "2018-08-17T11:34:45",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Vilela",
            "text": "Dedé merece muito estar na seleção, jogando em altíssimo nível desde que voltou da lesão. No entanto, faltou coerência para o Tite escalar jogadores como ele, Paquetá e Fagner. Estamos todos disputando a fase final dos mata-mata e agora ele vem se lembrar dos jogadores que atuam no Brasil? De que adianta convocar estes nomes e desfalcar os clubes nos momentos mais importantes se vai deixá-los no banco (injustamente) para manter a titularidade dos \"medalhões\" apadrinhados por empresários?",
            "date": "2018-08-17T11:34:22",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hygor Nunes",
            "text": "Dede merece, pena que vai desfalcar contra as Peppas na copa do Brasil.... Voa Dede Mito!",
            "date": "2018-08-17T11:31:09",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallace Lemos",
            "text": "sou atleticano e digo, merecido, esta jogando muito",
            "date": "2018-08-17T11:26:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-momento-especial-no-cruzeiro-dede-volta-a-ser-convocado-para-a-selecao.ghtml"
}