{
    "time": "cruzeiro",
    "date": "01/09/2018 12h51",
    "title": "Mano minimiza tropeços do time em casa: \"Quando precisar, vamos fazer resultado\". Técnico relembra duelos decisivos no Mineiro e na fase de grupos da Libertadores para garantir que a equipe dará resposta positiva como mandante em jogos importantes",
    "author": "Gabriel Duarte e Guilherme Macedo",
    "text": [
        "O mês de agosto não foi de bons resultados para o Cruzeiro como mandante. Em quatro partidas no Mineirão - por Brasileirão, Libertadores e Copa do Brasil -, o time venceu apenas uma, perdeu duas e empatou outra. Um aproveitamento de 41,6%.",
        "+ Muita história e revanches: rivalidade entre Cruzeiro e Inter supera quatro décadas",
        "O mau desempenho como mandante quase custou a eliminação nos dois torneios de mata-mata. Na Copa do Brasil, foi derrotado pelo Santos, por 2 a 1, depois de ter vencido por 1 a 0 fora de casa. A classificação aconteceu nos pênaltis. Pela Libertadores, superou o Flamengo na ida por 2 a 0, no Maracanã, e avançou após derrota por 1 a 0 em casa. Mano Menezes minimiza esses tropeços e garante ao torcedor que os resultados no Mineirão vão acontecer quando a equipe precisar deles.",
        "- Essa semana se discutiu muito a dificuldade de fazer resultado em casa. Só não fez quando não precisou. Quando precisou, fez. Quando precisar fazer em casa, vamos fazer o resultado, como fizemos na final do Mineiro (vitória sobre o Atlético-MG por 2 a 0), como fizemos contra La U (Universidad de Chile, na fase de grupos da Libertadores), como fizemos contra o Racing para ser primeiro do grupo (na Libertadores). Calma aí, estamos preparados para o que der e vier.",
        "No Campeonato Brasileiro, a campanha celeste em casa é apenas regular. Em dez partidas no Mineirão, acumula seis vitórias, duas derrotas e dois empates, com 66% de aproveitamento. O time de Mano Menezes é o oitavo melhor mandante da competição. O próximo desafio celeste no Brasileirão será novamente em BH. Neste domingo, a equipe receberá o Internacional, às 19h (de Brasília), no Mineirão, em compromisso válido pela 22ª rodada.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Celso Silva",
            "text": "Sou cruzeiriense...mas não sou sem noção...O Cruzeiro do jeito que esse tecnico retranqueiro faz, não passa pelo Boca...Falar depois do resultado consumado é facil...agora: Pra ver os defeitos e falar a tempo de corrigir precisa ter um minimo de noção...O tecnico do Cruzeiro é retranqueiro e covarde...vai entrar contra o Boca de forma covarde...não ganha...Quem não se lembra da era Adilson batista...é a mesma coisa...",
            "date": "2018-09-02T12:43:11",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Torcedor é chato demais. Quer ganhar tudo e com o time dando espetáculo em todos os jogos. Só o Barcelona fez isso nas últimas décadas. Ou seja, excessão da excessão da excessão. Caiam na real, esse time do Cruzeiro joga feio, mas é muito competitivo. O time de 2013/14 dava show mas era absolutamente incapaz de ganhar uma competição com mata-mata.",
            "date": "2018-09-02T12:13:44",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pinto",
            "text": "Devemos o maior respeito a esse time técnico e trabalhador. e, também, ao seu treinador. O futebol no Brasil assemelha-se a uma maratona e, nisso, o Mano tem doutorado.O detalhe que falta é ganhar em casa com uma margem de gols que agrade a torcida. Já corremos mais da metade do trajeto na frequência certa para a condição física dos atletas. Em casa ficamos travados pela obrigação de vencer dando espetáculo e, ao mesmo tempo, cuidar da perspectiva financeira que as disputas oferecem aos melhores. Isso \"amarra\" o time mas é necessário.",
            "date": "2018-09-02T10:28:33",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "meus amigos cruzeirenses,...sinto muito mas quando precisarmos do resultado poderá ser tarde, este time do Cruzeiro não sabe fazer gols, brinca de perder gols e é um time que tem problema de \" BIPOLARIDADE \",...uma hora esta bem e outra hora esta mal, portanto a hora que tomar uns três gols do adversário, este time ai não tem \" competência \" para fazer três ou quatro,...não vai dar e seremos eliminados se continuarmos jogando assim, uma hora a tal da \" sorte \" vai embora, e eu não quero ser \" campeão \" na base da sorte eu quero ser \" campeão \" na bola,...jogando bola e sendo o melhor, É FATO.",
            "date": "2018-09-01T13:05:16",
            "likes": "19",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Sílvio Pinheiro",
                    "text": "Mano Meneses é enganador, um dos poucos que ainda conseguem sobreviver no futebol como técnico ultrapassado.....",
                    "date": "2018-09-01T13:35:18",
                    "likes": "7",
                    "unlikes": "17"
                },
                {
                    "name": "Sílvio Pinheiro",
                    "text": "Mano Meneses é ennnnngggggganadooooooooor, um dos poucos que ainda conseguem sobreviver no futebol como técnico ultrapassado.....",
                    "date": "2018-09-01T13:40:17",
                    "likes": "9",
                    "unlikes": "27"
                },
                {
                    "name": "Dilermando Barros",
                    "text": "AMIGOS CRUZEIRENSES, JÁ VIRAM FALAR DE ALEGRIA TRISTE? POIS É. CONSIDERO QUE NÓS CRUZEIRENSES ESTAMOS PASSANDO POR ESTA \"IRONIA\". ALEGRES COM O RESULTADO FINAL , MAS TRISTES COM O FUTEBOL APRESENTADO PELO NOSSO CRUZEIRO DE TANTAS TRADIÇÕES DE TIME GOLEADOR E CONVINCENTE, TIME DE TOQUE REFINADO E QUE ENCANTAVA O MUNDO. TIME QUE NÃO ACEITAVA DERROTA E IA EM BUSCA DA VITÓRIA ENQUANTO O JOGO NÃO TERMINASSE.",
                    "date": "2018-09-01T14:30:13",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Tulio Soares",
                    "text": "já vi o cruzeiro joga bonito e ser eliminado quem não lembra de 2011 no libertadores, quem sabe esse ano não jogando tão bem mis com raça ganhamos",
                    "date": "2018-09-02T03:34:05",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luciano Souza",
            "text": "Igualzinho Thiago Neves fala muito promete muito e pouco faz.Agora chegou a hora da onça beber água.",
            "date": "2018-09-01T19:11:05",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Tulio Soares",
                    "text": "eu acho que o Tiago fez muito pelo cruzeiro, pelo menos em mata matas, sempre deixa o dele, se não tivesse feito gol compra santos e flamengo, estarias eliminados dos duas competições",
                    "date": "2018-09-02T03:29:16",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Cardoso",
            "text": "Este jogo vai ser um belo teste para Libertadores Mano, meu Inter está jogando bem encaixado, guardando as devidas proporções, joga quase igual ao Boca que eu não acompanho, mas defende e ataca mesmo jogando fora de casa.",
            "date": "2018-09-01T20:01:39",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Andre Ferreira",
                    "text": "Concerteza,Inter,Grêmio e fluminense são os adversários que dar gosto de ver o jogo.Enfrenando o Inter vai ser um bom jogo treino pq o Inter está sendo na atualidade um dos melhores times do Brasil hoje.",
                    "date": "2018-09-01T21:16:10",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "Ferro na cucgul9s2",
                    "date": "2018-09-02T00:54:00",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bleck Nazi",
            "text": "So quando precisar...Nesse domingo não precisa, então...Mete nelas inter....KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-02T00:52:48",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Ferreira",
            "text": "Pra quem está criticando ele saiba todos que isso é esquema tático, todas competições de mata mata até hj ele não desamparo nenhum torcedor Brasileiro.",
            "date": "2018-09-01T21:05:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Mano esperou time tomar gol pra mecher qui técnico galinha isso mostra que gosta de ser medroso futebol argentino primeiro jogo nao vai dar essa moleza que alguns times brasileiros dao",
            "date": "2018-09-01T15:24:39",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eduardo Vidal",
                    "text": "Mano Menezes nunca foi bom técnico em time grande.",
                    "date": "2018-09-01T19:37:25",
                    "likes": "3",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elcio Jr",
            "text": "Rapaz, pq estão preocupados em ganhar em ksa, se esta passando de fase oq importa? Q consigamos ganhar de 2x1 do Boca e perdendo de 1x0 no Mineirão estaremos de novo classificados, quero e chegar na final e levantar o caneco, vencer em ksa ou fora de nada vale se o resultado não classificar. Vamos zeroooooooo...",
            "date": "2018-09-01T19:34:29",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Muito gogó!",
            "date": "2018-09-01T19:33:25",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Eu não teria tanta certeza mano. Menos arrogância vai!",
            "date": "2018-09-01T16:34:18",
            "likes": "9",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "A hora é agora Sr. Mano Menos, estamos diante de um jogo que se presume em valor de 6 pontos, ou seja, soma 3 e ao mesmo tempo impede que o adversário que está na dianteira venha somar mais 3 pontos. É fazer o jogo a jogo com efetividade e buscando a regularidade e padrão de jogo no Mineirão, que ainda dá tempo. Avante Zeróóó!!!",
            "date": "2018-09-01T15:47:27",
            "likes": "33",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Mano nem sempre vai ser assim tem times que tem estilos de jogos diferentes entao boca nao é time brasileiro time é maduro em libertadores entao faça um bom resultado fora e no mineirao tmbm",
            "date": "2018-09-01T15:17:50",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Paixão",
            "text": "O Cruzeiro está com time bom. O goleiro e bom dmais. A zaga está ótima. Os laterais estão se saindo muito bem. O meio de campo está bom. Agora o ataque tem q melhorar . Os caras erram gol na cara. O centroavante está la só para fazer gol e fala q não esperava bola na área. Puxa vida só está ali pra isso...",
            "date": "2018-09-01T14:43:25",
            "likes": "51",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dilermando Barros",
            "text": "MEU CARO (MM). NÃO PODE TA FALANDO SÉRIO. REAL, BARCELONA, BAYER, MANCHESTER CITY, UNITED, JUVENTOS E MAIS ALGUNS DA PRIMEIRA LINHA DA EUROPA, SE CHEGAREM AQUI, NÃO TERÃO CERTEZA QUE VÃO GANHAR O JOGO QUE QUISER. IMAGINA ESSE TIME MOLDADO A SEU BEL PRAZER(SÓ RETRANCA) ACHA QUE PODERÁ GANHAR NA HORA QUE BEM ENTENDER? SOU CRUZEIRENSE MAS VIVO NA TERRA E NÃO NO ESPAÇO. ACORDA MANO. VEJA SE FAZ PELO MENOS UM GOLZINHO POR JOGO PRA ALIVIAR A CHINA AZUL. OU MELHOR TREINE OS JOGARORES FINALIZAÇÕES.",
            "date": "2018-09-01T13:47:57",
            "likes": "27",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-minimiza-tropecos-do-time-em-casa-quando-precisar-vamos-fazer-resultado.ghtml"
}