{
    "time": "cruzeiro",
    "date": "16/10/2018 20h32",
    "title": "Dedé exalta poder de decisão de Thiago Neves no Cruzeiro e conta com Arrascaeta na finalíssima. Meia, que estava com a seleção uruguaia, vai chegar a São Paulo em cima da hora do duelo desta quarta-feira contra o Corinthians",
    "author": "Guilherme Macedo  (*)",
    "text": [
        "Por ter vencido o Corinthians na ida da final da Copa do Brasil por 1 a 0, no Mineirão, o Cruzeiro entra em campo, nesta quarta-feira, fora de casa, sem precisar necessariamente fazer gols para ser campeão. No entanto, se depender do desempenho de Thiago Neves em jogos decisivos, vai ser difícil as redes alvinegras passarem em branco.",
        "+ Dúvida na lateral e espera por dupla ofensiva: Cruzeiro está pronto para a finalíssima",
        "Desde que chegou à Raposa, no início ano passado, Thiago Neves disputou 34 partidas de mata-mata e teve papel importante em algumas delas. Como, por exemplo, na final do Mineiro deste ano, contra o Atlético-MG, quando fez o gol que deu o título ao clube celeste. Ele também foi o autor da bola na rede que colocou o Cruzeiro em vantagem para o duelo de volta da finalíssima da Copa do Brasil (veja no vídeo abaixo).",
        "O zagueiro Dedé exalta poder decisivo do camisa 30 e diz que o meia sabe, antes dos jogos, que vai ter papel importante.",
        "",
        "- Falo com ele que quanto mais fica quieto, mais a gente fica tranquilo, porque é um cara que gosta de se impor. Fala no vestiário, fala sobre a importância dos jogos... Mas têm alguns momentos desses que eu vejo que ele está quieto e penso: O que será que está passando na cabeça dele? Ele sabe da importância dele, sabe que pode decidir e sabe que vai decidir. Ele confia no potencial dele.",
        "Outro jogador que tem estrela é o meia Arrascaeta, que, assim como Thiago, fez gol na finalíssima do Mineiro deste ano. Ele, no entanto, não deve iniciar a partida desta quarta entre os titulares. O camisa 10 cruzeirense foi convocado para defender a seleção uruguaia em amistosos na Ásia e deve chegar a São Paulo poucas horas antes de enfrentar o Corinthians. Arrascaeta esteve em campo por 45 minutos na manhã desta terça em partida contra o Japão, no país oriental.",
        "+ STJD nega recurso do Cruzeiro, e Sassá está fora da final da Copa do Brasil",
        "A situação se assemelha em parte com aquela que viveu Dedé antes da ida da semifinal da Copa do Brasil, quando chegou à capital paulista no dia em que o Cruzeiro enfrentou Palmeiras. Ele tinha entrado em campo um dia antes para defender a seleção brasileira em amistoso nos Estados Unidos – que é bem mais perto que o Japão. O zagueiro reconhece o desgaste que o camisa 10 terá, mas pede ele descanse só depois d decisão.",
        "- É um voo bem mais longo, totalmente diferente. A viagem dele é bem mais exaustiva, por isso que ele vai estar no banco. É um dos nossos titulares que tem jogado. Vai ser difícil para ele, nós sabemos. Vai ser uma carga bem pesada, mas confiamos nele e esperamos ele aqui.",
        "",
        "O Cruzeiro entra em campo precisando de qualquer empate para conquistar a Copa do Brasil pela 6ª vez na história. Como o gol marcado fora de casa não é critério de desempate, qualquer triunfo alvinegro por um tento leva a decisão para os pênaltis.",
        "(*) trabalhou com supervisão de Valeska Silva",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Rodrigo Lage1001",
            "text": "Vamos rumo ao hexa , rumo ao bi seguido e já preparando para o tri em 2019 , e claro no HEPTACAMPEONATO . ASSIM somos nos tordores do Maior de Minas e um dos maiores Gigantes do Brasil . Ja o time de varseas deveria pensar seriamente em disputar a copa Itatiaia , algo desse tipo , um regional , quem sabe assim as francas conseguem um Bicampeonato. Kkkkkk",
            "date": "2018-10-17T07:38:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil",
            "text": "Vamos Cruzeiro fazer mais uma vez história. História que alguns nunca vão ter como o time de várzea aqui do próprio estado.",
            "date": "2018-10-17T04:05:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Ninguem nunca conseguiu 2 Copas seguidas. Isso mostra o valor desse grupo. Seguimos com determinação e tranquilidade, para fazer um excelente jogo.",
            "date": "2018-10-17T00:21:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/dede-exalta-poder-de-decisao-de-thiago-neves-no-cruzeiro-e-conta-com-arrascaeta-na-finalissima.ghtml"
}