{
    "time": "cruzeiro",
    "date": "18/04/2018 15h39",
    "title": "Robinho minimiza briga em time chileno e crava: \"Temos que entrar e vencer\". Meia deixa de lado confusão ocorrida no adversário e mantém concentração para jogo decisivo",
    "author": "Gabriel Duarte",
    "text": [
        "O clima não ficou bom na Universidad de Chile durante o clássico do último domingo com o Colo-Colo. O lateral esquerdo Beausejour e o atacante Pinilla trocaram empurrões em campo, após o primeiro ser expulso de campo. Apesar de estar ciente da situação, o meia Robinho deixa deixa de lado o aspecto extracampo do adversário do Cruzeiro desta quinta, às 21h30 (de Brasília), no estádio Nacional, e tenta se concentrar apenas na missão de vencer.",
        "- Vi meio falar disso, mas não entrei muito em detalhes. Amanhã que a gente vai parar e conversar. É um problema deles, e a gente tem que entrar lá e vencer - avaliou o meia cruzeirense.",
        "É que o Cruzeiro precisa de um bom resultado em solo chileno para se manter na disputa. Até agora, em duas partidas, apenas um ponto conquistado. Por isso, a equipe está em último no Grupo 5 da Libertadores.",
        "Apesar da confusão do domingo, os dois jogadores da La U já se conciliaram, de acordo com os portais chilenos. No clássico jogado no estádio Nacional, a Universidad de Chile perdeu para o Colo-Colo por 3 a 1, em um jogo de três expulsões.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Galo Cruzeiro",
            "text": "Vão cair no cacete, de novo!",
            "date": "2018-04-19T00:00:28",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Led Zeppelin",
            "text": "Cruzeiro: o rei de jogadores dispensados por outros times! Vamos a lista: Robinho- sem espaço no Palmeiras, veio como moeda de troca; Egídio- Virou terceira opcão na lateral do Palmeiras, odiado pela torcida, que o consideram como o pior lateral que passou por lá; Cabral- Dispensado do Velez, ficou 6 meses de molho em casa, iria aposentar, exercer outra profissão; Henrique- Treinava separado no Santos, xingado de tudo por todos na Vila Belmiro; Moral da história: Essas amebas são todos titulares no Cruzeiro, afundando o time ao abismo, como suas carreiras.",
            "date": "2018-04-18T21:39:41",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fabian Jux",
                    "text": "ricardo goulart...cris.... valdo...de vez em quando, uns refugos brilham",
                    "date": "2018-04-18T21:53:10",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Fabian Jux",
                    "text": "palhinha...",
                    "date": "2018-04-18T21:53:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Comparar os amebas atuais que estão fazendo carreira na perebice com jogadores que fizeram história e honraram nossa camisa? É pra rir.",
                    "date": "2018-04-19T01:07:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabian Jux",
            "text": "ricardo goulart...cris.... valdo...de vez em quando, uns refugos brilham",
            "date": "2018-04-18T21:53:10",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabian Jux",
            "text": "palhinha...",
            "date": "2018-04-18T21:53:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Comparar os amebas atuais que estão fazendo carreira na perebice com jogadores que fizeram história e honraram nossa camisa? É pra rir.",
            "date": "2018-04-19T01:07:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Vão entrar no cacete de novo!",
            "date": "2018-04-19T00:06:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Westie",
            "text": "Vamos, vamos Cruzeiro! A vitória vamos buscar. Essa camisa tem peso; o peso de uma paixão. Dá música!",
            "date": "2018-04-18T19:22:47",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Spartacus Gladiador",
                    "text": "Henrique Mosca Morta!",
                    "date": "2018-04-18T23:14:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jardel Cunha",
            "text": "Robinho é um dos jogadores que estão devendo um melhor futebol em 2018, fica escondido em campo e não vira opção de ataque pelo lado direito de campo. Sabe jogar mas anda escondendo...APARECE.",
            "date": "2018-04-18T17:33:49",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Tem que colocar o Mancuello no lugar do Robinho.",
                    "date": "2018-04-18T20:47:03",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Led Zeppelin",
                    "text": "Você quer que o cara rende em uma posição que não é de origem? Ponta direita! O cara não rende nessa posição. Arrascaeta não rende de ponta esquerda como rende no meio. O Técnico que temos escala jogadores improvisados, sendo que temos jogadores para as posições. Robinho se tivesse no meio articulando, colocaria fácil nossos atacantes na cara do gol.",
                    "date": "2018-04-18T21:29:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Stuani",
            "text": "Igor Ramos, discorde de você quanto ao Raniel, ele sabe jogar e faz gols, é novo e precisa de uma sequência maior de jogos para pegar confiança, mas o Mano adora o Rafael Sóbis. FECHADOCOMOCRUZEIRO",
            "date": "2018-04-18T16:30:06",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Concordo, e joga com muita vontade não dando folga aos zagueiros adversários.",
                    "date": "2018-04-18T20:48:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Led Zeppelin",
                    "text": "Raniel é um jogador limitado também, bom, esforçado, mas limitado. Não consegue se desvencilhar da marcação, fazer pivô, driblar os zagueiros. Pipoca em grandes jogos. Espero que queime minha língua, mas acho esse Raniel um Carlos (das frangas) melhorado.",
                    "date": "2018-04-18T21:27:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Geraldo",
            "text": "se não ganhar CABEÇAS VAO ROLAR, ACORDA SENÃO ,,,,",
            "date": "2018-04-18T19:56:24",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Só espero, pra começar do treinador",
                    "date": "2018-04-18T20:49:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Ramos",
            "text": "Henrique, Ariel, Leo, Murilo, RaniÉlber, Egídio, R. Marques, Ezequiel, Sóbs, vamos ganhar tudo kkkkkkkkkkkkkk",
            "date": "2018-04-18T15:52:59",
            "likes": "7",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Luís Fernando",
                    "text": "viaja não",
                    "date": "2018-04-18T16:22:42",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Herbert Camara",
                    "text": "São tantos palpiteiros no futebol, todo mundo ''entende tudo de futebol'',é sempre assim escolhem alguns jogadores e começam a pegar no pé... Tenho pra mim que deve ser torcedores de times rivais, que começam escrevendo certas críticas a fim de levar outros com eles...pq infelizmente tem muitos que não sabem nada de futebol, ouvem alguém falar certas coisas e saem reproduzindo e é assim que se mina um time e futebol.",
                    "date": "2018-04-18T16:28:03",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "Robinho tem de jogar mais!!!!!",
                    "date": "2018-04-18T17:20:46",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "O Herbert acha que o problema de tantos RESULTADOS RUINS é porque com tanta crítica, isso MINA, enfraquece o time. Putz.....os caras estão entregando a rapadura em campo....a torcida lotou o estádio no RURALZÃO....apoiou....e os caras afinando em campo.....",
                    "date": "2018-04-18T18:23:38",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "E o treinador nada faz, acho que os jogadores estão perdidos em campo, time mal treinado e escalado, já estou começando achar que o Mano é frouxo ou burro, todos estão vendo o problema do time que é o meio de campo que é lento, marcação frouxa, além do Henrique não acertar um passe, mas não da chance pra outros como o Romero.",
                    "date": "2018-04-18T20:45:54",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mineiro32",
            "text": "Fala pouco e joga um bom futebol e ganha os jogos pra si classificar acorda cruzeiro",
            "date": "2018-04-18T20:34:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "ROBINHO, você fala muito e corre de menos, muito preguiçoso, não foi atoa que o Palmeiras te dispensou, vou deixar um conselho pra você, de o sangue pelo menos em 45 minutos e depois pede pra sair, vai ser mais útil pro time. FECHADOCOMOCRUZEIRO",
            "date": "2018-04-18T16:28:14",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ronaldo Ribeiro",
                    "text": "Pois é Adilson, os caras nos primeiros jogos do mineiro estavam correndo muito para garantir a vaga no time, depois que viram quem que o Mano escolheu para serem os titulares direto eles relaxaram.",
                    "date": "2018-04-18T20:24:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luís Fernando",
            "text": "Mano tem que colocar essas contratações pra jogar. Mancuello merece ser titular há um bom tempo e o B.Silva tem que ter sequência, o cara não desaprendeu a jogar bola.. Fora isso Romero tem q ser titular tbm, se tiver recuperado eu iria com Fábio, edilson, dede, leo, egidio, romero, henrique, mancuello, TN30, arrascaeta, sassa.",
            "date": "2018-04-18T16:31:10",
            "likes": "61",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Andreson Silva",
                    "text": "Egidio MP",
                    "date": "2018-04-18T17:01:51",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Caio Bispo",
                    "text": "Acho essa a melhor escalação pro momento, Henrique jogou muita bola ano passado ao lado do Hudson, lembro em especial o segundo jogo contra o palmeiras, foi impecavel. Ao lado de um bom marcador, Henrique cresce muito de rendimento. Ariel ta se escondendo em jogo, oq ta tornando as coisas dificeis pro Henrique também.",
                    "date": "2018-04-18T17:29:47",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Jardel Cunha",
                    "text": "O grande problema do Cruzeiro é o Ariel Cabral, lento ele não marca nem apoia, sempre atrasado, sobre carrega a defesa. Hudson fazendo muita falta.",
                    "date": "2018-04-18T17:36:11",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "Quando vejo Henrique com a tarja de capitão fico imaginando a que nível chegamos. E com a passividade do torcedor. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-18T18:16:23",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Mel Durocc",
                    "text": "Bruno Silva é o Horrível! Não acerta um passe! Os volantes tinham que ser Romero e Lucas Silva!! Mas o paneleiro do Mano nunca deu sequencia pra esses jogadores!!",
                    "date": "2018-04-18T18:28:45",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Miranda",
                    "text": "Assim como Caio Bispo citou, tb observei o Ariel Cabral se escondendo atrás do marcador!",
                    "date": "2018-04-18T19:06:14",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Rezende",
                    "text": "Parei no Egidio",
                    "date": "2018-04-18T19:18:08",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "João Souza",
                    "text": "O Sassá é um cone que faz barulho. Porém sem o Raniel e o Fred fica dificil escalar, já que o Sóbis é um cone que nem barulho faz. O Egidio vem sendo um fracasso, mas também não temos quem colocar no lugar. O ariel é indiscutível que precisa dar a vaga pra mancuello ou b silva ou romero, não da mais pra esse cara.",
                    "date": "2018-04-18T19:23:30",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "José Westie",
            "text": "1 x 5 para o nosso Cruzeiro.",
            "date": "2018-04-18T19:23:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/robinho-minimiza-briga-em-time-chileno-e-crava-temos-que-entrar-e-vencer.ghtml"
}