{
    "time": "cruzeiro",
    "date": "16/08/2018 10h25",
    "title": "Thiago Neves diz que não precisa provar nada, oferece troféu a Fábio e deixa alerta. Meia foi eleito melhor da partida contra o Santos pela Copa do Brasil, mas, assim como fez na Libertadores, quer render homenagem a goleiro que considerou mais decisivo",
    "author": "Luiz Martini",
    "text": [
        "Graças ao gol de Thiago Neves, ainda no início do jogo contra o Santos, o Cruzeiro se deu ao luxo de perder no tempo normal, por 2 a 1, e decidir a vida nos pênaltis. A partir daí, Fábio foi quem brilhou ao defender três pênaltis seguidos e garantir a equipe na semifinal da Copa do Brasil. Porém, o torcedor da Raposa que esteve no Mineirão, nessa quarta-feira, viu o meia com um ritmo mais forte em campo, algo que não vinha acontecendo nos últimos jogos.",
        "+ Memes e idolatria: a internet se rende ao goleiro Fábio após defesas de pênaltis",
        "Questionado se a atuação era uma resposta para as críticas que recebeu em outros jogos, Thiago Neves foi incisivo.",
        "- Eu não preciso dar resposta para ninguém, provar mais nada para ninguém. O Cruzeiro precisa de mim, e os jogadores precisam de movimentação ali na frente. A gente só se classificou para a semifinal.",
        "De qualquer forma, o susto diante do Santos ligou o alerta do time. Para Thiago, o Cruzeiro precisa correr dobrado contra o Flamengo, no dia 28, quando decide a vaga nas quartas de final da Libertadores. Ele classificou o jogo diante da equipe rubro-negra como o mais importante da temporada.",
        "- A gente estava conversando no vestiário. Chamei o Léo e falei que a gente não queria sofrimento. Serviu para abrir os olhos. O jogo mais importante do ano será contra o Flamengo. Precisamos estar concentrados e marcar o dobro do que marcamos hoje.",
        "Eleito melhor em campo no duelo da Copa do Brasil – o prêmio é oferecido antes da disputa de pênaltis – Thiago Neves confessou que vai oferecer o troféu a Fábio, grande herói da classificação celeste para a semifinal da Copa do Brasil.",
        "- Lá no jogo da Libertadores, ofereci para o Egídio. Ofereci, mas ele não aceitou. Hoje, queria dar o troféu para o Fábio. Amanhã eu ofereço. Se não fosse ele, a gente não estaria classificado.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Gustavo Lima",
            "text": "Que babação hein, um dos piores da partida, rapaz é piada mesmo",
            "date": "2018-08-16T10:43:09",
            "likes": "16",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Comedor Galinacias",
                    "text": "Ele jogou muito",
                    "date": "2018-08-16T11:40:52",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Lima",
                    "text": "Muito pouco haha",
                    "date": "2018-08-16T13:09:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Lima",
                    "text": "Famoso tiago fezes",
                    "date": "2018-08-16T13:10:10",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Lima",
                    "text": "Só sabe tocar bolinha de lado e num chute que o goleiro frangou ja se acha o maioral. Piada e das grande mesmo",
                    "date": "2018-08-16T13:10:53",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Tetracampeão",
                    "text": "A INVEJA MATA GUGUZINHA....KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T14:01:11",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Daniel Holanda",
            "text": "PODEM DIVIDIR O DINHEIRO DA CLASSIFICAÇÃO COM O JUIZ .. NÃO TORÇO PARA NENHUM DOS 2 , MAIS ONTEM TEVE UMA AJUDONA EM CRUZEIRO.",
            "date": "2018-08-16T13:23:14",
            "likes": "16",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Tetracampeão",
                    "text": "a sua mãe ajudou rodando bolsinha na Savassi",
                    "date": "2018-08-16T14:00:20",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Gustavo Lima",
                    "text": "Tetracampeão vai da o botão seu merdao kk",
                    "date": "2018-08-16T16:50:23",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Trindade",
                    "text": "Daniel, com certeza você tem a cloaca rachada.",
                    "date": "2018-08-16T17:25:52",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Oliveira",
            "text": "Thiago tá jogando demais e é espelho pra outros atletas .... ele sabe que o Fábio tá em alto nível e é um cara humilde demais...",
            "date": "2018-08-17T20:59:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Nascimento",
            "text": "rosana disfarçada foi sinistro ,tbm so tem 1 campeonato pra disputar nao da nem pra comprar milho",
            "date": "2018-08-17T11:56:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Victor",
            "text": "Thiago Neves afirmou em entrevista concedida esta semana que os juízes se sentem precionados a favorecer Flamengo, Corinthians e Palmeiras quando estes jogam em casa. Se esqueceu de incluir o Cruzeiro e vários outros times nessa seletiva lista. Chorão.",
            "date": "2018-08-16T18:57:33",
            "likes": "1",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Robson",
                    "text": "André. Esse assunto está encerrado devido ter sido falta no jogador do Cruzeiro no final da partida!",
                    "date": "2018-08-16T23:24:17",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelino Martins",
                    "text": "este André e uma Rosana disfarçada",
                    "date": "2018-08-17T06:44:03",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Victor",
            "text": "Pressionados",
            "date": "2018-08-16T18:58:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Mota",
            "text": "Só um contraponto a essa coisa de A!! O juiz terminou 05 segundos antes do fim. O cronômetro que vale é o do Árbitro (Juiz) e não aquele que vc vê contando na Tv. Quando o jogo tá rolando essas pequenas diferenças não bate. OK.",
            "date": "2018-08-16T17:52:02",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edson Mendes",
                    "text": "Outra coisa, se o juiz quisesse ajudar o Cruzeiro, era só apitar a falta que houve, acho que sobre o David, no rebote da zaga do santos.",
                    "date": "2018-08-16T18:44:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flamengogigante",
            "text": "NÃO SOMOS O SANTOS. GRÊMIO SENTIU.. AGORA É A VEZ DE VOCÊS. NÃO TEM ESSA DE 2 GOLS DE VANTAGEM. COM A GENTE O BICHO PEGA !!!!",
            "date": "2018-08-16T12:59:09",
            "likes": "4",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Tetracampeão",
                    "text": "TÁ DODOI AINDA URUBU DO C U BRANCO....KKKKKKKKKKKKK",
                    "date": "2018-08-16T14:02:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Nascimento",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-16T14:48:54",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Lima",
                    "text": "Esse tetracampeão ta doido pra dar o botão kk",
                    "date": "2018-08-16T16:45:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-16T13:59:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "FUNCIONA! Em menos de uma hora meu marido acordou com uma E.R.E.Ç.Ã.O muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos! Sem exageros. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-16T14:30:25",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-16T15:00:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Christiano",
            "text": "Está cada vez mais difícil, Arrascaeta correu demais o primeiro tempo, no segundo morreu como sempre pq esse ai é \"craque\" não sei de q, faz um gol e ta tudo resolvido. Torcedor esquece que esse cara ganha 1milhão por mês, fazer um golzinho ali e outro aqui não resolve, ontem foi um jogo pra matar e o time se complica pq o treinador é medroso e esse craque é uma ameba. Mascarado demais, Edilson e TN ganhando uma grana absurda pra fazer absolutamente nada, ainda sai como melhor em campo, piada! Parabéns ao Arrascaeta que após a copa melhorou muito",
            "date": "2018-08-16T11:21:01",
            "likes": "12",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Rafael Souza",
                    "text": "o fera, só te lembrando uma coisa, o cara ganhar mais que você não quer dizer que ele é MUTANTE não !",
                    "date": "2018-08-16T11:59:42",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Westie",
            "text": "TN30 certíssimo. O próximo mata-mata é contra o Flamengo, que vem numa ascendente brilhante. Entendeu o que é um mata-mata e nos resta não esquecer o que é um mata-mata. Serão 90 minutos mais acréscimos com atenção em 110%. Não vacilar, não subestimar, não negligenciar, não afrouxar na marcação, não desistir de buscar vencer e não desistir em buscar não perder. Nação azul, nosso Cruzeiro precisa de nosso apoio. Somos Cruzeiro, logo somos os braços a carregar o time no colo em qualquer situação.",
            "date": "2018-08-16T13:26:28",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Paulo",
                    "text": "nos somos loucos!!!! somos cruzeiro",
                    "date": "2018-08-16T14:41:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Mariano",
            "text": "Ele está enganado! Precisa provar sim, que é decisivo e importante para o Cruzeiro. O único do elenco que realmente não precisa provar mais nada pra ninguém é o Fábio, mas este continua provando em todos os jogos que é o melhor goleiro do Brasil.",
            "date": "2018-08-16T13:01:31",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Claudio Neto",
                    "text": "André, e o motivo pelo qual não é convocado? Seria pelo \"fanatismo\" religioso? Tem treinador que não admite cultos e pregações na seleção.",
                    "date": "2018-08-16T13:51:57",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "HUGO AZEVEDO",
                    "text": "O motivo é muito simples ele está velho, se for convocado não será vendido e a CBF não ganha nada com isso.",
                    "date": "2018-08-16T14:35:24",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joelson Santos",
            "text": "goleiro mas injustiçado do brasil falando em seleção brasileira,mas como se fala; azar da seleção.",
            "date": "2018-08-16T14:25:53",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Barbosa",
            "text": "Estes atleticanos tem muita inveja esta no futebol a mais de cem anos não ganha titulos e ja foram da serie B O MAIOR DE MINAS DA INVEJA",
            "date": "2018-08-16T13:28:50",
            "likes": "57",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "Só avisando para o timeco de minas que dia vinte e nove o placar vai ser Cruzeiro 1 x 3 Flamengo, escrevam aí!!!!",
                    "date": "2018-08-16T13:58:28",
                    "likes": "4",
                    "unlikes": "19"
                },
                {
                    "name": "Gerci Junior",
                    "text": "Resuma em três palavras a revelação e craque do Santos, Rodrigo.... Partiu, bateu, Fabio............ rrsrsrs melhor goleiro do Brasil.",
                    "date": "2018-08-16T14:01:51",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Santos",
            "text": "cruzeiro nao passa de um timeco semvergonha",
            "date": "2018-08-16T13:21:06",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Tetracampeão",
                    "text": "tá doendo muito ainda???kkkkkkkkkkkkkkk",
                    "date": "2018-08-16T14:00:45",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gareth Bale",
            "text": "FALA AI MARIA REBAIXADA NO BRASILEIRO EM 1994 SE N FOSSE A VIRADA DE MESA SEM MUNDIAL SEM MORAL HE HE HE METERAM A MÃO NO GIGANTE SANTOS ONTEM COMO O ARBITRO PARA O JOGO AOS 49 SENDO QUE O JOGO IA ATE 50 4 DE ACRESCIMO MAIS 1 QUE ELE DEU DEPOIS DA FALTA DO DODO??? O GABIGOL TINHA DEIXADO A DEFESA DAS MARIAS PRA TRAS IA FAZER O GOL TAVA LIVRE FOI DISCARADO O LANCE DO NANICO CRUZEIRO HE HE HE PLACAR MORAL 3X1 PEIXE",
            "date": "2018-08-16T11:42:32",
            "likes": "27",
            "unlikes": "175",
            "replies": [
                {
                    "name": "Daniel Luis",
                    "text": "mi mi mi",
                    "date": "2018-08-16T12:24:52",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Eugênio Oliveira",
                    "text": "Olha o Benecy aì gente!",
                    "date": "2018-08-16T12:53:15",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Jose Rodrigues",
                    "text": "Assumi pelos menos seu nome sardinha, que se esconde como Gareth Bale.",
                    "date": "2018-08-16T12:56:31",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "harlley Pinto",
                    "text": "Verdade o Santos foi prejudicado, o jogo acabaria 50minutos e acabou 49,58 kkkkk que desculpa em. Vocês não foram competentes para acertar uma penalidade vão ficar culpando a arbitragem. E aquele jogador que fez aquele gesto para torcida deve ter enfiado no final do jogo lá né kkkkk",
                    "date": "2018-08-16T12:59:38",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Oliveira",
                    "text": "Mi Mi Mi, não tem Bi Bi Bi.",
                    "date": "2018-08-16T13:00:10",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Angela Moura",
                    "text": "Se o Santos não estava conseguindo acertar nem os penaltis, quem pode garantir que ia fazer gol naquele último minuto? O goleiro era o Fábio, esqueceram?",
                    "date": "2018-08-16T13:18:38",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Santos",
                    "text": "timeco sem vergonha",
                    "date": "2018-08-16T13:21:23",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Clayton Silva",
                    "text": "Gareth Bale vc é um boca de leite msm! Vai entender de futebol primeiro sua sardinha assanhada.",
                    "date": "2018-08-16T13:27:08",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Wallace Silva",
                    "text": "SOFAZON DE LA SALITA",
                    "date": "2018-08-16T13:43:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lambertucci",
                    "text": "O choro é livre!!!",
                    "date": "2018-08-16T13:54:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Armando Filho",
                    "text": "Se minha avó fosse viva, ela estaria entre nós até hoje! Se o Riascos... Se o Léo Silva... Se o Vítor... Se o Marcelo Oliveira... Se, se, se... Não houvesse inveja, dor de cotovelo...",
                    "date": "2018-08-16T13:56:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Pirurito",
            "text": "Si o Cruzeiro chegar à final é melhor que seje contra o time do cheirinho de novo!",
            "date": "2018-08-16T13:55:11",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Freitas",
            "text": "Difícil entender pq esse goleiro ainda não vestiu a camisa da seleção. Só sabem convocar francássio, alfálisson...melhor deixar o taffarel mesmo no gol se for p continuar essas convocações.",
            "date": "2018-08-16T13:50:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "Bom caráter.",
            "date": "2018-08-16T13:49:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neuber Lemes",
            "text": "Agradeça ao Juiz. Santos foi claramente prejudicado.",
            "date": "2018-08-16T13:48:19",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Andrade",
            "text": "Da o trofeu pro Juiz que acabou o jogo antes e deu a classificação pra voces marias",
            "date": "2018-08-16T13:45:43",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Copeira",
            "text": "Ótima lição pro resto da temporada. Teremos várias situações difíceis como ontem, e tendo já passado por isso deixa o time mais maduro pra conseguir as taças. DALE REI DE COPAS!!!!!!!!",
            "date": "2018-08-16T12:58:20",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Westie",
                    "text": "É nóis.",
                    "date": "2018-08-16T13:37:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas... Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-16T13:26:39",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vinicius Carvalho",
                    "text": "conseguiu nada, zé mané!",
                    "date": "2018-08-16T13:33:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adelson Breias",
            "text": "Quanto ao Troféu de Melhor jogador, acho que vi outro jogo! Faz muito bem o Thiago Neves oferecê-lo ao Fábio! Será que aqueles que o escolheram como melhor da partida só viram o primeiro tempo da partida??? Thiago Neves é craque, sem dúvidas nenhuma, mas precisa jogar os 90 minutos, assim como o Robinho! Continuo achando que os dois não deveriam jogar juntos. Um tempo para cada um faria ambos produzir muito mais.",
            "date": "2018-08-16T11:17:12",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Fregnani",
            "text": "Provavelmente contra o Flamengo, o juiz não será tão generoso.",
            "date": "2018-08-16T12:40:58",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Angela Moura",
                    "text": "Aceita que dói menos!",
                    "date": "2018-08-16T13:22:35",
                    "likes": "16",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Neto",
            "text": "Thiago Neves falou: Se não fosse ele, a gente não estaria classificado. Agora a pergunta q não quer calar, ele seria o Fábio ou o Arbitro??? Que de forma intencional operou o Santos. Sendo q o tempo acrescido não teria esgotado.",
            "date": "2018-08-16T12:07:36",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Paulo Brito",
                    "text": "Tempo acrescido por conta de uma entrada violenta que cabia claramente o vermelho ! Lembra ?",
                    "date": "2018-08-16T12:58:02",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Angela Moura",
                    "text": "Aceita que dói menos!!! kkk",
                    "date": "2018-08-16T13:21:07",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Welington Santos",
            "text": "\"Cruzeiro se deu ao luxo de perder no tempo normal, por 2 a 1, e decidir a vida nos pênaltis\" shaushasuhasuh aprende escrever matéria estagiario.....",
            "date": "2018-08-16T13:08:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Pereira",
            "text": "Passamos facil pelos pequenos agora e pegar os grandes para ser campeao",
            "date": "2018-08-16T13:07:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Dias",
            "text": "add liga mata mata: KukaBeludo F.C",
            "date": "2018-08-16T13:02:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscelino 1",
            "text": "O THIAGO NEVES NÃO VAI RECLAMAR DO JUIZ DE ONTEM CONTRA O SANTOS ??????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????",
            "date": "2018-08-16T13:02:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirao",
            "text": "Oq seria pior para o juiz? Encerrar com o regulamento embaixo do braço, ou deixar correr e favorecer um gol?Se o Santos fizesse o gol iria passar dos 50minutos e quem iria ser prejudicado nessa história é o cruzeiro! Entao vamos parar com essa choradeira!Zerooooooooooo!!",
            "date": "2018-08-16T13:01:33",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamengogigante",
            "text": "VAMOS CALAR ESSES ESTÁDIO DE 5 MIL TORCEDORES ! BEM VINDO AO INFERNO. E O CAPETA SE CHAMA FLAMENGO ! ABRAÇA ELE",
            "date": "2018-08-16T13:00:50",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "ex jogador",
            "date": "2018-08-16T12:58:30",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Bastos",
            "text": "O Santos foi prejudicado pelo juiz. Terminou o jogo antes da hora que o Santos ia fazer 3 a 1.",
            "date": "2018-08-16T11:22:01",
            "likes": "31",
            "unlikes": "72",
            "replies": [
                {
                    "name": "Daniel Luis",
                    "text": "Alberto. Os caras não conseguiram fazer gol batendo 3 penaltis, pq sera que iam conseguir com a bola no meio do campo? Você está pensando em uma possibilidade, nem sabe o que poderia acontecer!!! Acorda!!!",
                    "date": "2018-08-16T12:24:31",
                    "likes": "25",
                    "unlikes": "4"
                },
                {
                    "name": "Fábio Schrier",
                    "text": "Bem que o juiz podia ter deixado o lance seguir e o zagueiro do Cruzeiro partir aquele Gabibosta no meio. Se com ele que é mais ou menos a sardinha já tá na zona imagina ele machucado o resto do ano com cocô gomes e outras amebas no lugar dele?",
                    "date": "2018-08-16T12:51:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rafael Garfield",
            "text": "Precisa falar menos é jogar mais...",
            "date": "2018-08-16T12:57:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-16T12:57:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Theomario Braga",
            "text": "Q sirva de exemplo para o jogo contra o Flamengo vamos matar logo o jogo para não depender das penalidades dali cruzeiro!",
            "date": "2018-08-16T11:04:09",
            "likes": "137",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Victor Ferreira",
                    "text": "Já era para ter matado lá no Rio. Cruzeiro perde gol demais e depois passa sufoco.",
                    "date": "2018-08-16T12:48:52",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "harlley Pinto",
                    "text": "Gareth Bale não fale em rebaixados pois o ano não acabou, fui no Mineirão ontem e vi os meia dúzia de torcedores kkkk igual o América-MG. E aquela faixa segundo as vezes e segunda jamais kkkk esse ano vocês vão. Valeu sardinhas.. Não tem mais pelé acabou o Santos....",
                    "date": "2018-08-16T12:56:32",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Anderson Francesco",
            "text": "Cara, sou santista e acho que tinha que ter esperado antes de apitar, sim. Mas, não tem que ter desculpinha. Perdemos e já era. Foi um grande jogo e espero que dê confiança pro que vem por aí. Quanto ao Thiago Neves, fala muito e joga o dobro. Queria ele com a 10 do peixe, fácil.",
            "date": "2018-08-16T11:52:21",
            "likes": "51",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "blz fera",
                    "date": "2018-08-16T12:51:05",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Brito",
                    "text": "Leva !!!!!!!",
                    "date": "2018-08-16T12:55:12",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bleck Nazi",
            "text": "O galo goleou esse santos que ferrou a maria e de virada, com show de bola e tecnica.",
            "date": "2018-08-16T11:39:39",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Michel Castro",
                    "text": "E depois você vibrou com as defesas do maior goleiro do Brasil, não é Bleck Nazi frangota?",
                    "date": "2018-08-16T12:12:49",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josimar Costa",
            "text": "Oferece ao árbitro, este sim foi decisivo",
            "date": "2018-08-16T11:08:27",
            "likes": "19",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "QUanta inveja do CRUZEIRÃO. Nossa chega dá ate pena... Inacreditável. Se rendam ao peso dessa camisa. Chapecoense, Jorge Wilsterman???? Haaaaa vai procurar uma throlla pra marmarr vai frangaiada kkkkkkkkkkkkkk",
                    "date": "2018-08-16T12:38:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "peso desse treco azul kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-16T12:52:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gustavo Silva",
            "text": "Cara, esses santistas estão parecendo eu jogando FIFA... \"quando eu ia fazer o gol acaba!\" kkkkkk os caras não conseguiram fazer gol batendo 3 penaltis, pq sera que iam conseguir com a bola no meio do campo?",
            "date": "2018-08-16T11:49:31",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Anderson Francesco",
                    "text": "Como disse, não tem que haver desculpinha. Porém, tem que ser muito ruim pra não fazer aquele gol e o Gabriel não é dos mais horríveis. O Edílson estava morto e até caiu no chão quando o juíz apitou. Não chega nem a ser 50 a 50 a chance do gol porque a vantagem que o Gabriel tem na situação é bem ampla.",
                    "date": "2018-08-16T12:10:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "no meio do campo com o gabigol sozinho sem nenhuma marcação maria rebaixada em 1994 he he he",
                    "date": "2018-08-16T12:51:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilson Malaquias",
            "text": "Se eu fosse técnico da seleção, esse aí seria meu jogador de confiança. É sempre decisivo! Seriam ele e mais 10 em campo. O difícil é jogar na seleção sem sem parça.",
            "date": "2018-08-16T10:55:30",
            "likes": "120",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "Perigo de gol é jogo encerrado para qualquer juiz comprado,aí que ta o X",
                    "date": "2018-08-16T11:41:25",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Gareth Bale",
                    "text": "APITO DAS MARIAS FALCATRUA",
                    "date": "2018-08-16T12:50:21",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fausto Oliveira",
            "text": "O jogo de ontem contra o Santos foi a mesma atitude que deixamos de ganhar muitas outras Taças importante, Menosprezo ao adversário, exemplo mais claro foi a LA de 2009, a Diretoria, jogadores acharam que já tava ganho e perdemos a Taça em pleno Mineirão. Tou cansado de escutar jogadores, técnicos falar que sirva de exemplo, que serva mesmo mas precisam ter atitude e personalidades quando entrar no jogo.",
            "date": "2018-08-16T12:46:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salesio Roque",
            "text": "DESDE QUANDO ESSE MANCO FOI O MELHOR EM CAMPO? KKKKKKK TUDO CAMBALACHO.",
            "date": "2018-08-16T12:45:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tetra",
            "text": "Entraram em campo já pensando que se classificariam sem problemas já que o Santos vinha de uma derrota no brasileiro e não está bem .",
            "date": "2018-08-16T12:45:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manolo Cavenughi",
            "text": "Vim só ver os comentários, cheguei aki é não tinha nenhum kkkkkkkkkkk",
            "date": "2018-08-16T10:45:06",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "John Jonnnes",
                    "text": "HI HI HI HI!!",
                    "date": "2018-08-16T11:26:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "time que ninguem liga o cruzeirinho he he he",
                    "date": "2018-08-16T12:18:47",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alvaro Meira",
            "text": "Lucas Veríssimo foi o melhor em campo. Salvou uma em cima da linha e impediu um chute do Robinho que fatalmente seria gol. Jogou por ele e pelo Gustavo Henrique.",
            "date": "2018-08-16T11:18:38",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "lucas verissimo melhor defensor do santos ele ja é cotado para estar na seleção brasileira na proxima copa do mundo tem muito futuro e so tem 23 anos otimo jogador",
                    "date": "2018-08-16T12:16:07",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Gomes",
            "text": "Tem do de vcs vao tomar outro sacode na toca das lontras kkkkk",
            "date": "2018-08-16T11:27:12",
            "likes": "3",
            "unlikes": "71",
            "replies": [
                {
                    "name": "Carlos Nogueira",
                    "text": "Renato, você poderia ser mais claro? \"Tem do de vcs vao tomar outro sacode na toca das lontras\". Não entendi nada",
                    "date": "2018-08-16T11:38:44",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Fialho",
                    "text": "Renato, é comum achar por aqui torcedores que estão acostumados a ver seu time sempre brigando por fora , longe daquilo que um time grande pode fazer! esse é o nosso CRUZEIRO time de camisa e tradição. esse seu comentário é mais insignificante , e é pior que o comentário de um Amador!",
                    "date": "2018-08-16T12:06:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Souza",
            "text": "Ele teria que oferecer era ao árbitro, se não fosse ele o Cruzeiro não estava classificado.",
            "date": "2018-08-16T12:01:44",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "Cruzeiro deu muito azar, errou gols q não poderia ter errado, deu no que deu, passamos esse sufoco, agora é redobrar a atenção na marcação, mais principalmente no ataque, pq temos q melhorar a percentagem de acerto, poderíamos ter feito no mínimo dois gols no segundo tempo, e matado o jogo.",
            "date": "2018-08-16T10:58:37",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Comedor Galinacias",
                    "text": "É um pouco vergonhoso e injusto ter ido para os pênaltis, tendo em vista que o Santos deu dois chutes perigosos no jogo e perdemos pelo menos unas três a quatro gols feitos. Eles deram sorte, teve três bolas na trave, mas também precisamos treinar mais finalizações pois não é de hoje que o Cruzeiro perde um caminhão de gols por jogo",
                    "date": "2018-08-16T11:42:16",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/thiago-neves-diz-que-nao-precisa-provar-nada-oferece-trofeu-a-fabio-e-deixa-alerta.ghtml"
}