{"id": 6682, "team_id": 14, "date": "07/06/2018", "author": " GloboEsporte.com", "title": " Dedé mita em todos os setores do campo e se sobressai no empate do Cruzeiro Defesa, meio e ataque: zagueiro atua em várias posições, ajuda na construção do gol celeste e cai nas graças da torcida nas redes sociais", "text": " Seja na zaga, no meio e até mesmo no ataque: onde precisou, Dedé esteve presente e cumpriu bem - todas as funções - na partida contra o Vasco, nessa quarta-feira. Porém, o bom desempenho do Mito não foi o suficiente para a virada do Cruzeiro, no Mineirão, mas ajudou o time a conseguir o empate por 1 a 1. Ele participou diretamente do gol celeste, ao avançar no campo, dar o passe para Sobis, que tocou, na medida para Raniel marcar ().  No fim da partida, Dedé atuou como atacante. Desde o início do jogo, o zagueiro estava ganhando a maioria das bolas pelo alto e levando perigo à meta defendida por Fernando Miguel. O desempenho do Mito no ataque rendeu o posto de melhor finalizador do Cruzeiro (duas certas). Raniel, segundo no ranking, chutou corretamente apenas uma vez (gol marcado).    Até cruzamento Dedé fez. E assustou os defensores do Vasco. Ele roubou a bola no ataque, partiu em velocidade e mandou na área. Por muito pouco, Léo não alcançou a bola ().  Além disso, o zagueiro desarmou duas vezes, sofreu duas faltas, e foi o segundo jogador do Cruzeiro com mais passes certos (57). Ficou atrás apenas de Edílson (71). Os números foram coletados pelo . Vale lembrar, também, que Dedé é o artilheiro da Raposa no Campeonato Brasileiro, com dois gols.  A atuação de Dedé fez com que o nome do zagueiro figurasse nos assuntos mais comentados do Brasil no Twitter. Os cruzeirenses se renderam ao Mito, mais uma vez ().   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/dede-mita-em-todos-os-setores-do-campo-e-se-sobressai-no-empate-do-cruzeiro.ghtml"}