{"id": 6038, "team_id": 14, "date": "01/10/2018", "author": " Guilherme Macedo (*)", "title": " Arrascaeta desconversa sobre ser titular e pede Cruzeiro \"quase perfeito\" para superar o Boca Meia se recuperou de lesão na coxa, mas ainda não está garantido entre os titulares para o duelo de volta das quartas de final da Libertadores, na quinta", "text": " O Cruzeiro entra em campo na quinta-feira em busca de reverter a vantagem do Boca Juniors, que venceu o duelo de ida das quartas de final da Libertadores, na Bombonera, por 2 a 0. E uma das principais peças ofensivas da equipe ainda não está garantida para iniciar o duelo de volta, no Mineirão, às 21h45.  O meia Arrascaeta, vice-artilheiro do time na temporada, com 11 gols, se recuperou de uma lesão na coxa esquerda e retornou aos gramados nesse domingo, na derrota por 3 a 1 para o Palmeiras no Brasileirão. Ele ficou em campo por cerca de 30 minutos. Questionado sobre estar ou não 100% para iniciar o duelo contra o Boca, o camisa 10 cruzeirense desconversou e disse que ainda busca o ritmo ideal.  - Estou voltando a pegar ritmo agora. Serviu muito para mim os minutos contra o Palmeiras. Ainda temos três, quatro dias para treinar bem e seguir ganhando força. O mais importante para mim era jogar sem sentir dor, e eu consegui.  Arrascaeta disputou oito dos nove jogos do Cruzeiro na Libertadores deste ano – ficou fora apenas do duelo de ida contra o Boca Juniors. O jogador, que já balançou as redes adversárias três vezes na competição, acredita que somente uma atuação “quase perfeita” do time na quinta-feira fará o Cruzeiro chegar às semifinais.  - Sabemos que temos que sair muito forte. Estamos com o placar desfavorável, então, sem dúvida alguma temos que fazer um jogo quase perfeito para sair vencedor. Todo mundo tem que estar focado. Eu vou me preparar o máximo para ajudar o time se for começar jogando.  O Cruzeiro precisa vencer por três gols de diferença para avançar na Libertadores durante o tempo normal. Vitória por 2 a 0 leva a decisão para os pênaltis. Empate, triunfo celeste por um gol ou por dois – desde que o Boca Juniors marque um – faz com que os argentinos sigam na competição.  O foco do Cruzeiro está na Libertadores, mas os jogos da final da Copa do Brasil contra o Corinthians já estão no radar. O duelo de ida será no 10 de outubro, no Mineirão, e o de volta, na arena do clube paulista, dia 17. E uma das preocupações da Raposa para a partida é sobre Arrasacaeta. Ele foi convocado para defender o Uruguai nos amistosos contra Coreia do Sul e Japão, nos dias 12 e 16 do mesmo mês, na Ásia. O camisa 10 celeste diz que tem a intenção de pedir dispensa da Seleção para jogar a decisão do torneio mata-mata no Brasil.  - Sim, estou falando aqui com a diretoria do Cruzeiro. Falei para eles que a minha intenção é estar aqui para disputar essas duas finais, que são importantes para o grupo e para mim. Já falei com o assistente do Tabárez. Não depende só de mim, mas o clube vai fazer o possível para que eu jogue a final.     ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-desconversa-sobre-ser-titular-e-pede-cruzeiro-quase-perfeito-para-superar-o-boca.ghtml"}