{"id": 6225, "team_id": 14, "date": "31/08/2018", "author": " Gabriel Duarte", "title": " Mais de 10 anos depois, Cruzeiro e Mano  reencontram Boca, de Ábila; veja raio-X Equipe argentina será o adversário do Cruzeiro nas quartas de final da Taça Libertadores de 2018", "text": " Exatamente 10 anos depois, o Cruzeiro volta a ter o Boca Juniors, da Argentina, pela frente na Libertadores. O time argentino se classificou diante do Libertad, do Paraguai, na última quinta-feira, e enfrenta a Raposa pelas quartas de final da competição. Outros reencontros também serão vivenciados no confronto entre brasileiros e argentinos: o técnico Mano Menezes revê os xeneizes em um jogo eliminatório após 11 anos. E a Raposa terá pelo caminho o atacante Ramon Ábila, que deixou o clube no ano passado.    Em 2008, o Cruzeiro encarou o Boca nas oitavas de final da competição, após ser o primeiro do seu grupo com 11 pontos. Naquela edição, os melhores primeiros colocados enfrentavam os piores segundos colocados. O Cruzeiro foi o quinto melhor líder, enquanto o Boca acabou sendo o quarto melhor segundo.  Na primeira partida na Bombonera, o Cruzeiro acabou saindo no lucro com a derrota por 2 a 1. É que o time acabou levando os dois gols primeiro: um de Riquelme, no primeiro tempo, e outro de Dátolo, no segundo. Nos minutos finais, o volante Fabrício arriscou de fora da área, a bola desviou na marcação e acabou entrando.  Em um Mineirão lotando e precisando de uma vitória simples para conseguir a vaga, o Cruzeiro foi para cima diante do Boca, mas acabou levando dois gols na primeira etapa: um de Palacios e outro de Palermo. A equipe cruzeirense não desistiu, continuou pressionando e acabou desconto com um belo gol de voleio de Wágner, na segunda etapa. Desde então, os times nunca mais se enfrentaram.  Assim como o Cruzeiro, Mano Menezes também não tem boas lembranças diante do Boca Juniors. Em 2007, após fazer uma boa campanha com o Grêmio na Libertadores, o treinador chegou à final tendo de enfrentar um bicho papão da competição dos últimos anos – argentinos haviam vencido três das seis últimas edições (2000, 2001 e 2003).  O Grêmio acabou não dificultando o trabalho do Boca na decisão. Na ida,em Buenos Aires, os argentinos Juniors venceram por 3 a 0, com bela atuação do meia Riquelme, hoje já aposentado. Na volta, os xeneizes acabaram vencendo por 2 a 0 e conquistando o sexto título do torneio continental, que o conferem como o segundo time com mais conquistas, ficando atrás apenas do rival Independiente, com um a mais.  O atacante argentino deixou o Cruzeiro em agosto do ano passado, após uma negociação entre Cruzeiro, Boca Juniors e Huracán. O time xeneize assumiu a dívida de 1,5 milhão de dólares  e, com isso, obteve 50% dos direitos do atacante. Os argentinos ainda assumiram os 4 milhões de dólares que o Cruzeiro deveria pagar pelo atacante ao final deste ano, de maneira parcelada ao Huracán. A Raposa ainda ficou com 15% do valor de uma venda futura.  Pelo Boca Juniors, Ábila começou a atuar apenas nesta temporada, após ficar no segundo semestre do ano passado emprestado ao Huracán. Com a lesão do titular Benedetto, o jogador ganhou uma sequência no time do técnico Guillermo Barros Schellotto. São 20 jogos e nove gols marcados. Diante do Libertad, o jogador não atuou por ter, teoricamente, de cumprir ainda um jogo de uma suspensão sofrida em 2015. Para evitar punições, como a sofrida pelo Santos, o clube argentino preferiu não relacioná-lo para o jogo.  Vindo de dois títulos argentinos, o Boca Juniors manteve boa parte da base campeã da última temporada, encerrada no meio do ano. Para a fase de mata-mata da Libertadores, trouxe o goleiro Esteban Andrada, o zagueiro Izquierdoz, o lateral Lucas Olaza, além dos atacantes Mauro Zárate e Sebastian Villa.  Neste começo de temporada argentina, o Boca enfrenta dificuldades para encontrar o melhor sistema de jogo e também a queda de rendimento do jogador de mais destaque no cenário internacional: Carlitos Tévez. O atacante não vem sendo titular da equipe, sendo que ficou até fora dos relacionados do último jogo no Campeonato Argentino, no empate sem gols com o Huracán, fora de casa.  Após a Copa, a equipe fez quatro de nove pontos no Campeonato Argentino, passou na estreia da Copa Argentina, goleando o time quase amador Alvarado por 6 a 0. Na Libertadores, venceu o Libertad na Bombonera, por 2 a 0, e garantiu a classificação no jogo de volta em Assunção - vitória por 4 a 2.  Além de Tévez, Ábila e os novos contratados, o Boca Juniors conta ainda com uma das promessas do futebol argentino, o jovem atacante Cristian Pavón, que foi para a Copa do Mundo. O técnico Guillermo Barros Schellotto, campeão da Libertadores como jogador da equipe no começo do século, teve recentemente a volta de outras duas figuras importantes: o volante Fernando Gago e o goleador do time, Darío Benedetto. Outra peça de destaque no esquema do Boca é o volante colombiano Wilmar Barrios.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mais-de-10-anos-depois-cruzeiro-e-mano-reencontram-boca-de-abila-veja-raio-x.ghtml"}