{"id": 6787, "team_id": 14, "date": "20/05/2018", "author": " Luiz Martini", "title": " Edilson e TN30 treinam e estão liberados para enfrentar o Racing, pela Libertadores Vitória simples na terça, no Mineirão, evita confronto local nas oitavas; Mano espera contar com dupla estava em tratamento", "text": " O Cruzeiro terá reforços para lutar pelo grande objetivo do time no próximo jogo da Libertadores: terminar em primeiro lugar do Grupo 5 e evitar um confronto contra times brasileiros nas oitavas de final. O lateral Edilson e o meia Thiago Neves treinaram normalmente neste domingo e estão liberados para enfrentar o Racing na terça-feira, às 21h30 (de Brasília), no Mineirão.  Thiago Neves se recuperou de um problema na panturrilha direita. Ele fez todos os movimentos normais no trabalho tático realizado no Cruzeiro. O meia não atua desde o dia 6 de maio, quando o Cruzeiro venceu o Botafogo, no Gigante da Pampulha, pelo Campeonato Brasileiro.    Já o problema de Edilson é mais antigo. O jogador está fora há quase um mês. A lesão no tornozelo esquerdo foi sentida na goleada sobre a Universidad de Chile, em Belo Horizonte. O jogo aconteceu no dia 26 de abril. Não é a primeira vez que o lateral sofre com o estaleiro no departamento médico.  A questão física será determinante para o treinador tomar uma decisão. De qualquer forma, o Cruzeiro demonstra confiança no elenco para terminar em primeiro lugar do grupo e fugir do sorteio contra os brasileiros nas oitavas de final da Libertadores.  - Nós julgamos que sim. Se olharmos para os grupos, podemos vislumbrar o que será nas oitavas de final da competição. Só o Vasco não passou entre os brasileiros. A grande maioria nas primeiras colocações dos grupos. A gente não quer cruzar com brasileiros nas oitavas, sempre é pior cruzamentos dentro do país, embora as equipes grandes sul-americanas também sejam difíceis – disse Mano Menezes.  Para ficar na liderança do Grupo 5, a Raposa precisa vencer o Racing no Mineirão. A oitavas de final da Libertadores serão definidas por sorteio. Os oito primeiros de cada grupo conhecerão os adversários dentre os segundos colocados. Como os brasileiros estão bem cotados em suas respectivas chaves, terminar na frente da própria chave faz com que esse confronto caseiro seja adiado. Grêmio, Flamengo, Santos, Corinthians e Palmeiras são os outros representantes do Brasil, além de Cruzeiro e Vasco, esse com chances quase nulas de classificação.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/edilson-e-tn30-treinam-e-estao-liberados-para-enfrentar-o-racing-pela-libertadores.ghtml"}