{
    "time": "cruzeiro",
    "date": "29/04/2018 21h46",
    "title": "Aplaudido por colorados, Rafael Sobis agradece e se diz \"felizão\" no Cruzeiro. Durante empate no Beira-Rio, atacante cruzeirense deixa o campo reverenciado pela torcida do Internacional",
    "author": "GloboEsporte",
    "text": [
        "Um jogador do Cruzeiro saiu de campo agraciado, neste domingo, no empate em 0 a 0 com o Internacional, pela terceira rodada do Brasileiro, em Porto Alegre. Revelado pelo clube gaúcho, o atacante Rafael Sobis foi recebido com muito carinho pela torcida colorada e foi muito aplaudido pelos presentes ao Beira-Rio.",
        "- Eu agradeço muito. Espero um dia, talvez, no futuro, se jogar contra o Cruzeiro, receber um aplauso desse. Isso só se conquista com títulos, com determinação, como muito respeito. Eu fico muito feliz e agradecido pelos aplausos. Um obrigado do tamanho do Beira-Rio para eles.",
        "+ De olho no Vasco, Cruzeiro escala reservas e arranca empate diante do Inter",
        "Em 2015, quando defendia o Tigres, Sobis e familiares foram alvo de vaias da torcida colorada durante partida pela Libertadores, em episódio que repercutiu negativamente naquele ano. Após a manifestação de afeto deste domingo, o jogador foi perguntado se pretende voltar a atuar pelo Internacional. O atacante disse que está muito satisfeito no Cruzeiro, mas não descartou a possibilidade.",
        "- Não pensei nisso. Eu tenho contrato com o Cruzeiro. Eu estou felizão aqui. É uma estrutura maravilhosa e estamos ganhando títulos, mostrando que o nosso time é forte, como mostramos hoje. Mas o futuro a Deus pertence.",
        "Várias frentes",
        "Depois de conquistar o primeiro ponto no Brasileirão, o Cruzeiro agora volta toda atenção para a partida de quarta-feira, às 21h45 (de Brasília), contra o Vasco, em São Januário. O jogo é válido pela quinta rodada do Grupo 5 da Libertadores e decisivo para as duas equipes que tentam avançar às oitavas de final da competição.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Ivo Brusa",
            "text": "A torcida do Inter nunca torceu contra os jogadores que passaram pelo Beira Rio.",
            "date": "2018-05-01T10:59:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Richard Leandro",
            "text": "Sou Atleticano mas acho o Sobis um gato. Sem preconceito. Bica bicudo!!",
            "date": "2018-04-30T23:35:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Quirino",
            "text": "Acho que o Sóbis foi aplaudido pelos torcedores locais mais pelo fato de não ter contribuído em nada para o Cruzeiro ganhar do Inter.",
            "date": "2018-04-30T13:05:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo Melgaço",
                    "text": "Claro que não, mas estavam com medo da lei do ex. Lembra no Independencia? 4x1 pra nós e 3 gols dele! haha",
                    "date": "2018-04-30T16:13:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Meneghin",
                    "text": "Cocota Quirino",
                    "date": "2018-04-30T17:04:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Melgaço",
            "text": "Estava no Indepa quando o Sobis marcou 3 gols na vitoria celeste por 4x1 sobre o Inter! Dia marcante! Torço pra ele voltar a ser decisivo! hehe",
            "date": "2018-04-30T16:12:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor",
            "text": "Maior classico interestadual do Brasil, Inter x Cruzeiro...Abraço gurizada!...Inter campeão brasileiro(vi ser dificil rsrsrsrs), Cruzeiro campeão da Libertas em cima das G A Z E L A S !",
            "date": "2018-04-30T11:51:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Fagundes",
            "text": "Sobis é cracasso e vencedor em todo lugar assim como no Cruzeirão ... que permaneça por longo anos aqui !!! Obrigado Sobis pelos serviços competentíssimos prestas até hoje.. Sempre Campeão.",
            "date": "2018-04-29T22:46:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bob Wilson",
                    "text": "Cruzeiro deveria fazer uma troca do Sóbis pelo Luca...",
                    "date": "2018-04-30T09:46:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "FALA NAÇÃO AZUL, se você quer que o Cruzeiro tenha um elenco muito qualificado com jogadores de alto nível, então faça sua parte e seja sócio-torcedor. Somente assim a diretoria vai ter condições de dispensar os jogadores medianos e contratar jogadores melhores. Com apenas 12 reais por mês é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-04-30T12:55:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Duarte",
                    "text": "Bob Wilson, Creio que o Cruzeiro ainda tenha 25% do Lucca.",
                    "date": "2018-04-30T13:55:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jhowtfc",
            "text": "Por mim deveria usar o time de ontem em todos os jogos do Brasileiro. Ontem faltou ritmo de jogo, não dá pra cobrar deles uma atuação perfeita. Negativos ontem só Robinho e Ezequiel, antes titulares mas jogaram mal com FORÇA.",
            "date": "2018-04-30T12:44:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliton Aquino.",
            "text": "Jogador experiente e cascudo não esconde em jogo... craque.",
            "date": "2018-04-30T12:10:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Silva",
            "text": "Claro que tá feliz, salário na conta, não tá jogando nada, quando entra fica andando com preguiça, não marca ninguém, não corre, correr pra q? Recebe do mesmo jeito é o teimoso mano coloca pra jogar.",
            "date": "2018-04-30T08:09:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mundim",
                    "text": "vc não sabe de nada no minimo deve torce para os galinha o problema e que o torcendo esquece rápido oque ele fez exemplo foi artilheiro na copa do brasil no ano passado e ele e um jogado se numa final precisar dele ele decide",
                    "date": "2018-04-30T08:46:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Mundim....desculpa o trocadilho...mas em quem mundinho voce vive e que o Sobis jogou isso tudo aí que cê falou?",
                    "date": "2018-04-30T09:30:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Altair Silva",
                    "text": "Cesari esse Mundim ou é gaúcho ou ao invés de Mudim é Ceguim. Kkkkk Sóbis passou da hora de sair fora. Por isso é o quarto reserva. Vamos Zeiro 2 a 0 no vasquim.",
                    "date": "2018-04-30T12:05:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Mengão",
            "text": "Tirando os goleiros e alguns poucos jogadores, o Cruzeiro esta muito mal servido. Poderiam dispensar Rafael Sobis, Mancuelo, Bruto Silva, Sassá Mutema cabeça de bagre, Marcelo Hermes, Ariel pequena sereia, Rafael Marques ..... Poderia trocar tudo por 1 kg de macarrão.",
            "date": "2018-04-29T23:42:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cassiano Barreto",
                    "text": "Por um kg de macarrao? Peguei sua mae atras do caminhao, dai ela engravidou e pariu um FDE como vc e pos o nome de Jose de 4pe Mengao. Vc nao sorriu e eu \"ozei no seu oiao",
                    "date": "2018-04-30T04:09:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "ksksksksksksks",
                    "date": "2018-04-30T11:02:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alisson Mendes",
            "text": "Típico jogador que \"chama\" títulos. Sóbis é um jogador importantíssimo, fazendo gols ou não.",
            "date": "2018-04-30T10:44:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "sobis já e mole ontem contra seu ex time superou tudo na má vontade pra jogar bola , se quer aposentar pede pra sair , se ficar tem que jogar bola e jogar até o limite , com raça e vontade.",
            "date": "2018-04-30T10:02:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JONAS MORAIS",
            "text": "cruzeiro podia trocar o sobis no patrick do inter,joga bem esse cara.",
            "date": "2018-04-29T22:06:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Machado",
                    "text": "Eu não abria mão do Sobis,ele é um jogador aplicado profissional,esperiente, afinal eu com certeza torço para que ele se não for titular,se tornar uma espécie de décimo segundo jogador.",
                    "date": "2018-04-29T22:28:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bob Wilson",
                    "text": "Esperiente* é a torcida do Cruzeiro que até hoje tá esperando o Sóbis jogar alguma coisa kkk",
                    "date": "2018-04-30T09:48:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Damasceno",
            "text": "NOVENTA minutos de jogo e nenhum chute no gol do Inter. Repetindo: NEM UM !!! Como é que fica o respeito à camisa? Salvou-se goleiro Rafael e talvez mais um ou dois. O resto pode despachar. Bom para reduzir a folha salarial.",
            "date": "2018-04-29T22:00:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Machado",
                    "text": "Entendo Mano em dar um descanso aos jogadores ,e dar oportunidade aos outros que por sinal foi pra isso que o cruzeiro investiu,vem jogos difícil pela frente,Vasco, Atlético PR,tem o clássico,mas antes do clássico com o patético mg,tem o Racing ,um jogo muito importante é decisivo. Então não vamos cobrar agora, é pra de apoiar.",
                    "date": "2018-04-29T22:32:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edgar",
                    "text": "se nao vencer o vasco ja era",
                    "date": "2018-04-30T09:13:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Foram la pra empatar, por ser o time 100% reserva, ate que conseguiram o objetivo.",
                    "date": "2018-04-30T09:31:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juliana Klaus",
            "text": "O Sóbis poderia ter ficado lá em Porto Alegre pelo resto de sua carreira, 550.000 reais para fazer nada no cruzeiro.",
            "date": "2018-04-29T23:19:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lincoln Mendes",
                    "text": "Quem te pôs essa ?",
                    "date": "2018-04-29T23:52:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Sobis ganha por volta de 400, realmente salario bem alto pelo futebol apresentado.",
                    "date": "2018-04-30T09:29:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesari",
            "text": "Caramba...que atacante sem raça...nussamãe! Não cabeceia, não disputa uma bola dividida na área....velocidade ZERO....finalização e habilidade sofríveis......presença na área quase NULA.....mais um ex-jogador em atividade apadrinhado pelo PANELEIRO DO SUL....",
            "date": "2018-04-30T09:28:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Taffe",
            "text": "Obrigado Sóbis pelas 2 libertadores, mas teu ciclo no Internacional já encerrou !!!! Aliás tá na hora de pensar na aposentadoria !!!",
            "date": "2018-04-30T09:08:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar",
            "text": "volta pro inter seu bosta,pior atacante que eu ja vi",
            "date": "2018-04-30T08:52:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Faria",
            "text": "O SOBIS ATE HOJE NAO ACHOU O SEU LUGAR NO ESQUEMA RETRANCA DO SR MANO MENESES!",
            "date": "2018-04-30T07:29:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Poxa inter não seja por isso volte pra casa filho, o maior de minas só agradece",
            "date": "2018-04-30T01:56:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Quem acha que esse cara ta jogando alguma coisa, precisa ser estudado. Se arrasta em campo. Óbvio que ta felizão, ganhando uma fortuna pra não fazer nada.",
            "date": "2018-04-30T01:03:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/aplaudido-por-colorados-rafael-sobis-agradece-e-se-diz-felizao-no-cruzeiro.ghtml"
}