{"id": 6445, "team_id": 14, "date": "26/07/2018", "author": " GloboEsporte.com", "title": " Mano Menezes acena com pausa para Barcos contra São Paulo ou Santos Treinador cita caso do atacante e diz que pode poupar outros jogadores. Ele também descartar priorizar uma das três competições que o Cruzeiro disputa na temporada", "text": " Desde que estreou na quinta-feira, na vitória de 3 a 1 sobre o América-MG, no Mineirão, o atacante argentino Hernán Barcos foi titular do Cruzeiro. Começou também no triunfo por 2 a 1 contra o Atlético-PR, no Gigante da Pampulha, quando marcou seu primeiro gol pela Raposa, e nessa quarta-feira, na derrota por 2 a 0 para o Corinthians, em São Paulo. Agora, o técnico Mano Menezes já faz planos para poupar o jogador.  - Vamos esperar a sexta-feira para tomarmos as decisões, avaliar se essa é a hora ou se é no outro jogo. Certamente, em uma das duas partidas nós vamos fazer. E com outros jogadores também - disse Mano, referindo-se aos duelos contra o São Paulo, domingo, no Mineirão, pelo Brasileiro, e contra o Santos, na quarta-feira, fora de casa, pela Copa do Brasil.    Questionado se pretende priorizar uma das três competições que o Cruzeiro disputa neste restante de temporada, Mano descartou completamente. Além do Campeonato Brasileiro, a Raposa está nas quartas de final da Copa do Brasil e nas oitavas de final da Taça Libertadores (encara o Flamengo, no dia 8 de agosto, no jogo de ida, no Maracanã). E aproveitou para falar sobre a atuação e a derrota para o Corinthians.  - Não. Não temos condições de priorizar nenhuma. Estamos jogando jogo a jogo. Saímos de oitavo e iniciamos esta rodada em quarto (no Brasileiro). Penso que jogamos para sair daqui com resultado melhor, futebol não é justiça. Corinthians foi competente e colocou duas bolas lá. Mas se for ver chances, construímos chances claríssimas e o Cruzeiro merecia sair daqui com um outro resultado.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-menezes-acena-com-pausa-para-barcos-contra-sao-paulo-ou-santos.ghtml"}