{"id": 6120, "team_id": 14, "date": "18/09/2018", "author": " Gabriel Duarte", "title": " Na véspera de duelo contra o Boca, hino do Cruzeiro é cantado por admirador peruano nos arredores da Bombonera Willy, dono de loja no bairro do estádio xeneize, tem amigos cruzeirenses e afirma que gosta do time mineiro desde criança", "text": " A bola rola para o duelo entre Boca Juniors e Cruzeiro apenas às 21h45 (de Brasília) desta quarta-feira. No entanto, mais de 24 horas antes do confronto de ida das oitavas de final da Libertadores, os arredores do lendário estádio da Bombonera já vivem o clima de decisão. E a torcida não está só a favor dos donos da casa.  Andando pelo bairro “La Boca” - onde está situado o estádio – na manhã desta terça-feira, a reportagem do  se deparou com o hino do Cruzeiro sendo tocado por um som na porta de uma loja que vende camisas de times e lembranças sobre a Argentina. E teve ainda mais. O peruano Willy, proprietário do comércio, canta como um legítimo cruzeirense .  Em entrevista à reportagem, o comerciante explica de onde surgiu a admiração pelo clube celeste, cuja sede está a mais de dois mil quilômetros de Bueno Aires, cidade onde vive o peruano.  - Gostei bastante do Cruzeiro, quando era bem pequeno ainda. E, depois, segui curtindo a página. Agora, tenho muitos amigos cruzeirense. São amigos mesmo. Eles sempre vêm aqui na minha loja também.  A Bombonera não é a única parte do bairro “La Boca” que remete ao Boca Juniors. Grande parte das construções próximas ao estádio levam as cores do clube: azul e amarelo. São desde construções particulares até lojas que vendem camisas e artigos do time que já venceu a Libertadores em seis oportunidades. A expectativa é de que a região esteja completamente tomada por torcedores nesta quarta, já que todos os ingressos para os mandantes foram comercializados. A diretoria do time mineiro, por sua vez, espera cerca de dois mil cruzeirenses na Bombonera.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/na-vespera-de-duelo-contra-o-boca-arredor-da-bombonera-tem-hino-do-cruzeiro-cantado-por-admirador-peruano.ghtml"}