{"id": 6826, "team_id": 14, "date": "13/05/2018", "author": " Gabriel Duarte", "title": " Fred revela \"intensivão\" no DM e prega paciência: \"Para voltar melhor ainda\" Atacante acredita em retorno em setembro e avalia como positiva a recuperação", "text": " Fred está próximo de completar dois meses fora dos gramados, devido à ruptura do ligamento anterior cruzado do joelho direito. Entretanto, para voltar rápido, tem feito um \"intensivão\" no departamento médico, trabalhando em dois turnos, para tentar voltar a jogar no segundo semestre de 2018. O atacante acompanhou a vitória do Cruzeiro por 2 a 0 sobre o Sport, neste domingo, no Mineirão, e comentou sobre como tem vivido os momentos de recuperação.  Apesar de tentar acelerar o processo de recuperação, Fred citou que precisa ter paciência, já que são várias etapas do momento que definiu como mais complicado na vida de um atleta.  - Estou ficando o dia inteiro, inclusive. Ficando mais que todo mundo na Toca. De 9 às 18h direto, pegando intensivão, tratando bem para voltar o mais rápido possível, no tempo certo. Mas é lesão que tem que ter paciência. O mais importante é que estou respaldado por fisioterapeuta, pela equipe do Cruzeiro, pela estrutura que o clube dá. Momento mais complicado de um jogador é a lesão, e é bom sentir o carinho da torcida, que a diretoria tem me dado. Então, estou cada vez mais tirando força para tratar a cada dia e voltar melhor ainda.  Nesta semana, o  contou que . Entretanto, ainda está andando com lentidão e dificuldade. O jogador acredita que, em seis meses (setembro), já poderá voltar a jogar.  - Previsão parece que são seis meses. Tenho que ter essa paciência toda. Vamos ver o que Deus tem preparado para mim.  O jogador avalia que está tendo uma boa evolução no processo e está esperançoso em voltar bem. Enquanto ele não se recupera, Sassá, Raniel e Rafael Sobis vêm se dividindo na missão de substituí-lo no comando do ataque.  - A cada semana que passa, cada vez mais surpreso. Estou evoluindo muito bem. Lógico que tem que ter um pouco mais de paciência. Não é uma lesão rápida, nem simples. Estou na esperança de Deus me surpreender.  Nesta semana, por exemplo, Fred realizou trabalhos leves em bicicleta e apareceu até fazendo embaixadinhas. O jogador, entretanto, ainda não calçou chuteiras e ainda vai demorar a voltar a atuar.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/fred-revela-intensivao-no-dm-e-prega-paciencia-para-voltar-melhor-ainda.ghtml"}