{
    "time": "cruzeiro",
    "date": "19/08/2018 21h04",
    "title": "Apoiado por Mano, Barcos admite mau momento e diz que precisa melhorar. Antes de reencontrar o ex-clube, atacante argentino volta a passar em branco com a camisa do Cruzeiro; técnico minimiza problema e afirma que a questão envolve ajuste do time",
    "author": "GloboEsporte.com",
    "text": [
        "Parte da torcida do Cruzeiro demonstrou insatisfação com o atacante Barcos, durante o empate por 1 a 1 com o Bahia, neste domingo, no Mineirão. No início do segundo tempo, quando o placar ainda estava 0 a 0, o jogador desperdiçou grande oportunidade de balançar as redes (reveja no vídeo acima).",
        "+ Mano vê empate justo, lamenta erros e pede cautela com nova Tríplice Coroa",
        "Aos nove minutos da etapa complementar, o atacante recebeu passe de Thiago Neves, na entrada da área, e mandou por cima do gol adversário. No último minuto de jogo, em outra boa chance, agora com Rafinha, Barcos finalizou para fora. Diante das vaias do torcedor pelo resultado em casa, o jogador analisou o momento vivido no clube.",
        "- Tem que ter humildade para trabalhar e melhorar. Eu sei que preciso melhorar muito. Acabei chutando errado, mas isso faz parte do jogo. Sei que estou devendo e tenho que melhorar - disse o centroavante na saída de campo.",
        "Contratado para suprir as ausências de Fred e Sassá, que se recuperam de cirurgia no joelho, o centroavante chegou ao clube no mês passado. No segundo jogo pelo Cruzeiro, diante do Atlético-PR, ele marcou de cabeça, criando enorme expectativa na torcida. No entanto, Barcos passou em branco nas últimas cinco partidas que participou, tendo inclusive desperdiçado um pênalti diante do São Paulo (reveja no vídeo abaixo).",
        "Durante coletiva, o técnico Mano Menezes minimizou o momento do jogador. O treinador lembrou que está com três centroavantes de ofício (Fred, Raniel e Sassá), e ainda Rafael Sobis, entregues ao departamento médico. Mano fez questão de passar confiança ao argentino, que deverá ter nova chance contra o Grêmio, ex-clube do atacante, na próxima quarta-feira, às 21h45 (de Brasília), em Porto Alegre.",
        "- Tem que levar em consideração a temporada que ele estava tendo e o nível do futebol. Eu disse que os primeiros jogos seriam melhores, depois, teríamos que administrar isso. Ficamos mais uma vez sem três atacantes e isso complica. Mas é assim mesmo. Já vi grandes jogadores perderem gols debaixo da trave, isso acontece. Ele é um grande profissional. Vamos ajustar a questão do centroavante, que é diferente de como a gente vinha jogando.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Cardoso Oliveira",
            "text": "Só faltou convocar o melhor goleiro do Brasil também FABIOOOOOOOOOOOOOO",
            "date": "2018-08-21T14:53:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cardoso Oliveira",
            "text": "Precisa melhorar e muito Barcos porque um centroavante perder um gol debaixo das traves como perdeu contra o Bahia é assustador até eu fazia",
            "date": "2018-08-21T14:39:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Com todo respeito a história de goleador de Barcos. Mas o momento é de recuperação do mesmo, pois se encontra muito ansioso e eufórico em suas conclusões muito atordoado, sem rumo e sem força . Com Raniel em tratamento, talvez deveria optar por Rafael Sobis, que é bem mais voluntarioso e atento nas conclusões e cabeceia de olhos abertos; o qual tem entendimento para somar no clube, mesmo estando na reserva ou atuando. Barcos está precisando refletir o fato de estar no Cruzeiro e o que falta treinar!",
            "date": "2018-08-20T09:30:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "o cara quando esta acostumado a jogar em times nanicos e ai chega num gigante, sente mesmo.",
                    "date": "2018-08-21T10:28:12",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "Arrascaeta, Raniel e Edilson fazem muita falta",
            "date": "2018-08-19T21:37:27",
            "likes": "85",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Douglas Alves",
                    "text": "Arrascaeta principalmente, sem ele o time é sofrido, nao tem mais ninguem que consiga quebrar a marcaçao de um time fechado!",
                    "date": "2018-08-20T09:57:11",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "ATENÇÃO CHINA AZUL, se você quer que o Cruzeiro tenha um elenco qualificado, então faça sua parte e seja sócio-torcedor. Sua contribuição é muito importante. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-20T11:50:50",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "José Pessoa",
                    "text": "A",
                    "date": "2018-08-20T12:08:36",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "José Pessoa",
                    "text": "AQUI É CRUZEIRÃO CUGULOSO, O TÍMIDO POVO, ahahahahahhahahahhahahahhahhahahhahaha... Toma jeito maria!!!!!!!",
                    "date": "2018-08-20T12:09:19",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "José Pessoa",
                    "text": "ATENÇÃO XHANA AZUL!!!!!!!! ahahahahahahahhahahahah",
                    "date": "2018-08-20T12:10:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "olha a pessoa cugulosa, rosinha sofredora da cloaca dilatada gostadarolanocentrodocu kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-20T12:54:48",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "43...44....45.....46.....47.........",
                    "date": "2018-08-20T15:44:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Patrick Reis",
            "text": "O problema é que o Mano não gosta de atacante de área, ele pede o Barcos pra sair muito, isso não é a função dele.",
            "date": "2018-08-21T09:12:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Coelho",
            "text": "Oh Mano Menezes, abre os olhos. o Cruzeirão cabuloso não está jogando nada, classificando com sorte. VC MANO será o próximo a tombar",
            "date": "2018-08-20T09:26:10",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "José Pessoa",
                    "text": "O Cruzeirão cuguloso, ahahahahahhahahahahahahahahah.... essas marias são uma piada....",
                    "date": "2018-08-20T15:51:40",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Mendes",
                    "text": "Quais as datas dos jogos do 6ay1o na CB e na Libertadores? Alguém pode informar isso e também quais os adversários delas?",
                    "date": "2018-08-20T19:14:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "Gaylão pega o Deportivo Chacota pela Libertas e o Internacional de Santa Barbara do Tugurio pela Copa.....mas é a Copa de Vespasiano.....",
                    "date": "2018-08-20T22:19:40",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Jeronimo",
            "text": "2 anos no camando e ainda ajustando o time , parabéns Mano , campeao da copa do brasil, libertadores e rebaixado do brasileiro !",
            "date": "2018-08-20T19:50:17",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Miranda",
                    "text": "Começou a frase bem, mas depois viajou.",
                    "date": "2018-08-20T20:32:56",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhowtfc",
            "text": "Tem que revolucionar no Brasil e fazer algo nunca feito antes na história do futebol: Contratar o Frangão Oliveira pra treinar o time do Brasileiro e deixar o Menezes conduzindo nos mata-matas e clássicos. O Cruzeiraço vai ganhar só tudo, cloacas serão rasgadas com raiva!",
            "date": "2018-08-20T17:29:26",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anaildo Matozinho",
            "text": "volta logo fred",
            "date": "2018-08-20T14:56:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Pessoa",
                    "text": "Sai uma \"canoa furada\" e entra o \"maricone\", ahahahahahahahahahahah... olha só o desespero das coitadas, ahahahahahah.... Tma jeito Cruzeirão cuguloso!!!!!!",
                    "date": "2018-08-20T15:26:14",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Fonseca",
            "text": "Dá uma tristeza quando a bola cai nos pés de Léo e Henrique. O primeiro dá bicão e Henrique os sonolentos totozinhos laterais. Perdi a vontade de assistir aos jogos.",
            "date": "2018-08-20T13:14:19",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zuquim",
            "text": "Pode trazer os melhores atacantes do Mundo para o Cruzeiro, que na certa não vão conseguir jogar bem, pois com esse meio de campo, a bola só chega quadrada aos atacantes.",
            "date": "2018-08-20T12:36:19",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "Calma pessoal, se o Cruzeiro ganhar a Copa do Brasil e a Libertadores, consequentemente ganhará a segunda Tríplice Coroa. E se conseguir ficar pelo menos no meio da tabela no Campeonato Brasileiro já estará mais do que excelente.",
                    "date": "2018-08-20T13:09:28",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Augusto",
                    "text": "Não é hora de ficar cornetando o time. Torcer quando tudo vai bem é muito fácil. E lembrem-se de uma coisa: o Cruzeiro tem ainda a chance viva de ganhar mais dois títulos de peso este ano. Então, vamos parar de cornetar e apoiar.",
                    "date": "2018-08-20T13:12:19",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henderson Resende",
            "text": "O problema é que tecnicamente o Barcos está muito ruim. Não me venham com desculpas. Ele tem dificuldade de até dominar e conduzir a bola, muito lento e desengonçado. È difícil de acreditar que o Cruzeiro não tem um centroavante melhor que barcos na base...",
            "date": "2018-08-20T11:47:48",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Matos",
            "text": "Tristes tardes de domingo.....Há muito tempo não vejo uma vitória do cruzeiro nas tardes de domingo..este time tá com muita preguiça de jogar bola., tem um tal de Barcos que pelo amor de Deus. sem falar em outros jogadores.Mano Meneses tambem tá de piada, não sabe mais ter moral com a equipe. deixar raniel fora para colocar esta porcaria.",
            "date": "2018-08-20T06:38:36",
            "likes": "18",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Amilcar Elias",
                    "text": "Povo mais insano que já se viu é o brasileiro, o cara é um goleador nato, basta num jogo não estar numa boa fase, pronto ! Já começam a marginalizar o jogador, tem que apoiar gente, caso contrário o cara perde a confiança e demora cada vez mais a voltar ao seu ritmo.",
                    "date": "2018-08-20T06:59:35",
                    "likes": "13",
                    "unlikes": "7"
                },
                {
                    "name": "Flusão Malucão",
                    "text": "Amilcar, essa canoa furada é muito ruim.",
                    "date": "2018-08-20T09:51:19",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Helio",
                    "text": "AMILCAR ELIAS - Quem é goleador nato? só se for goleador de copo cheio, vc. é parente do ITAIR MACHADO ou do BARCO? OU DOS DOIS?",
                    "date": "2018-08-20T11:35:41",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "George Dantas",
            "text": "Acho que, pela distância de pontos e concorrência, o Cruzeiro tá fora da disputa do título do brasileirão. Ontem o Bahia jogou melhor e mereceu ganhar, como já tinha acontecido 3 dias antes contra o Palmeiras em SP. Se priorizar a Copa do Brasil e Libertadores, o Cruzeiro pode se dar bem, pois não vejo nestas competições times melhores que ele não.",
            "date": "2018-08-20T09:20:44",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rudi Reibnitz",
                    "text": "Que droga vc usa mano.....kkkkkkk",
                    "date": "2018-08-20T09:30:46",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "George Dantas",
                    "text": "O juízo, não o fanatismo cego.",
                    "date": "2018-08-20T10:08:58",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Nogueira",
            "text": "ESSE TIME NOSSO TA DANDO SORTE ,NAO TÁ JOGANDO NADA!",
            "date": "2018-08-20T01:20:21",
            "likes": "32",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "A muito tempo...",
                    "date": "2018-08-20T09:52:54",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amantino Neto",
            "text": "Vamos,vamos Cruzeiroooo! Ajuda aí Mano... É só trabalhar mais, treinar mais e manter o foco. Força Pirata.",
            "date": "2018-08-20T04:40:07",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-20T09:52:25",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Costuma jogar bem, mas está faltando tranquilidade e sangue frio para finalisar. Isso é a coisa mais importante para um centro avante. Importante dar uma treinada nesse quesito. Se trabalhar so o grupo, o final pode ficar a desejar. Mas se treinarmos mais o grupo, temos que tentar fazer em grupo. Acho que é mais ou menos por aí. Apesar de qqer treinamento, o fim pode passar mais pelos pés dele. Então, vai precisar so seu quesito específico, mais cedo ou mais tarde.",
            "date": "2018-08-20T05:09:33",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "Essa canoa furada não tá com nada.",
                    "date": "2018-08-20T09:52:12",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raposa Copeira",
            "text": "Vai fazer o gol contra o Gremio. 1 a 0 maior de minas.",
            "date": "2018-08-20T09:45:22",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Solange Miruna",
            "text": "ESSE CARA NÃO PÁRA EM TIME NENHUM......TEM ALGO ERRADO COM ELE.",
            "date": "2018-08-20T09:16:36",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ronaldo José",
                    "text": "Porque é ruim mesmo, foi assim todos clubes que passou, não passa de um pirata.",
                    "date": "2018-08-20T09:40:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio",
            "text": "É sempre assim... Quando empata ou perde o time é que \"foi mal\"... desprezando o adversário no caso o Bahia",
            "date": "2018-08-20T09:39:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "barcos nao é mau jogador.segura bem a bola, é bom de passe,......mas precisa começar a fazer gols, se nao, logo começam os modinhas, a pegar no pé do rapaz!",
            "date": "2018-08-20T09:35:32",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Coelho",
            "text": "Jogando com esta quantidade de bolachas na equipe, Cruzeiro não chegará a mais nada nesta temporada",
            "date": "2018-08-20T09:26:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson Reis",
            "text": "O Mano é um excelente treinador, diria que o melhor do país, melhor até que aquele que está servindo a pátria muito mal, mas o Mano tem uma dificuldades em montar um esquema para centroavantes natos, devemos lembrar que o Ábila foi embora como o maior artilheiro daquele ano no Cruzeiro porque o Mano não o encaixou no esquema, o Barcos é a mesma coisa, tem potencial mas não tem jogadas que o deixem bem pra finalizar...falta treinamento pra isso..um esquema pra um 9 autêntico.",
            "date": "2018-08-20T09:18:51",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urias Cruz",
            "text": "Esse Barcos está mesmo confirmando que o cruzeiro comprou um jogador pirata.",
            "date": "2018-08-20T09:14:59",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-20T00:01:52",
            "likes": "0",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Nine Two",
                    "text": "Só acredito se for no krugaião kuguloso.",
                    "date": "2018-08-20T09:14:59",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Meira",
            "text": "O cruzeiro deveria contratar é o olheiro das frangas.",
            "date": "2018-08-20T00:43:09",
            "likes": "3",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Pedro Costa",
                    "text": "nao precisa olheiro o Gregore volante do Bahia joga muito arrebentou contra o Palmeiras e repetiu contra o cruzeiro",
                    "date": "2018-08-20T08:01:39",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "Gregore é jogador oriundo da base do Santos, e tem brilhado muito no bom time do Bahia. Dificilmente vão renovar o empréstimo no fim da temporada, pois na Vila Belmiro não tem volante que jogue como ele.",
                    "date": "2018-08-20T09:13:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Renildo Piaia",
            "text": "A vá barcos que vc tá mal. kkk",
            "date": "2018-08-20T09:10:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "O Barcos sai bem da área, consegue até passar bem para o companheiro, consegue fazer o dois-um.....mas finaliza mal prá k-raio....putz......centroavante desse jeito.....sei não.....",
            "date": "2018-08-19T21:23:45",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Mariano",
            "text": "Em mau momento estava o presidente quando contratou essa íngua...",
            "date": "2018-08-20T09:06:22",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Mendes",
            "text": "Precisamos de jogadores jovens no time, com fome de bola. Os acomodados que estão jogando hoje, com raras exceções, não vão nos levar a lugar nenhum. Diretoria, olhe com atenção para o desempenho de Adilson Batista no América. Talvez precisemos dele no próximo ano.",
            "date": "2018-08-20T07:59:32",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Soares",
                    "text": "Adilson? Bateu a cabeça? O cara ficou aqui 3 anos e não ganhou nada, depois não firmou em lugar nenhum. Cruzeiro precisa de treinador novo, mentalidade nova, chega dos mesmos treinadores obsoletos.",
                    "date": "2018-08-20T08:58:02",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilceia Almeida",
            "text": "Não tem atacantes . diretoria não sabe contratar e faz tempo. David , Barcos Bruno Silva so porcarias",
            "date": "2018-08-20T08:57:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rocha",
            "text": "Site esse que quer toda hora gerar crise no Cruzeiro. Seja com reportagem falando de Thiago Neves no Corinthians ou mau momento do nosso atacante. Cruzeiro está na semifinal da Copa do Brasil e Quase nas quartas da Libertadores. Mas querem gerar crise pra ver se o Flamengo chega a algum lugar. Bairristas.",
            "date": "2018-08-20T01:58:35",
            "likes": "66",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Fabio Rodrigues",
                    "text": "O Cruzeiro tá mal no brasileiro não é de hoje. Não tampe o sol com a peneira. Só ganhou de time pequeno no brasileiro. Se o Cruzeiro não ganhar a Libertadores ou Copa do Brasil, vai ser um desespero no brasileirão.",
                    "date": "2018-08-20T08:22:06",
                    "likes": "7",
                    "unlikes": "17"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Neto",
            "text": "Quem resolve navegar um oceano azul com Barcos, fica a ver navios....",
            "date": "2018-08-20T08:21:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Ahahahahahahahahahahah... cadê as marias \"saconanuca\" que foram ao aeroporto carregar nas costas essa porcaria? Essa \"canoa furada\"? Ô torcidinha carentede ídolos!!!!!!! ahahahahahahahahahaha... coisas do Cruzeirão cuguloso!!!!!!!!!!!! Toma jeito maria!!!!!!!",
            "date": "2018-08-20T08:17:22",
            "likes": "8",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rocha",
            "text": "quero ver esse famoso site com uma reportagem sobre o momento do Flamengo, que tomou de 2 do Cruzeiro em casa e agora tomou de 3 do Atletico PR. Parcialidade em prol do Flamengo, a gente ve por aqui,.",
            "date": "2018-08-20T01:57:18",
            "likes": "45",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Pedro Costa",
                    "text": "os profetas cariocas tao enventa poesias e ja arrumar um culpado o ex jogador Guerreiro ta multando o Cara",
                    "date": "2018-08-20T08:03:49",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Resende",
            "text": "Ate quando Mano vai insistir com esta desgraça do BARCOS. Alguem da diretoria nao ve que o time precisa de um centroavante. Raniel joga mais e custa a entrar. FORA BARCOS.",
            "date": "2018-08-20T08:03:02",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nabucopensador",
            "text": "A gente sabe que ele tem bola pra mais. Dsi bem da area, faz bom pivot. Ta pecando em finalizacoes, mas uma hora comeca a entrar. Temos problemas piores que esse como a dependencia de arrascaeta que quando nao joga cai muito a criacao.",
            "date": "2018-08-20T07:03:13",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seba Santos",
            "text": "O MMeneses precisa entender que centroavante fixo no cruzeiro não da certo. Fomos bi campeões sem centroavante fixo. E quando os titulares eram poupados, os reservas resolviam.",
            "date": "2018-08-19T21:33:05",
            "likes": "17",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Fabio Barbosa",
                    "text": "Tinha centroavante sim,não fala besteiras.. 2013 Borges/Vinicius Araújo. 2014 Marcelo moreno/borges",
                    "date": "2018-08-19T23:49:51",
                    "likes": "38",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Brandão",
                    "text": "Seba para de ensebar e falar bobagem!",
                    "date": "2018-08-20T06:09:01",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Oliveira",
            "text": "Cadê o departamento físico pra colocar o jogar no nível que precisa????",
            "date": "2018-08-19T22:33:11",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Denis Nicolau",
                    "text": "O DEPARTAMENTO TIROU FÉRIAS PRÊMIO. ELES ESTÃO PASSANDO FÉRIAS LÁ NA NICARÁGUA. KKKKKKKKKKKK",
                    "date": "2018-08-20T01:27:05",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Wagner",
            "text": "Se preparem, esquadrão verde está chegando.",
            "date": "2018-08-20T01:13:10",
            "likes": "10",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "Pirata tem que se movimentar mais, esta faltando vontade de fazer gol, talvez esteja faltando preparo físico.",
            "date": "2018-08-19T21:36:41",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leandro Araujo",
                    "text": "O cara tem 34 anos mano, não é menino. Mesmo que ele quisesse, não aguentaria.",
                    "date": "2018-08-19T23:46:21",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "mal chegou e o barcos furado ja fala que esta em mal momento? kkkkkkkkk",
            "date": "2018-08-19T22:36:37",
            "likes": "34",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Demosthenes Silva",
                    "text": "sim, 'mau' momento.... e, por isso, está mal... Capice?",
                    "date": "2018-08-19T22:42:26",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Araujo",
                    "text": "Eu entendi a referencia.",
                    "date": "2018-08-19T23:48:53",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ngomes",
            "text": "O Mano é sem dúvida um otimo técnico, mas precisa deixar de ser teimoso e empacado, colocar o Barcos pra jogar e deixar o Raniel no banco é sacanagem.",
            "date": "2018-08-19T21:11:24",
            "likes": "21",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Leandro Araujo",
                    "text": "Aí o Raniel machuca no Brasileiro e desfalca nas outras competições? Raciocina aí.",
                    "date": "2018-08-19T23:47:27",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adison Souza",
            "text": "INFELIZMENTE O CRUZEIRO NÃO VAI GANHAR NADA,NÃO TEM \" MATADOR \",...ESTE BARCOS É UM ENGANADOR, É MAIS UM QUE VEIO PARA A \" MAMATA \" QUE É JOGAR NO CRUZEIRO, ALTOS SALÁRIOS PAGOS EM DIA, E NINGUÉM FAZ NADA, NINGUÉM TOMA UMA ATITUDE, TIME NÃO SABE O QUE \" GOLEAR \", SÓ GOLEOU O COITADO DA \" LAU \" PORQUE ESTAVAM CO 2 A MENOS, É UMA VERGONHA ESTE TIME NÃO SABE FAZER GOLS,..TREINA CONTRA OS \" DENTE DE LEITE \" E VÊ SE APRENDE A FAZER GOLS NE QUEM É FRAGIL, TIME LERDO, PREGUÇOSO SEM VERGONHA.",
            "date": "2018-08-19T23:31:49",
            "likes": "19",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Aquino",
            "text": "Até esse jogo de hoje fiquei esperando uma atuação que seja pelo menos razoavel do Barcos, quando critiquei sua contratação, muitos não gostaram, mas a verdade é que o time joga com menos um, porque o cara n participa, não marca, n corre, não faz gol, n dá passe pra gol, ou seja tá com uma preguiça.",
            "date": "2018-08-19T21:55:05",
            "likes": "43",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Ele participa até de mais, é aí que tá o problema, centroavante pra fazer gol tem que rondar a área.",
                    "date": "2018-08-19T22:31:33",
                    "likes": "26",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cruzeiro Lindo",
            "text": "Cruzeiro está precisando é de benzer , os atacantes todos lesionados. Nem o jovem Raniel não escapa. O jeito é torcer para o Barcos acertar o pé porque tá osso.",
            "date": "2018-08-19T21:35:36",
            "likes": "41",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Lobato",
            "text": "RANIEL TITULAR!!!!!!!",
            "date": "2018-08-19T21:26:05",
            "likes": "46",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Remulo Lopes",
            "text": "400 mil por mês. Ta danado. Alguém acha que vamos ganhar alguma coisa esse ano? Nem me lembro quando o Cruzeiro ganhou um jogo no domingo",
            "date": "2018-08-19T21:11:44",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/apoiado-por-mano-barcos-admite-mau-momento-e-diz-que-precisa-melhorar.ghtml"
}