{"id": 5795, "team_id": 14, "date": "15/04/2018", "author": " GloboEsporte.com", "title": " Medo de nova lesão deixa David \"de molho\", mas Mano faz planos para jogador Técnico do Cruzeiro explica que atacante poderia ter outra contusão caso enfrentasse o Grêmio, mas deve relacioná-lo para viagem ao Chile", "text": " Apenas um jogador do elenco do Cruzeiro ainda não estreou em 2018. Contratado por R$ 10 milhões, o atacante David viveu a expectativa de jogar o clássico decisivo do Campeonato Mineiro. Ficou no banco e não foi acionado. Na estreia do Brasileiro a chance de atuar seria maior, caso ele não tivesse sido cortado. O técnico Mano Menezes explicou que o atacante poderia ter outra contusão se não fosse poupado.  - David foi contratado com uma lesão muscular relativamente grave. Evoluiu dentro do prazo, mas sabíamos que poderia ter pequenas consequências quando retomasse, como teve. Poderíamos agravar para uma nova contusão. Mas pode ser relacionado para o jogo do Chile. É o mesmo caso do Raniel e do Romero.  O problema de David é no músculo posterior da coxa direita. , clube que o negociou com os mineiros. O atraso no pagamento da quantia também rendeu, mas depois foi tudo resolvido, só falta agora David entrar em campo pelo clube.  O jogo contra a Universidad de Chile, na próxima quinta-feira, em Santiago, significa muito para as pretensões do Cruzeiro. A equipe está na lanterna do Grupo 5 da Libertadores. Uma derrota irá diminuir bastante as chances de classificação. O técnico Mano Menezes quer que as lições do revés para o Grêmio na estreia do Brasileiro sejam aprendidas. E evitadas.  - Quero que influencie no próximo jogo. Ela tem que produzir efeitos após um jogo em que fomos dominados.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/medo-de-nova-lesao-deixa-david-de-molho-mas-mano-faz-planos-para-jogador.ghtml"}