{"id": 6011, "team_id": 14, "date": "05/10/2018", "author": " GloboEsporte.com", "title": " Dedé se sente perseguido pela arbitragem e vê influência política em duelos do Cruzeiro com o Boca Zagueiro foi expulso na partida de ida, na Argentina, teve suspensão anulada e, no segundo jogo, no Mineirão, recebeu o vermelho aos 35 minutos do segundo tempo", "text": " O Cruzeiro empatou por 1 a 1 com o Boca no jogo de volta das quartas de final da Libertadores e acabou eliminado da competição. E, assim como no duelo de ida – que terminou com vitória argentina por 2 a 0 –, o zagueiro Dedé foi um dos protagonistas da partida, principalmente envolvendo a arbitragem.    Na Bombonera, ele foi expulso depois de uma trombada involuntária com o goleiro Andrada. Na ocasião, o juiz reviu o lance no VAR (arbitragem de vídeo) e decidiu por mostrar o cartão vermelho. A diretoria do Cruzeiro foi à Conmebol e conseguiu anular a suspensão de Dedé, fazendo com que ele pudesse estar em campo no Mineirão. E, mais uma vez, ele protagonizou novas polêmicas com a arbitragem. No primeiro tempo da partida no Gigante da Pampulha, dividiu com o goleiro e a bola sobrou para Barcos, que tocou para as redes. Antes de a bola entrar, no entanto, o árbitro Andrés Cunha parou, alegando falta de Dedé. Depois, na segunda etapa, o camisa 26 da Raposa, a exemplo do jogo de ida, foi expulso. Dessa vez, por dois amarelos. O defensor cruzeirense viu perseguição do árbitro contra ele.  - Eu acho que sim (teve perseguição). Toda jogada que eu fiz, o juiz deu falta. Teve um lance que o goleiro saiu, o zagueiro me puxou pela cabeça e ele deu falta minha. Eu avisei a ele para prestar atenção em mim também. Ele me avisou que a próxima vez que eu fosse à área ele ia me advertir. No segundo tempo, no primeiro lance que eu fui para a área, o goleiro socou e eu trombei, ele me deu amarelo. O goleiro se jogou, fingiu uma cabeçada, fez um drama, e o juiz me deu amarelo. Mas, enfim, tenho que parabenizar a equipe. Tentei fazer o meu melhor, mas infelizmente a gente nem sempre ganha.  Dedé considera que a expulsão nesta quinta-feira foi injusta e reclamou que o árbitro Andrés Cunha não deixou que ele lutasse nas bolas aéreas ofensivas do Cruzeiro. Para ele, o lado político teve influência nos placares dos dois jogos.  - Eu fui bloquear a bola, tentei coma perna esquerda, mas minha perna direita bateu na perna dele. Acho que não foi lance para cartão. A bola correu. Algumas coisas a gente vê que não são só dentro de campo. Algumas coisas mexem com o lado político. A gente brigou para reverter o meu cartão, e o juiz chegou aqui e minou o tempo todo as minhas jogadas dentro da área. Eram brigas, mas brigas de força. Não pode dar falta para defesa nesse caso. Se ele me agarra, eu tenho que me livrar dele. Quatro bolas seguidas de perigo, ele deu falta. (...) O placar foi influenciado demais pela arbitragem. A arbitragem errou demais nesses dois jogos, mas não tiro mérito do Boca e nem dos jogadores. Mas acho que o externo tem que ser olhado.  Dedé chegou ao Cruzeiro em 2013 e, até o duelo de ida das quartas de final de Libertadores, não tinha sido expulso uma vez sequer. O zagueiro acumula 137 partidas com a camisa celeste, sendo 38 nesta temporada.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/dede-se-sente-perseguido-pela-arbitragem-e-ve-influencia-politica-em-duelos-do-cruzeiro-com-o-boca.ghtml"}