{"id": 6166, "team_id": 14, "date": "09/09/2018", "author": " Gabriel Duarte", "title": " Arrascaeta, Romero e Sassá: médico do Cruzeiro detalha recuperação de atletas antes de jogos decisivos Diretor médico do Cruzeiro, Sérgio Campolina, mostra otimismo com volta de jogadores estrangeiros e atacante antes de partida contra o Palmeiras, pela Copa do Brasil, e clássico com o Atlético-MG ", "text": " O torcedor cruzeirense se prepara para dias de muita emoção. Na próxima quarta-feira, o time começa a decidir uma vaga na final da Copa do Brasil, diante do Palmeiras, às 21h45 (de Brasília), em São Paulo. No domingo tem o clássico com o Atlético-MG, pelo Brasileiro, no Mineirão. Na quarta seguinte é a vez do Boca Juniors, na Argentina, pelas quartas de final da Libertadores. E ficam as dúvidas: Arrascaeta e Lucas Romero estarão de volta? E o Sassá? A expectativa é positiva no departamento médico do Cruzeiro.    Em conversa com o , Sérgio Campolina, diretor médico do Cruzeiro, disse que Arrascaeta e Romero vêm mostrando, a cada dia, sinais positivos ao departamento médico do clube mineiro e tem \"grandes chances\" de serem relacionados pelo técnico Mano Menezes para quarta.  - Ontem, eles fizeram um trabalho no campo com o fisioterapeuta André Rocha. Eles responderam muito bem. E, nesta segunda, vão estar mais ou menos integrados ao grupo. Grandes chances de ele estarem à disposição do Mano - disse Campolina.  Arrascaeta teve uma lesão muscular grau I na coxa esquerda no final da partida contra o Internacional, há duas semanas, no Mineirão. O jogador se apresentou à seleção uruguaia para o amistoso com o México, mas foi cortado e voltou para tratamento em Belo Horizonte. Já Lucas Romero apresentou um trauma no joelho direito e um desconforto muscular na coxa esquerda, após a classificação do Cruzeiro na Libertadores, diante do Flamengo, no final de agosto.  Sérgio Campolina detalhou os trabalhos que os dois fizeram em campo no fim de semana e disse que ambos vão fazer trabalho em campo nesta segunda-feira.    - Arrascaeta está sentindo um pouco a questão física, porque ele é um jogador muito intenso e, uma semana que ele para, já tem uma perda muscular grande. Então, pela parte da manhã, deve fazer um trabalho na musculação e, à tarde, vai estar com grupo, com restrições de algumas atividades, mas vai estar com o grupo. No domingo, o Romero fez um treino em campo e foi muito bem. Vai fazer uma avaliação em campo nesta segunda, com trabalho mais intenso. Estou muito otimista com os dois.  O atacante cruzeirense está liberado pelo departamento médico e pode pintar com novidade entre os relacionados também. Sassá se recuperou de uma cirurgia no joelho esquerdo. Sassá já vem fazendo atividades em campo. Na semana em que o Cruzeiro fez jogos fora, contra Botafogo e Sport, o atacante fez trabalhos técnicos em campo. O time também não tem desfalques originados da partida no Recife.  - Sassá já está liberado, nesta segunda já pode trabalhar com o grupo. Todo mundo voltou bem de Recife também, nosso departamento médico está quase vazio – comemorou Sérgio Campolina.  O técnico Mano Menezes começa a montar a equpe para enfrenta o Palmeiras nesta segunda-feira. O time cruzeirene segue em busca do hexacampeonato da Copa do Brasil.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-romero-e-sassa-medico-do-cruzeiro-detalha-recuperacao-de-atletas-antes-de-jogos-decisivos.ghtml"}