{"id": 6617, "team_id": 14, "date": "21/06/2018", "author": " Thaynara Amaral", "title": " Com interesse de clubes portugueses, garoto Lucas Soares pode deixar o Cruzeiro Diretoria da Raposa tenta renovação para não perder mais um atleta das categorias de base do clube", "text": " Mais um? Com o contrato próximo do fim, o lateral-direito Lucas Soares pode ser mais um jogador das categorias de base do Cruzeiro a deixar a Toca. A partir de julho, o defensor pode assinar um pré-contrato com outro clube, já que seu contrato vai até novembro desta temporada.    Campeão brasileiro e da Supercopa Sub-20, Lucas Soares já tem despertado os olhares de clubes europeus. Segundo apurou o , Porto e Braga, ambos de Portugal, têm interesse na contratação do jovem, de 20 anos.  Sabendo da atual situação contratual de Lucas Soares, a diretoria do Cruzeiro tenta renovar o vínculo do jogador para não perdê-lo de graça. Em contato com a reportagem, o superintendente das categorias de base do clube, Guilherme Cruz, confirmou que a diretoria está \"trabalhando para renovar o contrato dele\". Essa negociação, porém, segundo o próprio Guilherme Cruz afirmou, está sendo tratada diretamente pela diretoria do futebol profissional.  Devido à lesão de Vitinho, até então titular da posição, no início de 2017, Lucas Soares assumiu a lateral direita e não saiu mais. Esteve entre os 11 tanto no Brasileiro quanto na Supercopa e na Copa São Paulo de Futebol Júnior. Por causa do bom momento do companheiro, Vitinho, quando retornou aos jogos, na Copinha, atuou como atacante e se destacou.  Vale lembrar que Vitinho também está de saída. Com uma multa rescisória considerada baixa, ele deve acertar com o Club Brugge, da Bélgica, e. Outro das categorias de base que não continuará na Toca é o volante Vander, capitão do sub-20. Ele, que pertence ao Tombense, não terá o contrato renovado ().   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-interesse-de-clubes-portugueses-garoto-lucas-soares-pode-deixar-o-cruzeiro.ghtml"}