{"id": 5718, "team_id": 14, "date": "27/04/2018", "author": " GloboEsporte.com", "title": " Julgado pelo STJD, Léo, do Cruzeiro, cumprirá suspensão no Mineiro 2019 Punição de quatro jogos de suspensão é mantida por agressão ao atacante Ricardo Oliveira, do Atlético-MG; duas partidas serão cumpridas na competição do ano que vem", "text": " O Campeonato Mineiro já acabou, mas ainda é assunto em pauta no Cruzeiro. Pelo menos para o departamento jurídico do clube, que teve uma derrota no Pleno do Superior Tribunal de Justiça Desportiva (STJD). O recurso do time foi julgado nessa quarta-feira no Tribunal, e zagueiro Léo teve mantida a pena de quatro jogos de suspensão por ter agredido o atacante Ricardo Oliveira, do Atlético-MG, em clássico válido pela 9ª rodada . Como já ficou fora de dois jogos este ano, ele terá de cumprir mais dois na competição de 2019.  Na ocasião, o árbitro do partida não expulsou Léo e nem relatou o ato em súmula. Denunciado posteriormente, o Tribunal de Justiça Desportiva de Minas Gerais (TJD-MG) puniu o zagueiro com dois jogos de gancho, mas a Procuradoria do Tribunal recorreu da decisão e, em um segundo julgamento, a pena foi aumentada para quatro partidas.  O aumento da punição aconteceu na semana que antecedeu ao primeiro jogo da final do Mineiro, contra o Atlético-MG. Sendo assim, ele teria de ficar fora dos dois clássicos decisivos, mas o Cruzeiro recorreu da decisão, conseguindo efeito suspensivo para entrar em campo. A decisão dessa quinta-feira, que manteve o julgamento do TJD-MG, não tem recursos possíveis. Sendo assim, Léo vai desfalcar o Cruzeiro nas duas primeiras rodadas do Mineiro de 2019.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/julgado-pelo-stjd-leo-do-cruzeiro-cumprira-suspensao-no-mineiro-de-2019.ghtml"}