{
    "time": "cruzeiro",
    "date": "23/05/2018 03h16",
    "title": "De tropeços à liderança: Cruzeiro mostra força e fecha fase de grupos em alta. Após percalços no início da Libertadores, time tem 100% de aproveitamento no returno, conquista vaga em primeiro lugar do Grupo 5 e tem vantagem nas oitavas de final",
    "author": "Thaynara Amaral (*)",
    "text": [
        "O Cruzeiro iniciou a Taça Libertadores cheio de expectativas. Atual campeão da Copa do Brasil e com o grupo reforçado, a ideia inicial era que, mesmo numa chave considerada forte, o time avançasse às oitavas de final sem muitos problemas. Entretanto, a trajetória não começou da melhor maneira. A equipe tropeçou nas primeiras rodadas, mas se reergueu nas últimas três, mostrou a que veio e conseguiu a classificação em primeiro lugar do Grupo 5. Assim, a Raposa confirmou a tradição e conquistou a liderança pela 10ª vez em 16 participações na competição.",
        "",
        "O Cruzeiro conquistou 11 pontos, mesma pontuação do Racing. Porém, ficou à frente devido ao saldo de gols (10 contra 6). Em terceiro e em quarto ficaram Vasco e Universidad de Chile, respectivamente. Ao fim da fase de grupos, o GloboEsporte.com separou cinco momentou cruciais do time celeste na competição, que ajudam a entender a classificação da equipe às oitavas de final. Confira:",
        "",
        "Desde o início do ano, a diretoria e os jogadores não esconderam: o grande objetivo de 2018 é a Libertadores e a disputa do Mundial de Clubes, no fim da temporada. Para isso, a nova direção do Cruzeiro, que assumiu o clube em janeiro, fez grandes contratações e manteve praticamente todo o time. Para a Raposa, a Taça Libertadores começou em fevereiro, o time estava invicto e recebeu um banho de água fria logo de cara: derrota por 4 a 2 contra o Racing, na Argentina. A partir daí… começaram os tropeços.",
        "",
        "Depois de perder na estreia, o Cruzeiro empatou por 0 a 0 com o Vasco no Mineirão. Foi o período de maior pressão do clube neste ano. Isso porque o tropeço diante do time carioca aconteceu três dias depois do primeiro jogo da final do Mineiro, quando a equipe de Mano Menezes perdeu por 3 a 1 para o Atlético-MG, no Independência. Após ambas as partidas, uma torcida organizada foi até à Toca da Raposa cobrar mais empenho e dar apoio aos jogadores para o duelo de volta da decisão do Mineiro. A Raposa acabou campeã do Estadual, ao bater o maior rival, por 2 a 0, no Gigante da Pampulha.",
        "- Jogamos contra o Vasco numa data terrível para nós, entre os dois jogos da final do Mineiro, em que tínhamos perdido o primeiro jogo do Estadual. Diferente do Vasco, que havia vencido a primeira final do Carioca. Não conseguimos impor o nosso ritmo, mas fomos felizes, somamos um ponto importante. O Vasco também (fez só 1 ponto). E isso, no somatório final, nos ajudou a classificar - analisou Mano.",
        "Na sequência, na terceira rodada da Libertadores, o Cruzeiro tinha que conquistar pontos, contra a Universidad de Chile, em Santiago, para seguir vivo na competição. E conseguiu. Entretanto, apenas um. O empate, por 0 a 0, no Chile, foi o suficiente para o clube continuar com chances de classificação às oitavas de final.",
        "",
        "A partir da quarta rodada, no returno da fase de grupos, a campanha do Cruzeiro na Libertadores voltou aos trilhos. E foi em grande estilo. No Mineirão, contra La U, o time goleou por 7 a 0 (igualou a vitória mais elástica do clube na competição) e assumiu a segunda colocação da chave.",
        "- Fizemos o jogo de exceção, na volta, contra La U, aqui, que superou todas as expectativas. Fazer o placar que fizemos nos deu muita confiança para seguir para o jogo contra o Vasco, em São Januário, e conseguirmos a classificação de antemão, já que no dia seguinte o Racing venceu a La U - afirmou Mano.",
        "",
        "Na sequência, o Cruzeiro visitou o Vasco, em São Januário e conquistou outra goleada. Dessa vez, por 4 a 0. O triunfo no Rio de Janeiro praticamente garantiu a classificação do time às oitavas de final, uma vez que o Racing venceu, na mesma rodada, mas no dia seguinte, a Universidad de Chile, resultado favorável à equipe mineira. A Raposa só não avançaria se levasse uma goleada do Racing na última rodada, e a La U também goleasse o Vasco, tirando uma diferença de nada mais, nada menos, que 16 gols de saldo.",
        "",
        "O Cruzeiro chegou à última rodada precisando de uma vitória simples diante do Racing para ficar em primeiro lugar no Grupo 5. Com um início avassalador na partida, marcou logo dois gols e garantiu o triunfo por 2 a 1, com gols de Thiago Neves e Lucas Silva. A liderança da chave dá vantagens ao time: vai enfrentar uma equipe que ficou em segundo e decidirá a vaga às quartas em casa.",
        "- Fizemos uma grande recuperação na competição. Nosso segundo turno é de 100% de aproveitamento. Tivemos uma derrota só no primeiro jogo. Sofremos gols só do Racing, quatro na primeira partida. Agora, podemos sim, falar para o nosso torcedor, que acabou a fase de grupos, e o Cruzeiro não só classificou, como se classificou em primeiro. O Racing não havia perdido para ninguém.",
        "(*) com supervisão de Diogo Finelli",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Julio Silva",
            "text": "fofoletes azuis purpurinadas ,não fiquem alegres. a primeira fase da libertadores é facil. os jogos começam á ficar mais fortes á partir das oitavas de finais. ai sim, vamos ver....adeus mariadas....kkkkkkkk",
            "date": "2018-05-23T08:18:37",
            "likes": "5",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Rosana Vieira",
                    "text": "Falou atleticano invejoso",
                    "date": "2018-05-23T08:27:53",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Adail José",
                    "text": "falando assim até parece que tem uma vasta experiência em libertadores!!!!!! kkkkkkkkkk. vcs não cansam de ser chacotas nacionais não? faz comentários la na página da série B. MONOTÍTULO..",
                    "date": "2018-05-23T08:31:55",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Figueiredo",
                    "text": "atenção Cruzeirenses, sorteio da Libertadores dia 04/06 e da Copa do Brasil dia 17/07 , aos patéticanos , sorteio da Telesena de São João dia 26/05 e da loteria federal será amanhã.",
                    "date": "2018-05-23T08:35:18",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Mailson Almeida",
                    "text": "o GALÃO ta disputando o que?",
                    "date": "2018-05-23T08:37:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Santos",
                    "text": "um atleticano fazendo análise de libertadores é o mesmo que um padre discutindo sobre performance sexual",
                    "date": "2018-05-23T08:38:39",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Dyrant Ferraz",
                    "text": "Inegável a boa campanha de recuperação das Marias na Libertadores. De último terminou em 1 lugar, méritos próprios. Mas fica longe dos favoritos ao título; 1 não tem atacante 2 Grêmio, Palmeiras e Flamengo são times BEM melhores 3 River e Boca também tem mais time. Se conseguir o título pode jogar na mega sena. Vai ser a maior zebra do futebol sul-americano",
                    "date": "2018-05-23T08:42:54",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Fernando Silva",
                    "text": "Ô inveja!!!",
                    "date": "2018-05-23T08:48:39",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "O que fran6a lurdinha rosa tri eliminada faz na pagina do maior de Minas ??.",
                    "date": "2018-05-23T08:50:34",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Barbosa",
                    "text": "as frangas estão no controle remoto",
                    "date": "2018-05-23T10:07:44",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "Já podemos ver as desculpas das emplumadas",
                    "date": "2018-05-23T11:02:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Filho",
                    "text": "Kkkkkkkk. Forte é a SulAmérica onde os times da prateleira debaixo priorizam a Copa do Mundo!",
                    "date": "2018-05-23T11:30:06",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "RESPEITEM!! FALEM MENOS! Cruzeiro \"O MAIOR DE MINAS\" vai dar o que comentar com essa escalação aí e mais os que ainda estão lesionados, olhem o Dedé como voltou jogar em alta. Graças à Deus.SOMOS LOUCOS, SOMOS CRUZEIRO!!!!!!",
                    "date": "2018-05-23T11:50:27",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Coelho",
                    "text": "Enquanto as frangas estão preocupadas em do Cruzeiro nós estamos preocupados em ganhar títulos, está aí a diferença.",
                    "date": "2018-05-23T22:07:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Carlos Ferreira",
            "text": "Estou torcendo para pegarem o Boca!",
            "date": "2018-05-23T07:50:41",
            "likes": "23",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Brendon Soares",
                    "text": "SO VEM 3 GOLS DO SASSA",
                    "date": "2018-05-23T09:26:36",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Bira Franca",
                    "text": "Carlos, também estou torcendo para o Cruzeirão Cabuloso pegar o Boca nas oitavas, assim ja despachamos mais um favorito. Pra ser campeao nao escolhemos adversarios",
                    "date": "2018-05-23T09:52:17",
                    "likes": "44",
                    "unlikes": "0"
                },
                {
                    "name": "David Oliveira",
                    "text": "Tomara que pegue o boca nas oitavas o Palmeiras nas quartas o Grêmio na semi e o River na final, pra ninguém questionar que faltou enfrentar adversários grandes",
                    "date": "2018-05-23T10:10:00",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Adail José",
                    "text": "quem não tem time para torcer, torce para esse monte de times... kkkkkkkkk",
                    "date": "2018-05-23T11:06:38",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "Vai ser dahora, igual a copa do brasil 2017... enfrentamos só os nossos patos",
                    "date": "2018-05-23T11:17:25",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Coelho",
                    "text": "Eu prefiro pegar time grande. Boca ou Flamengo",
                    "date": "2018-05-23T22:05:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Renan",
            "text": "Não vai passar da próxima fase time de jogadores frouxos que representam muito bem a torcida de frouxos cruzeirense ....Cruzeiro eterno fregues do Flamengo e atlético.",
            "date": "2018-05-23T12:14:40",
            "likes": "4",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "Kkk, facil fazer pular dos bueiros a baratada invejosa.... é só jogar muito bem.",
                    "date": "2018-05-23T12:58:45",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ramon Melo",
                    "text": "Venha quem vier! o CRUZEIRO vai passar por cima..kkkk",
                    "date": "2018-05-23T13:13:03",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Fonseca",
                    "text": "enquanto isso voce fica no sofa assistindo troxa",
                    "date": "2018-05-23T13:41:13",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "José Bauer",
                    "text": "kkkkkkkk piada. Torcedor de dois times só pode ser fran6a mesmo. 6 x 1 em hd",
                    "date": "2018-05-23T14:10:27",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo Bretas",
                    "text": "kkkkkkkkkk fregues do Flamengo kkkkkkkkkkkkkkkkkk, Copas (no plural)do Brasil mandou lembranças... hahaha",
                    "date": "2018-05-23T16:54:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Amaral",
                    "text": "OH RENAN, VC PRECISA LER MAIS SOBRE FUTEBOL, EM TODA HISTORIA DE CONFRONTOS ENTRE CRUZEIRO E FLAMENGO, 24 VITORIAS CELESTE E 20 RUBRO NEGRO.ENTAO QUEM É FREGUES?",
                    "date": "2018-05-23T17:14:43",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Monte",
                    "text": "Atleticano recalcado. kkkkk",
                    "date": "2018-05-23T17:56:15",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Vovó Brasília",
            "text": "devem ter assistido a um outro jogo...até os vinte minutos iniciais e os 2 gols só deu Cruzeiro...depois o Racing mostrou que tem um time que toca rapidamente a bola e com qualidade, dominou completamente o jogo e não empatou por que a trave salvadora impediu um gol incrível, depois do Fábio batido...",
            "date": "2018-05-23T15:41:03",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fwfred",
                    "text": "Pois é!! Continue com o secador ligado e com a cloaca piscando!! Kkkkkkk",
                    "date": "2018-05-23T16:21:03",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Antônio Meneghin",
                    "text": "Cruzeiro perdeu três gols claros!",
                    "date": "2018-05-23T17:13:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Castro",
            "text": "\"mostra força e fecha fase de grupos em alta\"... kkkkkkkkkkkk",
            "date": "2018-05-23T16:00:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre P",
            "text": "As frangas piram com o Cruzeirão Cabuloso.",
            "date": "2018-05-23T05:58:36",
            "likes": "76",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Girlene",
                    "text": "Eternas freguesas do galo",
                    "date": "2018-05-23T06:25:58",
                    "likes": "8",
                    "unlikes": "46"
                },
                {
                    "name": "Nabucopensador",
                    "text": "Judiacao...foi dormir nevosa foi?",
                    "date": "2018-05-23T06:39:10",
                    "likes": "26",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Ferreira",
            "text": "Tomara que pegue o Boca Juniors!",
            "date": "2018-05-23T07:48:35",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ramon Nascimento",
                    "text": "vc tem medo do boca? Cruzeirense não...",
                    "date": "2018-05-23T08:32:59",
                    "likes": "27",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "Frangas eternas chacotas, 6x1, campeão brasileiro em 2012 com faixa e tudo, Raja Casablanca, bi eliminado, bodas de ouro do brasileirão, não consigo parar de rir desse átomo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-23T08:39:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ana",
                    "text": "Eduardo, e eu ainda fico me perguntando como que a pessoa torce pra um timeco desses kkkkkkkk devem gostar de sofrer",
                    "date": "2018-05-23T15:36:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Girlene",
            "text": "Alegria de \"maria\" vai durar pouco... ganhou na sorte... racing é bem melhor! Não vai ser campeão da Libertadores.... vai ser só no sonho....kkkkkkkkkkkkkk",
            "date": "2018-05-23T06:25:22",
            "likes": "17",
            "unlikes": "185",
            "replies": [
                {
                    "name": "Ejreis",
                    "text": "Tá com dor de cotovelo... Seu timico só consegue dar vexames, 2 seguidos.",
                    "date": "2018-05-23T07:31:56",
                    "likes": "106",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Pessoa",
                    "text": "Girlene, se vc está aqui é porque pensa diferente. Vá se acostumando, porque de susto em susto o Cruzeirão K-buloso vai passando de fase e... Bingo! Fred fará o gol do trí-tulo. Zeeeeroooo!",
                    "date": "2018-05-23T07:53:16",
                    "likes": "66",
                    "unlikes": "0"
                },
                {
                    "name": "Rosana Vieira",
                    "text": "É isso aí Marcos Pessoa, falou tudo",
                    "date": "2018-05-23T08:29:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Figueiredo",
                    "text": "Sorte mesmo é ser eliminado de 3 competições em 40 dias!! já pode até pedir música no fantástico.",
                    "date": "2018-05-23T08:37:10",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Fran6a Girlene lurdinha vai lavar as louças, futebol não é seu forte...",
                    "date": "2018-05-23T08:52:53",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "José Bauer",
                    "text": "É por isso que a China azul canta tomanuku galo...",
                    "date": "2018-05-23T14:18:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Moises Ferreira",
            "text": "O que mais aparece são os especialistas de boteco!!! Cruzeiro fez 2 gols e depois fez rodar o jogo, parou de marcar a saída para não cansar, pq quem jogou bola em campo uma vez na vida sabe que nao tem como o time fazer marcação alta 90 minutos. Tiveram muitos erros sim mas o Racing é uma equipe rápida e teve seus méritos também, o cruzeiro não se acorvadou e não goleou de 5 ou mais por falhas cara a cara, se faz os 5 gols que teve chance ninguem estaria falando nada...",
            "date": "2018-05-23T13:24:45",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Filho",
                    "text": "Concordo com a análise do jogo. Mais irmão e preciso respeitar a opinião diversa. Somos todos cruzeiro! Alguns com muita emoção e pouca razão e outros com muita razão e emoção alguma!!! Essa missigenação que faz de nós na Maior torcida de Minas!!!",
                    "date": "2018-05-23T14:33:40",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Menezes",
                    "text": "E outra, se o CEC jogar assim com um clube mais tecnico que o Racing vai tomar gols facilmente, nao temos time pra ficar em retranca, vide que Egidio e Robrinho sao pessimos em marcacao, entao vai ser o que? Faz um gol e retranca? E se nao fizer o gol? Tem que pensar isso ai, Sassa corre como um touro mas so cai cai, tem que ajustar isso ai pq assim libertadores nao leva",
                    "date": "2018-05-23T15:02:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabricio Linhares",
            "text": "LA bestia negra, um gigante incaível.",
            "date": "2018-05-23T14:57:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "O Cruzeiro ganhou...A vitoria tapa os defeitos...Desafio qualquer um ver no youtube o lance do gol do Racing contra o Cruzeiro...O atacante do Racing fez o gol livre, o lateral foi fazer a cobertura do zagueiro...era para o volante fazer a cobertura do lateral...mas não foi isso que aconteceu...O Henrique estava proximo ao cara...vendo o cara bater na bola...O Cruzeiro precisa de um cabeça de area que marca..que não fique vendo os adversarios jogarem...Não dá para Henrique ser titular nesse time...",
            "date": "2018-05-23T09:47:13",
            "likes": "19",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Eu tbm comentei isso. Chega a ser vergonhoso pra torcida isso. O henrique CAMINHANDO enquanto o Centurion armava o chute. O Romero foi cobrir o zagueiro e ainda voltou para tentar defender o chute, e enquanto isso o CAPITÃO AMADO DA TORCIDA lá apreciando a paisagem.",
                    "date": "2018-05-23T10:38:01",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Berilo Jr",
                    "text": "A culpa não eh do Henrique meu caro, mas de todo o sistema defensivo da equipe. Vc pode ateh não gostar do cara, mas dizer que a culpa eh dele jah eh demais.",
                    "date": "2018-05-23T10:48:03",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Filho",
                    "text": "Naquele lance especialmente o time ideal tem o Rafinha pra esse posicionamento, com a entrada do Robinho o time sai com mais qualidade ofensiva e perde eficiência na marcação! Comparar as qualidades técnicas deles e descabida mais na tática o Robinho não entra nem nos últimos cinco minutos!",
                    "date": "2018-05-23T11:25:19",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "José Bauer",
                    "text": "Concordo. Se fosse contra eles já tinha um argentino se atirando em frente a bola tentando travar o chute. Fiquei p.u.t.o da vida com esse lance.",
                    "date": "2018-05-23T14:16:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gabriel Arvelos",
            "text": "Maior grupo do Cruzeiro no whats, deixe o número com DDD pra adc.",
            "date": "2018-05-23T09:36:53",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lucas Santos",
                    "text": "33991362254",
                    "date": "2018-05-23T10:33:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Filho",
                    "text": "033 98862 1083!!!",
                    "date": "2018-05-23T11:26:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "AQUI está + 1 apaixonado pelo CRUZEIRO \"O MAIOR DE MINAS\" tem motivo para torcer contra? SOMOS LOUCOS",
                    "date": "2018-05-23T12:03:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renan",
                    "text": "27997119005",
                    "date": "2018-05-23T12:32:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "929292929",
                    "date": "2018-05-23T12:49:45",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Lucas",
                    "text": "14x3.14x3.14x3",
                    "date": "2018-05-23T13:58:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Romulo Galvao",
            "text": "Ontem foi um jogo difícil, mais o cruzeiro demostrou raça é camisa, porque na libertadores nós temos tradição e as frangas morre de inveja de ver o cruzeirão cabuloso dano show...",
            "date": "2018-05-23T13:52:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Castro",
            "text": "O Mano é um grande profissional, mas os jogos dele são teste pra cardíaco. Ontem um jogo que parecia que ia ser goleada, se tornou um jogo extremamente tenso, em que teve bola na trave, e boas intervenções do Fábio. Não fosse essa covardia, esse medo de tomar gol, e jogássemos sempre marcando alto, como foi no segundo jogo da final do Mineiro, nos jogos contra LAU e Vasco em que precisávamos do resultado e no próprio jogo contra o Atlético PR, faríamos jogos bem mais tranquilos.",
            "date": "2018-05-23T10:52:00",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Filho",
                    "text": "Ele joga pra não perder e torcida exige vitória. Ele já estava contente com classificação e não achava o empate ruim!",
                    "date": "2018-05-23T11:20:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr. Milk",
                    "text": "Caramba, até que enfim alguém fora da alienação geral que só olha resultado. Ontem o Cruzeiro não foi tão bem não, o Racing mostrou ser um time muito bom, de técnica e raça e por muito pouco não foi empate. Time melhor que o Boca, se no sorteio cair de enfrentar de novo não dá pra considerar ganho não.",
                    "date": "2018-05-23T12:44:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Anjos",
                    "text": "O adversário não é qualquer um. Eu te proponho ir acompanhando o Racing. Verifica quantos eles vão derrubar (apesar do lautaro estar saindo). Esse adversário é extremamente perigoso e traiçoeiro. Alem do mais, possuem um equilibrio emocional grande. Sabem jogar fora. Se recuperam com rapidez muito grande. Não se abatem e nem ficam desmoralizados. É uma sutileza que poucos percebem. Enfim, esta de bom tamanho. Provamos a eles que temos potencial também. Está bem encaminhado.",
                    "date": "2018-05-23T13:11:47",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Vinícius Castro",
                    "text": "Eu sei que enfrentamos um grande adversário, mas a verdade é que tomamos um grande sufoco. Ontem nos 33 do segundo tempo, o Racing tinha 61% de posse de bola, recuamos demais e demos campo pra eles trabalharem. Nem todo jogo vamos conseguir segurar esses resultados tomando tanto sufoco assim não.",
                    "date": "2018-05-23T13:48:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ricardo Nascimento",
            "text": "O Técnico do Racing ontem deu um verdadeiro nó tático no fanfarrão e retranqueiro do Mano. O Cruzeiro não saiu derrotado por pura sorte,coisa do futebol, o Racing mostrou um futebol muito bom,enquanto o cruzeiro só se fechava todo e saia nos contra ataques, assim até minha tia lá de bézonte.",
            "date": "2018-05-23T12:17:49",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "deixa de ser otario meu, a historia vai registrar, cruzeiro 2 racing 1, 3 pontos para conta.",
                    "date": "2018-05-23T12:33:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mr. Milk",
                    "text": "Concordo em qualidade, quantidade e intensidade!",
                    "date": "2018-05-23T12:39:18",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Anjos",
                    "text": "Nó, só se for na cabeça de quem não entende nada de futebol.",
                    "date": "2018-05-23T12:56:44",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Fonseca",
                    "text": "Não adianta nada se a bola não entra parceiro... deu show na tática mais perdeu e o que adiantou ?",
                    "date": "2018-05-23T13:42:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adison Souza",
            "text": "só uma coisa que este time do Cruzeiro tem que aprender,...é se impor em campo do inicio ao fim, tem que mostrar que é superior ao adversário e não deixar que ele cresça,...o Cruzeiro tem que parar com este negocio de começar jogando bem e ganhando bem e de uma hora para outra da uma \" bobeira generalizada \" e o time fica atrás só olhando o adversário jogar, e começa a passar sufôco,...ISTO TEM QUE ACABAR NO CRUZEIRO, MAIS SERIEDADE MINHA GENTE...chega de SUFÔCO,...tem que impor,...tem que impor....vamos ter mais objetividade.",
            "date": "2018-05-23T11:21:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "Isso é o que todos queremos. Mas não é só querer. As vezes é necessário uma força absurda pra conseguir sair na frente. Outra coisa boa é conseguir sentir os limites do conjunto. Isso é importante. E outra, as circunstancias desse jogo tambem pediram. Em mata mata nao poderemos fazer igual fizemos hoje. Mas vamos la.... calma que vai dar certo.",
                    "date": "2018-05-23T13:07:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Estou nesse momento analisando a derrota do Grêmio para o Real na final do último mundial. Se o descanso pode gerar essa incrível reação..... 60% do peso da derrota do Grêmio foi o cansaço. Pareciam não estar aguentando correr. Por outro lado existe o fator tensão antes do jogo ne.... é dificil dormir bem. Os jogos são sempre muito longe. E na sequência do fim do campeonato. Temos de pensar uma forma de evitar o extremo cansaço em uma possivel final. Não sei se ja tem datas la no fim do ano. Enfim... fica a dica.",
            "date": "2018-05-23T12:54:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Macedo",
            "text": "Foi um belo jogo...no começo, mas depois começaram os erros. Na zaga os dois laterias deixaram espaços e o Racing só n fez gols por sorte. O Henrique teve seu pior dia...falhou no gol deles pois ficou olhando cara chutar.Se abafa n sairia o gol. Só atrapalhou o Fábio. Robinho joga bem...mas é mt lento e continua errando passes fundamentais. E o Cruzeiro perdeu gols que n se perde em jogos importantes. Pelo menos 4, sendo 2 praticamente certos.",
            "date": "2018-05-23T12:52:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Se a diretoria do Cruzeiro tiver competência...coisa que duvido...ainda mais com o arrogante dos pampas no comando....já deveriam descer do salto alto o quanto antes....e já ir atrás de um bom volante e um bom atacante velocista para as oitavas da Libertas, Copa do Brasil (não sei se pode ser inscrito) e Brasileiro. CANECO se começa a ganhar é fora de campo e NOS DETALHES.",
            "date": "2018-05-23T09:24:12",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Antonio Filho",
                    "text": "Amiga, volta pro seu reduto Monalisa! Quem usa salto é o lado rosa da lagoa!",
                    "date": "2018-05-23T11:33:16",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Toninha burrinha tadinha....",
                    "date": "2018-05-23T12:47:08",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Silva",
            "text": "LUCAS ROMERO TAMBÉM NÃO DÁ !!!",
            "date": "2018-05-23T12:33:18",
            "likes": "0",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "RAFAEL SOBIS ,NÃO JOGA NADA !",
            "date": "2018-05-23T12:31:04",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "BRUNO SILVA , NÃO JOGA NADA !!!",
            "date": "2018-05-23T12:30:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Depois que entraram , Bruno Silva e Sobis , o Racing dominou total mente a partida.",
            "date": "2018-05-23T12:29:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santos",
            "text": "Espero agora que os cornetas do Mano Meneses que reclamaram de poupar os titulares no classico estajam com a cara debaixo da terra. Se entra cansado ontem tinha tomada um vareio. Mano o melhor do Brasil!!! E Cruzeiro rumo ao TRI!!!!",
            "date": "2018-05-23T09:03:59",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Filho",
                    "text": "Leandro ele é ótimo treinador mesmo! Mais se você acompanhou o Maior de Minas, você saberá que Lucas Silva e Sassá estão titulares pela manifestação da torcida com os caminhos que a formação compunha com Cabral e o falso nove (TN30 e Arrascaneta)!!!",
                    "date": "2018-05-23T11:36:36",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Figueiredo",
            "text": "Atenção Cruzeirenses, sorteio da Libertadores dia 04/06 e da Copa do Brasil dia 17/07 , aos patéticanos , sorteio da Telesena de São João dia 26/05 e da loteria federal será amanhã.",
            "date": "2018-05-23T08:40:16",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "E o sorteio da Copa Vespasiano? Gaylão tá nela véi !!!",
                    "date": "2018-05-23T09:27:20",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Filho",
                    "text": "Já fechou o Grupo Rosa? Kkkkkkkk kkkkkkkk",
                    "date": "2018-05-23T11:31:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael",
            "text": "Thiago Neves um dos jogadores mais efetivos do futebol brasileiro ha uma decada. Pelos clubes que passa deixa sua marca e eleva o nivel do time (excessao na ultima passagem pelo Fluminense por causa das lesoes). Jogou muito no Flamengo, tendo sido mais importantee que o Ronaldinho em 2011.",
            "date": "2018-05-23T04:25:14",
            "likes": "104",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Figueiredo",
                    "text": "Se o Cruzeiro é binário, as frangas são só \"nário\" ???",
                    "date": "2018-05-23T08:38:12",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "De Bi nas frangas, só o ricão do peito cabeludo, o irmão do alecgol",
                    "date": "2018-05-23T11:14:17",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ronaldo José",
            "text": "Se fosse um jogo valido ida e volta, as Marias estariam eliminadas.",
            "date": "2018-05-23T07:08:56",
            "likes": "8",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Fernando Silva",
                    "text": "Ronaldo, quem entende de ida e volta são vocês lurdinhas!!",
                    "date": "2018-05-23T08:50:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "Igual o do San Lorenzo?",
                    "date": "2018-05-23T11:07:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigao",
            "text": "Prazer, La Bestia!!!",
            "date": "2018-05-23T10:48:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kalil Light",
            "text": "Racing nos primeiros 10 minutos: \"Dios mio! Es muy cabuloso!\"",
            "date": "2018-05-23T10:27:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Barbosa",
            "text": "As frangas estão lurdinhas de raiva",
            "date": "2018-05-23T10:07:26",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kalil Light",
            "text": "16 participações, 10 primeiros lugares. Isso é tradição. É por isso que outros clubes respeitam o Cruzeiro, diferentemente de certos times que chegam uma vez na história e depois só da vexame.",
            "date": "2018-05-23T08:54:34",
            "likes": "69",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Walter Bastos",
                    "text": "concordo plenamente contigo, pois o CRUZEIRO está sempre em evidência e é reconhecido em todo mundo, diferente de um certo time que somente é conhecido no Brasil e para vencer necessita de ações extra campo do tipo desligar chave de energia; perturbar o silêncio em frente a hotéis, prejudicando idosos e doentes que residem próximo; contar com ação de juizes e da FMF!",
                    "date": "2018-05-23T09:24:07",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliane Ribeiro",
            "text": "sem mundial",
            "date": "2018-05-23T08:18:01",
            "likes": "3",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Fernando Silva",
                    "text": "As lurdinhas tem mundial?",
                    "date": "2018-05-23T08:49:09",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Enquanto isso os serviços domésticos estão a fazer, outra que vai tomar esporro da patroa.",
                    "date": "2018-05-23T08:59:09",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "William Duarte",
            "text": "Primeiramente parabéns ao Cruzeiro pela vitória e pela recuperação! Segundo, PQ TEM Q SER ASSIM CRUZEIRO? Vc quando quer jogar é melhor q muitos times e por isso está entre os melhores do Brasil.. QUANDO QUER JOGAR pra frente e com pressão.. vide os 15 min iniciais ontem... MAS é o Mano o treinador neh, e pelo menos o Cruzeiro tem um forma definida de jogar... ESTAMOS FELIZES PELA VITÓRIA e q venha as oitavas! Rumo ao Tri da Liberta 2018!!!",
            "date": "2018-05-23T08:33:08",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "André Mariano",
                    "text": "Dê uma ideia ai de um trenador melhor que o Mano no momento! Eu não vejo nenhum.",
                    "date": "2018-05-23T08:50:24",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Luís Corretor",
                    "text": "Cruzeiro tem sua escola de futebol. Atualmente, é um misto de técnica, tática e muita garra!!! Nenhum time é perfeito! Amo esse time!!! Como é bom ter um DNA de campeão!!! Sofrer faz parte!!!",
                    "date": "2018-05-23T08:56:46",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wilians Saraiva",
            "text": "La Bestia ataca novamente, rumo ao TRI da Libertadores... Enquanto isso as frangas só assistem e batem palmas...",
            "date": "2018-05-23T08:52:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigues Dasilva",
            "text": "O jogo foi demais o dede mais uma vez fez uma partida espetacular, Lucas Silva jogando muito, Thiago Neves esforçado e dedicado dentro de campo e ainda fazendo gol e a torcida dando show empurrando o time e abraçando vamos continuar assim é seremos Tri.",
            "date": "2018-05-23T08:49:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alenunes",
            "text": "Cruzeiro é um time ocioso demais.",
            "date": "2018-05-23T08:14:11",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Cruzeiro!!! Digite no seu navegador \"Cruzeiro - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-23T08:43:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Teixeira",
            "text": "Cruzeiro é Cruzeiro. Fato.",
            "date": "2018-05-23T05:58:57",
            "likes": "33",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Romulo",
                    "text": "parabéns cruzeiro ... jogo para dar inveja ..... bora pra próxima fase .....",
                    "date": "2018-05-23T08:34:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raposa Copeira",
            "text": "Parabéns torcida celeste!! Que show!!! No final quando o bicho tava pegando a torcida levou o time nas costas. Essa força vai ser importante demais no mata-mata. VAMOS COPAR!!!!!",
            "date": "2018-05-23T08:31:10",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "É através das adversidades que o Cabuloso Cruzeiro se agiganta. Para escrever mais uma vez: \"Páginas Heroicas das Imotais\" Por tantos títulos conquistados e a conquistar! A hora é agora!!!!! Zeróóóóóóóóóóóó......",
            "date": "2018-05-23T08:27:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nabucopensador",
            "text": "Que jogaco ontem... deveria ter sido a final. Jogo nao parou um minuto. Eletrizante do inicio ao fim. Agora profissionais nao podem perder gols como fizeram Sassa, arrascaeta e raniel.",
            "date": "2018-05-23T06:41:50",
            "likes": "68",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Bruno Silva também",
                    "date": "2018-05-23T08:27:03",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Brandão",
            "text": "A tradição do Cruzeiro na Libertadores não se discute. Além das 4 finais, sendo 2 títulos, único time brasileiro que nunca foi eliminado na fase de grupos. O grupo é forte, tem banco, é experiente e é fortíssimo candidato ao titulo. Mas atenção, diretoria: tem que manter o Arrascaeta no clube!",
            "date": "2018-05-23T06:41:32",
            "likes": "83",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "E o Lucas Silva também!!!",
                    "date": "2018-05-23T08:26:35",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Garcia",
            "text": "Cruzeiro, único clube brasileiro jamais eliminado na fase de grupos da libertadores,quem tem história tem,quem não tem segue sendo ELIMINADAS.",
            "date": "2018-05-23T08:06:52",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rodrigues",
            "text": "Sigam o maior de minas que nunca foi rebaixado.",
            "date": "2018-05-23T07:28:08",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laird Hamilton",
            "text": "O Vasco se não tivesse sido desmanchado sem Paulinho Nene.Matheus Anderson M.Lfabiano. PoderiA ter avançado com Cruzeiro.vascao ganhou lá ano passado so",
            "date": "2018-05-23T07:09:36",
            "likes": "3",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-23T05:13:34",
            "likes": "0",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Adilson Rocha",
                    "text": "mary vc esta querendo da para o negão da internet e com medo de doer",
                    "date": "2018-05-23T06:45:44",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/de-tropecos-a-lideranca-cruzeiro-mostra-forca-e-fecha-fase-de-grupos-em-alta.ghtml"
}