{"id": 5663, "team_id": 14, "date": "08/05/2018", "author": " Rafael Araújo", "title": " Egídio vai bem no Cartola e faz alegria no grupo da família: \"Responsa é grande\" Lateral faz 13,50 pontos no jogo e é um dos melhores laterais da quarta rodada do Campeonato Brasileiro ", "text": " Quem escalou integrantes da defesa do Cruzeiro no Cartola FC, na quarta rodada, se deu bem. A não ser Lucas Romero, que fez 2,20, o restante da formação defensiva conseguiu ir bem na rodada, principalmente por ter mantido o saldo de gols. Um dos melhores do time cruzeirense foi o lateral esquerdo Egídio, com 13,50 pontos. Ele não fez só a legria dos cartoleiros em geral, mas principalmente escapou de levar aquela bronca no grupo da família.  É que o lateral contou que está sempre sendo escalado pelos familiares, que o colocam como capitão da equipe (dobra a pontuação realizada). Egídio destacou também a importância de não ter levado gols na vitória por 1 a 0 sobre o Botafogo, no domingo, no Mineirão.  - Fico feliz, tem muita cobrança. Todo mundo fala sobre Cartola para lá e para cá. Até na minha família no grupo, eles me escalam e me colocam de capitão, e a responsa é grande. A gente fica feliz com o resultado e não tomar gol conta bastante também para o Cartola. Fico feliz de ter pontuado, não dava para pontuar mais que o Dedé, mas fico feliz - disse o jogador.  Egídio disse que não acompanha tanto as pontuações do Cartola, mas que fica feliz pelo retorno da torcida cruzeirense.  - Às vezes, a gente vê um ou outro comentário dos caras que acompanham. Eles falam: te escalei, não vai dar mole não. Esse negócio do Cartola pegou. É legal, eu gosto também. É manter esta pegada que a gente está no caminho certo.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/egidio-vai-bem-no-cartola-e-faz-alegria-no-grupo-da-familia-responsa-e-grande.ghtml"}