{"id": 6045, "team_id": 14, "date": "29/09/2018", "author": " Guilherme Macedo *", "title": " Ainda em busca de condição ideal no Cruzeiro, David revela sonho de atuar ao lado de Fred Camisa 11 será titular diante do Palmeiras, no domingo; duelo em que o centroavante pode voltar a ser relacionado após seis meses fora após cirurgia no joelho direito", "text": " No domingo, diante do Palmeiras, pela 27ª rodada do Brasileirão, o atacante David vai ganhar mais uma chance de iniciar uma partida com a camisa do Cruzeiro. O parceiro dele no setor ofensivo será Raniel, assim como foi diante do Santos, no domingo passado. Mas, tem um companheiro de posição que David sonha em jogar junto:  em São Paulo.    - Desde quando estava para eu vir para o Cruzeiro, eu vinha sonhando com isso. Eu voltei, mas machuquei de novo, depois ele também acabou machucando. É ter paciência. Ele também está voltando, vai precisar pegar o ritmo de jogo, mas pela experiência dele, por tudo que já viveu, ele vai voltar e dar a volta por cima, como já deu várias vezes. Espero que ele possa voltar a ser o Fred que sempre foi.  David foi contratado pelo Cruzeiro junto ao Vitória em janeiro como uma das principais apostas do time para a temporada. No entanto, enfrentou alguns problemas musculares e somente agora tem conseguido atuar com mais frequência. O atacante diz que ainda busca a condição ideal de jogo e revela ansiedade pelo primeiro gol.  - O que mais quero é voltar a marcar, fazer gols, que é o principal. Venho melhorando a cada jogo, nunca tinha machucado, pensei que ia chegar e voltar ao normal, mas vi o quanto é difícil. Não é simples assim. Mas eu estou resgatando o melhor, com a confiança de todos, principalmente do Mano. Eu estou voltando à minha condição e podendo ajudar.  Contra o Santos, no último fim de semana, pela primeira vez na temporada, David conseguiu jogar uma partida inteira. Ao todo, o atacante acumula 12 partidas em 2018, dez pelo Campeonato Brasileiro e duas pela Copa do Brasil.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/ainda-em-busca-de-condicao-ideal-no-cruzeiro-david-revela-sonho-de-atuar-ao-lado-de-fred.ghtml"}