{"id": 6220, "team_id": 14, "date": "31/08/2018", "author": " Gabriel Duarte e Guilherme Macedo", "title": " Sassá volta no início de setembro; caso de Fred é tratado com cautela no Cruzeiro Mano confirma que o camisa 99 estará à disposição a partir da semana que vem e indica ausência de Fred até mesmo em duelo de ida contra o Boca, pela Libertadores", "text": " Se o problema do Cruzeiro no Campeonato Brasileiro tem sido o ataque – é o terceiro pior da competição, com 18 gols – o técnico Mano Menezes deverá ganhar, nos próximos dias, mais uma opção para tentar resolver a situação do setor.  Antes do treinamento desta sexta-feira, na Toca da Raposa, o comandante foi questionado sobre a possibilidade de ter Sassá e Fred – os dois estão em transição após se recuperarem de lesões no joelho - em campo, diante do Boca Juniors, no dia 19 de setembro, pela ida das quartas de final da Libertadores. O treinador confirmou que terá o camisa 99 já na semana que vem, para os próximos jogos do Brasileirão, mas adotou cautela sobre a situação de Fred.  - Acho que Sassá sim (estará à disposição diante do Boca). O Fred vamos ter que esperar um pouco por questões lógicas de uma recuperação que exige maior tempo por segurança, por um cuidado maior. Está boa a recuperação, que exige um tempo maior. Está no prazo padrão, mas não tem sentido de arriscar em um momento de reta final de recuperação. Mas Sassá semana que vem está na raia.    Sassá está fora de combate desde o empate por 1 a 1 com o Paraná, no dia 13 de junho, pela 12ª rodada do Brasileirão. Ele teve constata uma lesão aguda na cartilagem do joelho esquerdo, passou por cirurgia e está na etapa de transição desde a última segunda-feira. O atacante pode, quem sabe, ficar à disposição para o duelo contra o Botafogo, na próxima quarta, pela 23ª rodada   O caso de Fred, como foi dito por Mano Menezes, foi mais grave. O camisa 9 lesionou os ligamentos do joelho direito na vitória por 2 a 1 sobre o Tupi, em compromisso válido pela volta das semifinais do Campeonato Mineiro. O jogo foi no dia 25 de março. Ele passou por cirurgia três dias depois e está em transição desde 13 de agosto.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/sassa-volta-no-inicio-de-setembro-caso-de-fred-e-tratado-com-cautela-no-cruzeiro.ghtml"}