{"id": 6131, "team_id": 14, "date": "17/09/2018", "author": " Gabriel Duarte", "title": " Além de Ábila e Tévez: quem é o Boca Juniors, adversário do Cruzeiro, que também vem de jejum na Libertadores Bicho papão dos times brasileiros no começo do século, quando venceu quatro das primeiros oito edições, equipe argentina conquistou o torneio pela última vez há 11 anos", "text": " Bicho papão dos times brasileiros no começo do século, o Boca Juniors viveu o apogeu em Libertadores entre 2000 e 2007, quando venceu quatro de oito edições. Entretanto, depois daquele protagonismo, nunca mais levantou o caneco.  Já são 11 anos de jejum, 10 a menos do que o Cruzeiro - que foi campeão pela última vez em 1997 -, adversário dos argentinos nas quartas de final da competição continental. E como é o atual Boca? Como joga? Como está na temporada? Quem são os jogadores?    O  traçou um perfil do time que leva o nome do mesmo bairro em que fica o tradicionalíssimo estádio La Bombonera e é venerado em Buenos Aires. Segundo maior campeão da Libertadores, com seis títulos (1977, 1978, 2000, 2001, 2003 e 2007), o Boca, assim como a Raposa, conta com um elenco de jogadores experientes e com peças jovens e promissoras.  A equipe é treinada por Guillermo Barros Schelotto, histórico jogador do Boca (campeão como jogador dos quatro títulos da Libertadores da equipe na última década), e auxiliado pelo irmão gêmeo e também ex-jogador, Gustavo Schelotto.  Atual bicampeão argentino, o Boca é muito mais que Carlos Tévez, ídolo do time argentino e atualmente reserva, e Ramón Ábila - fora por lesão e por ter de cumprir punição, além de ser ex-jogador do Cruzeiro. A equipe conta com outras peças que também precisam ter atenção redobrada por parte dos comandados do técnico Mano Menezes não serem surpreendidos na famosa Bombonera.  O Boca conta com jogadores rodados e com experiência em Libertadores. A começar pelo gol: o recém-contratado Esteban Andrada (27 anos), que veio do Lanús, chegou para ser titular da equipe e vem agradando. Na direita, o titular é Léo Jara (27 anos), revelado pelo Estudiantes. Na zaga, estão os experientes Pablo Goltz (33), com longa passagem pelo Lanús e pelo América-MEX, e Carlos Izquierdoz (29), um dos contratados do clube para a atual temporada. Para completar, na esquerda, Emmanuel Más (29), campeão da Libertadores com o San Lorenzo em 2014 e que chegou a ser alvo do Cruzeiro nos anos seguintes.  No meio, está o histórico Fernando Gago (32), que vem convivendo, nos últimos anos, com constantes lesões sérias. Recentemente recuperado, o jogador com passagem pelo Real Madrid é um dos pilares no grupo boquense. E tem com companheiro no meio Pablo Pérez (33), um dos jogadores mais questionados pela torcida do Boca, mas que esbanja muita raça e, às vezes, temperamento aflorado.  No ataque está outra contratação para a temporada: Mauro Zárate. Tem 31 anos e longa passagem pelo futebol europeu. Um dos seus companheiros no setor é Darío Benedetto, artilheiro da equipe no ano passado e recentemente recuperado de uma grave lesão no joelho esquerdo. Logicamente, no setor, também está o ídolo da torcida xeneize, Carlitos Tévez, campeão da Libertadores em 2003 com o Boca e que voltou ao clube em janeiro deste ano.  O time argentino também conta com jogadores jovens e que vem se destacando. São o zagueiro Lisandro Magallán (24 anos) e o volante Wilmar Barrios (24), com boa saída de bola e presente na última Copa do Mundo pela Colômbia. Também está a grande última revelação do Boca Juniors: o rápido Cristian Pavón (22 anos), que também esteve presente na Rússia. Outro jovem que ganhou espaço nos últimos jogos foi o volante Almendra (18), cria das categorias de base do time do Boca.  O Boca também conta com jogadores conhecidos no futebol mundial, como o lateral/meia Julio Buffarini, campeão da Libertadores com o San Lorenzo e com passagem pelo São Paulo, no Brasil. Também tem o meia colombiano habilidoso Cardona, que pode aparecer entre os titulares contra o Cruzeiro, além do volante uruguaio Nahitan Nández, companheiro de Arrascaeta na seleção uruguaia no último mundial.  Além do goleiro Andrada, do zagueiro Izquierdoz (ex-Santos Laguna) e do atacante Zárate, o Boca fez outras três contratações para a temporada atual: o lateral-esquerdo Lucas Olaza (ex-Talleres) e o atacante Sebastián Villa (ex-Tolima).  A temporada argentina começou em agosto, e o Boca e é um dos primeiros colocados. São 10 pontos conquistados em cinco partidas no Campeonato Argentino. Além disso, venceu duas vezes o Libertad pelas oitavas de final da Libertadores. Na Copa Argentina, goleou por 6 a 0 o quase amador Alvarado e venceu o San Martín de Tucumán por 2 a 0. O último jogo foi no sábado passado, quando, com time misto, venceu o Argentinos Juniors por 1 a 0, fora de casa, pelo Campeonato Argentino.  O Boca costuma atuar com duas formações: 4-2-3-1 ou 4-3-3. O técnico Guillermo Barros Schelotto define qual é a melhor dependendo do jogo. Abaixo, duas possíveis formações do adversário do Cruzeiro para quarta-feira.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/alem-de-abila-e-tevez-quem-e-o-boca-juniors-adversario-do-cruzeiro-que-tambem-vem-de-jejum-na-libertadores.ghtml"}