{
    "time": "cruzeiro",
    "date": "26/07/2018 07h08",
    "title": "Podendo repetir 2003, Mano chega a 2 anos de Cruzeiro, fato raro na história recente. Treinador, campeão mineiro nesta temporada, entra em seleto grupo de treinadores que passaram por mais de dois anos na Raposa desde campanha da Tríplice Coroa",
    "author": "GloboEsporte.com",
    "text": [
        "Há dois anos, Mano Menezes era anunciado pela diretoria do Cruzeiro, como solução para tirar a equipe da luta contra o rebaixamento. Nesta quinta, ele completa 24 meses de trabalho na Raposa, sendo uma das esperanças do clube repetir o feito de 2003, quando conquistou a Tríplice Coroa, conquistando os títulos do Brasileiro, Copa do Brasil e Mineiro na mesma temporada. A duração do trabalho do treinador gaúcho é raridade desde aquele ciclo vitorioso da equipe cruzeirense.",
        "+ Entre as melhores defesas, Cruzeiro tem queda de rendimento no setor após a Copa",
        "Só Mano, Adilson Batista e Marcelo Oliveira conseguiram ultrapassar a barreira de dois anos no comando do clube mineiro desde 2003. O treinador bicampeão brasileiro com a Raposa (2013 e 2014) e também do Mineiro (2014) ficou dois anos e cinco meses no comando, tornando-se um dos técnicos mais vitoriosos da história do clube. Já Adilson foi anunciado em dezembro de 2007 e deixou o clube em junho de 2010, vencendo dois Mineiros (2008 e 2009) e sendo vice da Libertadores de 2009.",
        "O próprio responsável por comandar a equipe campeã do Campeonato Mineiro, Copa do Brasil e Brasileiro em 2003, o técnico Vanderlei Luxemburgo não alcançou esta marca, ficando um ano e sete meses na Raposa (entre agosto de 2002 e fevereiro de 2004). Quinze anos depois, Mano tem chance de repetir essa trajetória, já que venceu o Mineiro e segue vivo na Copa do Brasil (enfrenta o Santos nas quartas de final) e está entre os primeiros do Brasileiro, além de ainda disputar as oitavas de final da Libertadores, em fase que enfrentará o Flamengo.",
        "O dono da Toca: Footbrazil desvenda os segredos da Raposa de Mano",
        "Mano Menezes teve a primeira passagem pelo Cruzeiro em setembro de 2015, assumindo o time na 16ª colocação do Campeonato Brasileiro. O treinador gaúcho dirigiu o time em 16 partidas. Foram oito vitórias, seis empates e duas derrotas. Mano fez o time jogar, e o que parecia um pesadelo chegou perto de um sonho, já que até a penúltima rodada o Cruzeiro brigou por vaga na Libertadores. Mas no fim da temporada, ele acabou se transferindo para o futebol chinês.",
        "Após uma passagem não vitoriosa pelo Shandong Luneng, Mano voltou ao Cruzeiro em agosto de 2016, assumindo o time também na 16ª colocação, após a passagem conturbada e sem sucesso do português Paulo Bento. O treinador conseguiu também tirar a equipe da luta contra o rebaixamento.",
        "Nesta segunda passagem, Mano Menezes tem 134 jogos pelo clube mineiro, com 73 vitórias, 40 empates e 30 derrotas. Nas duas passagens, o Cruzeiro marcou 240 gols e levou 135. O treinador conquistou o pentacampeonato da Copa do Brasil no ano passado e venceu o Mineiro deste ano. Em outubro do ano passado, renovou seu contrato até o final de 2019.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Jose Filho",
            "text": "mano poupar jogadores ok! mas, contra times de menor expressão, em clássicos não né?",
            "date": "2018-07-27T17:29:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "eu achei que ele não queria ganhar a partida não.",
            "date": "2018-07-27T17:27:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "não seria melhor fazer o resultado com o time titular e depois ir substituindo os jogadores? como qualquer treinador mais lúcido faria?",
            "date": "2018-07-27T17:26:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "cara poupar 04 jogadores contra o Corinthians é uma tremenda idiottice, ai depois que toma o gol coloca os caras para correrem atrás do prejuízo.",
            "date": "2018-07-27T17:25:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "o problema dele que com o elenco que tem nas mãos, consegue inventar e perder pontos faceis e preciosos",
            "date": "2018-07-27T17:23:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Filho",
            "text": "tenho várias críticas ao mano! mas n tenho coragem de pedir a demissão dele! difícil achar algo melhor!",
            "date": "2018-07-27T10:41:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Tocha",
            "text": "Marias caloteiras, a Libertadores, o galo ganhou a pouco tempo, e foi com Ronaldinho Gaucho , e as marias, ganharam a 30 anos, com nonato??? É verdade que as Marias perderam a copa do Brasil para o galo com a torcida das marias assistindo? Marias burras e caloteiras,, A Maria vai ganhar libertadores neste século? Não hahahahahahaha O que vale é Libertadores, e este já tem 30 anos hhahaha daqui a pouco vem umas marias falar de copa do Brasil e taça brasil hahahaa.. Marias teve Libertadores neste século? NÃO hahahahahaha.. Nunca mais..VERGONHA !! HAHAHAH",
            "date": "2018-07-26T13:41:27",
            "likes": "2",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Ailton Gonçalves",
                    "text": "PEDRO VC E BURRO NAO SABE NADA LURDINHAS.",
                    "date": "2018-07-26T14:19:11",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Pedro SentanaTOCHA voce é burro e é lurdinha! Boa !",
                    "date": "2018-07-26T16:15:58",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Meira",
                    "text": "Tocha, como foi ser campeão da segunda divisão.",
                    "date": "2018-07-26T17:43:57",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "tochatrás",
                    "date": "2018-07-26T18:28:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Oliveira",
                    "text": "Esse tochanorabo é um VHIADINHOLISTRADO chupadordepica de cruzeirense",
                    "date": "2018-07-27T05:46:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "47 anos sem ganhar um brasileirão e tá falando essas asneiras... vai gostar de ser chacota",
                    "date": "2018-07-27T09:26:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Darci Silva",
                    "text": "o mano e contra a torcida",
                    "date": "2018-07-27T10:11:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Edson Pinto",
            "text": "com fabio no gol..nao ganha triplici, nen uniplice (se é que existe)",
            "date": "2018-07-26T18:30:04",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Mario Oliveira",
                    "text": "quer culpar o fábio cara??? o manuel, aquele armário com quase 2 metros de altura perde bola aérea para o anão do romero... aff",
                    "date": "2018-07-27T09:29:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Darci Silva",
                    "text": "só que o gol foi da pequena aria se fosse bom goleiro tinha pelo menos disputado a bola",
                    "date": "2018-07-27T10:10:13",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Darci Silva",
            "text": "repetir a tripes si coroa com o mano nunca ele gosta de agradar muito os jogadores e esquece do time e da torcida",
            "date": "2018-07-27T10:06:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Tavares",
            "text": "Técnico que poupa Arrascaeta e Dedé contra o Corinthians não quer ganhar Campeonato Brasileiro!",
            "date": "2018-07-26T16:58:16",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Brito",
                    "text": "Disse tudo Alex",
                    "date": "2018-07-26T20:22:31",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Pirurito",
                    "text": "Não precisava ter poupado ninguém; pq vai jogar pela copa do Brasil quarta-feira ainda! Si for pra poupar tem que ser no próximo jogo então",
                    "date": "2018-07-26T21:12:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Darci Silva",
                    "text": "o pior não poupar o e a pirraça de manter Tiago Neves",
                    "date": "2018-07-26T21:16:19",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Cloves Junior",
                    "text": "E por quem no lugar do Tiago Neves? Não tem reserva pra ele. Tem q contratar mais um jogador deste perfil.",
                    "date": "2018-07-27T08:22:16",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Barão",
            "text": "Dispensar sem pensar: Henrique, Bruno Silva, Manoel, Ezequiel, Hermes e mais uma meia dúzia. Chegar junto no TN e dizer : Ou vc joga bola ou fora. Isso deveria ser feito no Cruzeiro, além de estudarem um nome para técnico também.",
            "date": "2018-07-26T14:59:04",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Paulo Jorge",
                    "text": "Ótima lista de dispensa,eu concordo,só falta incluir Egídio,Rafinha, Léo !! O Cruzeiro deu TonyAnderson e Alisson de graça para ficar com Rafinha !! Lamentável .",
                    "date": "2018-07-26T15:39:52",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos",
                    "text": "Melhor dispensar o time todo logo, não? Que tal dispensar alguns torcedores que só sabem criticar tambem... Aff",
                    "date": "2018-07-26T16:59:11",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Jorge",
                    "text": "Crítica faz bem,tomara que faça bem para os péssimos jogadores Henrique, Egídio, Ezequiel, Bruno Silva, Rafinha, Léo !",
                    "date": "2018-07-26T23:20:30",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Pinheiro",
                    "text": "Dessa lista dua Paulo Jorge eu só salvaria o Léo",
                    "date": "2018-07-27T07:46:20",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Mota",
            "text": "Para quem quer ser campeão está muito irregular . Uma partida boa e outra péssima . Tinha obrigação de ganhar do Corinthians, ficou molengando no primeiro tempo e eles viram que o bicho não é tão feio .",
            "date": "2018-07-27T01:12:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Enquanto henrique, bruno silva e ezequiel estiverem no time, será difícil vencer alguém. Há anos que o henrique não marca ninguém e Ezequiel e bruno silva só são 2 peladeiros!",
            "date": "2018-07-26T16:36:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Coloca o Cabral para jogar de meia, pelo menos ele não erra os passes.",
                    "date": "2018-07-26T22:59:04",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nivaldo Reis",
            "text": "Pode vim até o Messi que o Mano vai queimar ele.",
            "date": "2018-07-26T12:58:22",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Barão",
                    "text": "Ele o colocaria como reserva do deus Henrique",
                    "date": "2018-07-26T15:03:36",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Bando de modinha",
                    "date": "2018-07-26T17:07:28",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Com o Mano o Modric seria reserva do Henrique ou do Cabral.",
                    "date": "2018-07-26T22:55:09",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Heli Santos",
            "text": "Este Daivid não sei não,cadê a velocidade dele e seus dribles !",
            "date": "2018-07-26T11:25:10",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Romaro Aquino",
                    "text": "Cara tá Gordo.",
                    "date": "2018-07-26T12:51:19",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Darci Silva",
                    "text": "acho bom jogador falta é ótimo de jogo o Mano não coloca pra jogar prefere jogar sem atacante",
                    "date": "2018-07-26T21:19:38",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pirurito",
            "text": "O palmeiras bem que poderia levar esse retranqueiro pra eles !",
            "date": "2018-07-26T21:14:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "e até hoje não consegiu dar padrão de jogo o Cruzeiro",
            "date": "2018-07-26T21:14:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir",
            "text": "freguesinho mineiro kkkkkkkkkkk,vai corinthianss",
            "date": "2018-07-26T20:04:22",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Costa",
            "text": "Mano Menezes tríplice coroa? kkkkkkk só se forem as três velhilhas do asilo, tríplice coroas kkkkk",
            "date": "2018-07-26T18:36:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Quirino",
            "text": "Só que tem que reforçar isso para o Mano, já que pela escalação do time no jogo contra o Corinthians parece que ele não está interessado nessa conquista.",
            "date": "2018-07-26T18:32:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Costa",
            "text": "Mano Menezes tríplice coroa? kkkkkkkkkkk só se forem as tres velhas do asilo. kkkk",
            "date": "2018-07-26T18:30:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "abel",
            "date": "2018-07-26T18:26:54",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Papa Títulos",
            "text": "nao gosto do estilo de jogo de MANO, mesmo sabendo que tem grandes chances de ser campeão de uma COPA em 2018. o problema que no BRASIL está escasso e qualquer um sulamericano que vier nao funciona no futebol brasileiro.",
            "date": "2018-07-26T18:13:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "No time do Mano Menezes , o Niltão de 2013/ 2014 seria o reserva hoje do Henrique .kkkkkkkkkkkkk",
            "date": "2018-07-26T16:08:31",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Bento",
                    "text": "já era para ter sumido dai o mano",
                    "date": "2018-07-26T17:46:27",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo Faria",
            "text": "Poupar jogadores? Entrar com o time misto? Por que não poupa o thiago neves que está arrastando em campo? Ele não está andando não, ele se arrasta em campo. Manuel e Bruno silva, papai do céu. Entrar com o time titular por favor.",
            "date": "2018-07-26T11:00:19",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kildare Franklin",
                    "text": "Manoel é o menos culpado cara, seja mais correto.",
                    "date": "2018-07-26T17:31:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Oliveira",
            "text": "O fato que o cruzeiro pode sim ganhar a tríplice coroa mais desde quando o cruzeiro jogue bola e chute mais a gol porque ver um time que so toca bola e nao chuta pra gol e brincadeira ta parecendo que todos os jogos do Cruzeiro e treinamento e olha aqui mano jogador que ganha cause 1 milhão nao tem que ser poupado nao tem que jogar toda vez que vc faz isso o cruzeiro nao joga acorda mano.",
            "date": "2018-07-26T17:06:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wladimir Froes",
            "text": "Esse retranqueiro ta conseguindo convecer a torcida do cruzeiro que derrota agora é normal",
            "date": "2018-07-26T15:07:44",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Conceiçao",
            "text": "fraquissimo salvo pela copa do brasil",
            "date": "2018-07-26T13:13:55",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nivaldo Reis",
                    "text": "Bem lembrado , tem isso também .kkkk",
                    "date": "2018-07-26T15:07:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wladimir Froes",
                    "text": "Quem ganhou a copa do brasil foi o fabio, fora retranqueiro!",
                    "date": "2018-07-26T15:08:54",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ronaldo Azul",
            "text": "a zaga do Zêro só tem um jogador que presta, Dedé. O resto são todos perebas. O Léo tá acostumado a jogar na sombra do Dedé. Entrou o Manoel, foi um desastre a defesa toda.",
            "date": "2018-07-26T15:24:01",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Léo tá um monstro na defesa... Será que vc não assisti os jogos, seu modinha",
                    "date": "2018-07-26T17:01:32",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nivaldo Reis",
            "text": "Henrique era reserva no time do Marcelo Oliveira , será por que heim ?",
            "date": "2018-07-26T15:39:08",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Porque o Nilton estava vivendo uma fase melhor que a dele. Mas em 2014 o Henrique era titular junto com o Lucas Silva.",
                    "date": "2018-07-26T17:00:35",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Oliveira",
            "text": "Galera e o Olé do Timão!!!KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-26T16:04:06",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "No final do ano a gente vê que ganhou títulos... Pode ficar com olê",
                    "date": "2018-07-26T16:57:22",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Avner Marra",
            "text": "Vocês são bem incoerentes e modinhas. O time ganha 2 partidas e começa \"Vem Hexa, Vem Penta, Vem Tri\" \"É Cabuloso\" \"Robinho Monstro\"... time perde por causa de 2 bobeiras e falta de pontaria e aí temos o pior técnico do mundo, não vamos ganhar nada e etc... É ridículo isso. Ainda bem que os jogadores e o Mano não ficam vendo os comentários de vocês aqui e se vêm não ligam.",
            "date": "2018-07-26T16:06:21",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "MANOASNOMANO",
            "date": "2018-07-26T16:41:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Azul",
            "text": "enquanto essa íngua chamado mano Menezes dirigir o Zêro, não vamos ganhar NADA. Ora, time que em determinado jogos dá apenas um chute a gol em um tempo de jogo, vai ganhar de quem?",
            "date": "2018-07-26T15:17:03",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Oliveira",
                    "text": "TNT30, Bruno Silva,Mané,Ezequié,Egidi,Romero,Sóbis,Sassá,Caicedo...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Mano KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Itair KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-26T16:10:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wanderson Lacerda",
            "text": "Diretoria burra, ficar mantendo esse retranqueiro, vão cair na real só depois que for eliminado de tudo e não conseguir nem se quer vaga na libertadores pelo brasileiro, em vez de aproveitar ai o Roger Machado e Zé Ricardo que estam livres. Acorda diretoria, cruzeirão cabuloso joga pra frente atacando , não naquela retranca pra contratacar não, isso é coisa de time pequeno. Saudades de 2013 e 2014 time pra frente que ia na casa do adversário e punha respeito.",
            "date": "2018-07-26T15:38:35",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Nivaldo Reis",
                    "text": "Roger não cara, Cuca ou Levir",
                    "date": "2018-07-26T16:09:25",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Paz",
            "text": "Peso Neves e Burro Silva, a dupla destruidora de contra-ataques.",
            "date": "2018-07-26T09:17:41",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Avner Marra",
                    "text": "TN 30 realmente precisa de um banco pra ver se acorda de vez viu. Só falar que vai melhorar não tá adiantando não.",
                    "date": "2018-07-26T16:07:04",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Oliveira",
            "text": "E deixem o Mano quieto, ele sabe o que faz! Vcs já estão com a pontuação favorita na tabela 24....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-26T16:01:29",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Calma ai turma esta ano tá fácil ganhar a tríplice corôa, só tem jogador acima dos 50! Vcs vão ganhar é a TETRA COROA!!!KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-26T15:59:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fran Gassadis",
            "text": "O novo mascote do CAM agora é a lagartixa, não pode encostar que já solta o rab0!",
            "date": "2018-07-26T15:06:39",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius França",
            "text": "Nós, cruzeirenses, preferimos perder jogando bem a ganhar jogando mal. Mano prefere empatar de qualquer jeito.",
            "date": "2018-07-26T08:43:58",
            "likes": "14",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Nivaldo Reis",
                    "text": "E o capitão da barca ?",
                    "date": "2018-07-26T13:20:32",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Barão",
                    "text": "Boa, Deviam fazer a BARCA de dispensas e por o Henrique como capitão dela...",
                    "date": "2018-07-26T15:02:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Fabricio Carvalho",
            "text": "Nosso time é bom e temos um bom técnico que conhece o clube e o time. Mano não é excepcional mas é um dos melhores do mercado, quem pede a saída dele no momento não sabe nada de futebol.",
            "date": "2018-07-26T13:22:09",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Barão",
                    "text": "Nosso não é bom, é velho e frouxo.",
                    "date": "2018-07-26T15:00:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Barão",
                    "text": "Nosso time.....",
                    "date": "2018-07-26T15:00:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diogo Machado",
            "text": "Repetir triplice coroa? Brasileiro com o treinador atual, esquece. Nunca mantem constância nos jogos, quando o time começa a engrenar, inventa um monte de trocas. Libertadores e CB, pode ser...",
            "date": "2018-07-26T14:56:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Meira",
            "text": "Esse desgraçado desse treinador deveria ter deixado para poupar algum titular no jogo contra o vitória, treinador burro e covarde, entregou 3 pontos de graça para o curintia.",
            "date": "2018-07-26T14:53:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilhan Alexander",
            "text": "Engraçado como o torcedor atrapalha, em uma enquete depois de uma vitória deram 80% de aprovação pro Mano.",
            "date": "2018-07-26T08:39:37",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "o cruzeiro tem bons jogadores mais não tem time essa é a verdade",
                    "date": "2018-07-26T10:25:44",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo",
                    "text": "Só faltava essa, agora a culpa é do torcedor. Não é do técnico que substitui mal, que escala mal, que demora pra trocar peças, que deixa Thiago Neves se arrastando em campo, que poupa o melhor jogador do time enquanto todos os outros times estão indo com força máxima. Quem montou esse elenco foi o paneleiro, ele não tem direito de reclamar de nada. Pagaram 10 milhões no David pro técnico colocar ele faltando 15 minutos e insistindo com o inútil do Bruno Silva de ponta. A culpa é da sua mae!",
                    "date": "2018-07-26T14:52:42",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cristiano Anjos",
            "text": "Parabéns Mano. Esperamos que venham mais ciclos vitoriosos juntos.",
            "date": "2018-07-26T14:36:46",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jorge",
            "text": "Para ganhar tríplice Coroa,tinha que ter visão de treinador vencedor, Henrique não da,coloca o Romero com Lucas Silva, Egídio não dá cadê o Patrick Brey ? Cadê o David que sem jogar já tem proposta de 25 milhões,com certeza é muio melhor que Rafinha, Léo também limitado, 2003 Tínhamos Maldonado grande volante,Temos o Romero mas o treinador preferi o fraquíssimo Henrique !! Para ganhar títulos tem que escalar os melhores,nao as panelinha!! Até desanima de ver o Cruzeiro,saudade quando os melhores jogavam !",
            "date": "2018-07-26T13:32:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Ramos",
                    "text": "Romero ta suspenso do Primeiro jogo da libertadores.",
                    "date": "2018-07-26T14:30:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tim Silva",
            "text": "Alguém pode me explicar qual a função do TN30 ? Ele corre ? Ele marca ? Ele dribla ? Ele arma ? Ele chuta ?",
            "date": "2018-07-26T11:33:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Lins",
                    "text": "Sexta feira no globo reporter",
                    "date": "2018-07-26T14:19:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nivaldo Reis",
            "text": "15 jogos , 15 gols feitos e 13 sofridos ?",
            "date": "2018-07-26T14:06:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "Pessoal, só o Sr Mano poupou jogadores, nenhum outro time fez isso nessa rodada, um vergonha, um mês e meio pado pra copa e mal começa o campeonato poupando jogadores, vergonha.... FECHADOCOMOCRUZEIRO",
            "date": "2018-07-26T14:05:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Cruzeiro em 15 jogos, 15 gols feitos e 13 tomados , tá magnifico ?",
            "date": "2018-07-26T14:03:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-chance-de-repetir-triplice-coroa-mano-atinge-dois-anos-fato-raro-na-historia-recente-do-cruzeiro.ghtml"
}