{
    "time": "cruzeiro",
    "date": "16/08/2018 17h44",
    "title": "Com artilheiro dos 100 gols, Cruzeiro inicia preparação para enfrentar o Bahia. Atacante Vinícius Popó e mais três jogadores das categorias de base participam de treino técnico em campo na Toca da Raposa",
    "author": "Gabriel Duarte",
    "text": [
        "Classificado às semifinais da Copa do Brasil e à espera do adversário na competição nacional, o Cruzeiro volta agora a pensar no Campeonato Brasileiro. Nos próximos sete dias, serão três partidas pelo torneio: Bahia, Grêmio e Fluminense. Na reapresentação, o time mineiro teve novidades em campo vindas da base.",
        "Quatro atletas da categoria Sub-20 participaram do treino técnico comandado pelo auxiliar de Mano Menezes, Sidnei Lobo. Foram eles: o lateral Alex Jhone, o zagueiro Jhonatan Monteiro, o meia Cesinha e o atacante Vinícius Popó, que já fez 109 gols pelas categorias de base, e marcou um dos gols do treino.",
        "Os demais que estiveram em campo foram os jogadores que não começaram como titular na derrota por 2 a 1 para o Santos, no Mineirão. Substituídos no segundo tempo da partida, o meia Arrascaeta e o atacante Barcos fizeram uma corrida leve pelo gramado.",
        "O lateral Edilson, que revelou ter saído com um desconforto na coxa esquerda, fez o trabalho regenerativo, segundo a assessoria do clube, assim como os demais titulares. Fábio, herói da classificação cruzeirense por ter defendido três penalidades, participou de uma atividade à parte no gramado.",
        "O Cruzeiro tenta se recuperar no Brasileiro, após quatro partidas seguidas sem vitória na competição. São 25 pontos conquistados, e o time está na oitava colocação. O técnico Mano Menezes deve mandar a força máxima que estiver à disposição para a partida contra o Bahia, neste domingo, no Mineirão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Alcidino Brito",
            "text": "ESTE TAL DE MANO É BRINCADEIRA ,COLOCA TIME ALTERNATIVO POUPANDO OS TITULARES E OS CARAS DESCANSADOS NÃO CONSEGUEM GANHAR DENTRO DE CASA .PERDER PARA O SANTOS DE 2018 É UMA PIADA .",
            "date": "2018-08-16T22:26:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio",
                    "text": "ALCIDINO - MM para vc. é ruim né? contrata então o LISCA DOIDO, ou o GIVNILDO DE OLIVEIRA, quem sabe o CELSO BANGUELA ROTH ou o MARCELO OLIVEIRA, que treme em todo clássico, aí vc. deverá ficar satisfeitíssimo né? O prob. é que torcedor igual a você, temos muito, são aqueles que tudo tá ruim, nada é bom, troca de time cara, vá torcer para o LARGHI, deve ser o seu preferido.",
                    "date": "2018-08-17T09:11:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hygor Nunes",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-17T09:45:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henerique Oliveira",
                    "text": "O MM é um péssimo treinador ouviu Hélio? E todos esses técnicos citados por você, são melhores que ele. Entretanto, torcedor não contrata, não vende e nem demite ninguém.",
                    "date": "2018-08-17T12:48:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luciano Souza",
            "text": "Falou tudo.Este Mano nao sabe trabalhar com jogadores novos.Nao sabe lapidar estes caras esta é a verdade.E como tem ex jogadores neste time.Todo jogo aparece um ou dois com desconforto muscular.Os caras nao conseguem ter uma sequencia de dois ou tres jogos seguidos.Quando entram em campo vemos isto que estamos vendo.Jogos decididos por um ou outro jovador.Cade o coletivo Mano.Da tristeza de ver este time jogar.Ve se treina melhor este time coloca sangue novo que aguenta correr que marca que parte pra cima.Chega de toquinho de lado ..",
            "date": "2018-08-17T05:56:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wilson",
                    "text": "É UM VERDADEIRO DESCONFORTO...\" SE LIGA VEIO\", MAIS ERRAM DO QUE ACERTAM... \"É BRABO\"...PESSOAL DA BASE TENTAM A VIDA FORA, SÃO RAROS OS CASOS DE PROJEÇÃO.",
                    "date": "2018-08-17T08:04:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Mineiro",
            "text": "Não adianta, o Mano não dá oportunidade. Só esse ano saíram Fabrício Bruno, Nonoca, judivan, thonny Anderson, Vitinho, Arthur, vander, Victor Luis, Lucas Soares. Nenhum desses teve reais oportunidades. Nosso técnico prefere Cabral, Ezequiel, Bruno Silva, Manoel, Marcelo Hermes...",
            "date": "2018-08-16T18:13:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wallace Gonçalves",
                    "text": "Deu oportunidade para o marcelo e a torcida queimou o cara logo nas primeiras partidas... Alisson era da base jogava com mano e a torcida vivia criticando... Murilo é da base se firmou só saiu pq Dedé é mmonstro e nãao pode ficar no banco... O errado é achar que todo joggador que se destaca na base irá se destacar no profissional e ja colocar o cara como prommessa... SSão todos bons jogadores e não passam disso até o momento... tem que ser preservados para o momento certo ...",
                    "date": "2018-08-16T18:38:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabrivila",
                    "text": "Alisson achei otimo saída dele. Chinelinho kkkkk",
                    "date": "2018-08-16T19:21:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Existem muitos \"cruzeirenses\" por aí que só sabem reclamar do time, mas não fazem NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. A lógica do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Por isso, se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-16T20:46:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme",
                    "text": "Corrigindo: Times da copa São Paulo**",
                    "date": "2018-08-17T00:26:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Silva",
            "text": "ISSO MANO COLOCA A GALERA PRA JOGAR MESMO SEM ESSA DE POUPAR VAI DICA !",
            "date": "2018-08-16T23:40:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Amarante",
            "text": "Os números do Popo são mto bons. Testar esse mlke.",
            "date": "2018-08-16T23:15:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Gigante",
            "text": "É hora de testar a garotada.",
            "date": "2018-08-16T19:47:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhonedeep Clsh",
                    "text": "MAIS TEM QUE SER UM TESTE COM MUITOS JOGOS E NÃO DOIS OU TRES JOGOS QUE NÃO DA PRA AVALIAR NENHUM JOGADOR",
                    "date": "2018-08-16T20:55:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tim Silva",
            "text": "Alguém sabe a altura desse mulek ?",
            "date": "2018-08-16T20:49:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "FICO PENSANDO OS BONS JOGADORES QUE O CRUZEIRO PERDEU A OPORTUNIDADE DE USAR NA EQUIPE PROFISSIONAL, WALLACE E BRUNO VIANA ZAGUEIROS, VITINHO LATERAL, NONOCA, VANDER, TONY ANDERSON TODOS RECENTEMENTE COM MANO MENEZES DE TREINADOR.",
            "date": "2018-08-16T18:48:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Procópio",
                    "text": "Wallace a torcida queimou, Bruno Viana a torcida queimou tanto, que tiveram que vender, esses outros que citou, a torcida só não queimou, pq não jogaram, senão, carreira já era.. É fácil dmais botar a culpa no treinador, quando o torcedor não apoia e só corneta o tempo inteiro.",
                    "date": "2018-08-16T20:17:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barão",
            "text": "Pro ataque SEM gols , é melhor experimentar o artilheiro dos CEM gols. Mesmo que ainda muito jovem e inexperiente.",
            "date": "2018-08-16T19:32:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Santos",
            "text": "Secador quebrou na sede Lurdes lurdinhas",
            "date": "2018-08-16T19:14:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "empresário e quem decide... infelizmente existe isto",
            "date": "2018-08-16T18:39:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-artilheiro-dos-100-gols-cruzeiro-inicia-preparacao-para-enfrentar-o-bahia.ghtml"
}