{
    "time": "cruzeiro",
    "date": "23/07/2018 14h13",
    "title": "Garçom do garçom: Rafinha cumpre objetivo e é divisor de águas em virada do Cruzeiro. Meia \"serve\" Robinho duas vezes nos gols cruzeirenses diante do Atlético-PR",
    "author": "Gabriel Duarte",
    "text": [
        "Foi só Rafinha entrar em campo que o Cruzeiro ganhou mais fôlego diante do Atlético-PR e alcançou a virada desejada no Mineirão. O resultado de 2 a 1 está diretamente relacionado à entrada do meia cruzeirense em campo (confira como foi a vitória no vídeo acima). Não foram dele os passes para os gols, mas sim de iniciar as jogadas terminadas na alegria do torcedor cruzeirense.",
        "+ Presidente vê Cruzeiro estruturado por três títulos: Vamos ter bons resultados",
        "Responsável por fazer as jogadas pela ponta direita e passar a bola para Robinho servir Arrascaeta e Barcos, o meia cruzeirense ajudou mais uma vez a equipe a conseguir a vitória e chegar ao terceiro lugar do Brasileiro. O jogador, entretanto, preferiu exaltar quem serviu e foi servido em campo.",
        "- O Robinho que foi mais decisivo, quando ele está inspirado, recebe a bola livre, cria muitas oportunidades. Ele acha o jogador que está marcado para fazer o gol. Feliz de poder entrar e ajudar a equipe a conseguir a vitória.",
        "+ Leia mais notícias do Cruzeiro",
        "Rafinha cumpriu o que o técnico Mano Menezes pediu: dar velocidade e opções de jogadas ao Cruzeiro. No primeiro lance, acabou dando o passe para Robinho servir Arrascaeta. O jogador atuou pela ponta direita e acabou dando velocidade ao time cruzeirense, quando os que entraram de titulares já não tinham mais tanto fôlego.",
        "- Colocar Rafinha como ponta fora (pelo lado). Tem mais velocidade, tem mais drible. Tanto que a primeira jogada que fez, foi o gol. Deu a tranquilidade para não esperar tanto tempo mais. - analisou o técnico Mano Menezes.",
        "Rafinha foi titular contra o Atlético-PR, na última segunda, pela Copa do Brasil. Depois, voltou para o banco de reservas. Mano Menezes disse que pensa em fazer de duas a três alterações para o jogo contra o Corinthians, na próxima quarta, às 21h45 (de Brasília), na capital paulista. O meia poderá ser uma das novidades no time.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Marcelo Jose",
            "text": "sou cruzeirense . amo meu lobo afeminado raposa forte vingadora. esse time é uma mi her dha. elenco caro que não vai ganhar nada esse ano;vamos cair com certeza.",
            "date": "2018-07-23T20:26:19",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Jose",
            "text": "sou cruzeirense. mas não me iludo. esse time não vai ganhar nada esse ano. e terá que dispensar todo esse elenco caro, e se preparar para queda no ano que vem.",
            "date": "2018-07-23T20:23:51",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Freitas",
            "text": "alguem sabe me dizer porque não tem sido dado chances pro David e Patrick Brey ate porque ontem o mano podia ter dado chances pro Patrick Brey na lateral esquerda, agora quanto ao David o mano parece que implicou com o jogador.",
            "date": "2018-07-23T15:22:12",
            "likes": "22",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Esses 2 precisam ser mais utilizados mesmo. O cara vai ter que dar rodagem pro grupo todo....",
                    "date": "2018-07-23T18:24:34",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Côrtes",
                    "text": "Já vi o David jogar e se derem condições dele pegar rítmo de jogo, pode ser uma boa opção para o time",
                    "date": "2018-07-23T20:18:49",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Assis",
            "text": "Rafinha nunca pode ser reserva!",
            "date": "2018-07-23T14:49:45",
            "likes": "24",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Jean Souza",
                    "text": "no momento eu colocaria rafinha na ponta direita, arrasca na ponta esquerda, robinho no meio e barcos cabeça de área. deixaria thiago neves na reserva e quando começasse os jogos decisivos TN volta com tudo",
                    "date": "2018-07-23T15:33:36",
                    "likes": "53",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Sabino",
                    "text": "PASSARAM SE 40 DIAS DESDE A COPA E TN30 NÃO ESTÁ JOGANDO NADA. QUANDO ELE SE TOCAR DISSO, O ANO ACABOU. TECNICAMENTE, JUNTO COM ARRASCA, É O MELHOR DO TIME, MAS TÁ DIFÍCIL DE ATURAR JOGANDO ESSA BOLINHA.",
                    "date": "2018-07-23T18:19:20",
                    "likes": "8",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "William Duarte",
            "text": "Que elenco top esse viu! Robinho voltando a jogar o fino da bola e Rafinha com raça, velocidade... q problema bom para o Mano... Que esse Cruzeiro continue a evoluir a cada dia mais rumo ao tri da liberta e hexa da CB 2018. Romero titular Já! Barcos já nas graças da torcida! O q faltava ao Cruzeiro era um bom atacante.. problema resolvido, o pirata é matador do Cruzeiroooo!!!!!",
            "date": "2018-07-23T15:34:05",
            "likes": "92",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/garcom-do-garcom-rafinha-cumpre-objetivo-e-e-divisor-de-aguas-em-virada-do-cruzeiro.ghtml"
}