{"id": 6237, "team_id": 14, "date": "30/08/2018", "author": " GloboEsporte.com", "title": " Ao estilo Islândia, jogadores do Cruzeiro regem torcida em comemoração da vaga Clube celeste perde para o Flamengo, mas, beneficiado por vantagem no confronto, avança às quartas de final da Taça Libertadores; ao final do jogo, time e torcedores festejam juntos", "text": " Time e torcida juntos, frente a frente, em uma só festa. Ao melhor estilo da comemoração da seleção da Islândia, em uma coreografia que ficou conhecida na Eurocopa de 2016 e que foi repetida na Copa do Mundo da Rússia, o Cruzeiro festejou a classificação às quartas de final da Taça Libertadores . Foi uma vaga com emoção. Depois de vencer o Flamengo no jogo de ida por 2 a 0, no Maracanã, a Raposa perdeu por 1 a 0 no Mineirão, mas avançou.  Ao final da partida no Mineirão, os jogadores foram até a torcida e, frente a frente com os cruzeirenses que lotaram o estádio, fizeram uma bela festa. Com os braços erguidos, quem estava no campo e na arquibancada cantou e bateu palmas de forma sincronizada. Além do estilo da comemoração nesta quarta-feira, a Islândia inspirou a terceira camisa do Cruzeiro na temporada.  A festa ao estilo \"viking\" foi uma ideia dos torcedores. O meia Thiago Neves acompanhou a mobilização e torce para que ela seja adotada pelo clube.  - Eu vi a torcida fazendo a manifestação para fazer essa comemoração. Alguns jogadores estavam meio ansiosos em fazer. Foi legal, tomara que inicie uma nova comemoração dos jogadores com os torcedores após as vitórias, classificações e títulos.  A participação dos torcedores no duelo contra o Flamengo foi destacada pelos atletas.  - O torcedor está de parabéns, apoio fundamental no momento difícil do jogo. Eles continuaram acreditando. Méritos demais ao torcedor por ter sido o 12º jogador - disse o zagueiro Dedé.  O lateral Egídio também exaltou a torcida. Além do apoio, ele citou como determinante para a classificação a estratégia do time. A vitória no jogo de ida teve grande peso para o comportamento da equipe nesta quarta-feira no Mineirão.  - Sabíamos que tínhamos valorizar esse jogo fora. Hoje, com o Mineirão lotado, nosso torcedor, sensacional, está de parabéns. A classificação foi merecida. O time sai de cabeça erguida, feliz da vida. Nos comportamos bem, tivemos oportunidades para matar o jogo.  O Mineirão está com novo aviso sonoro que faz referência ao hino do clube. Agora, os momentos de anúncio como cartão amarelo, cartão vermelho, utilidade pública, acréscimos, substituição e público e rendam possuem a identidade do Cruzeiro. A referência ao hino era solicitação da torcida cruzeirense.  Rene Salviano, responsável pelo setor, fez o pedido para o setor de comunicação do estádio e o novo som está sendo utilizado pela primeira vez neste jogo de casa cheia.  - A nossa ideia é que o estádio tenha nossa identidade quando jogarmos em casa. O Mineirão é a casa do Cruzeiro e queremos que o torcedor se sinta, cada vez mais, em casa.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/ao-estilo-islandia-jogadores-do-cruzeiro-regem-torcida-em-comemoracao-da-vaga.ghtml"}