{"id": 6290, "team_id": 14, "date": "19/08/2018", "author": " GloboEsporte.com", "title": " Apoiado por Mano, Barcos admite mau momento e diz que precisa melhorar Antes de reencontrar o ex-clube, atacante argentino volta a passar em branco com a camisa do Cruzeiro; técnico minimiza problema e afirma que a questão envolve ajuste do time", "text": " Parte da torcida do Cruzeiro demonstrou insatisfação com o atacante Barcos, durante o empate por 1 a 1 com o Bahia, neste domingo, no Mineirão. No início do segundo tempo, quando o placar ainda estava 0 a 0, o jogador desperdiçou grande oportunidade de balançar as redes .    Aos nove minutos da etapa complementar, o atacante recebeu passe de Thiago Neves, na entrada da área, e mandou por cima do gol adversário. No último minuto de jogo, em outra boa chance, agora com Rafinha, Barcos finalizou para fora. Diante das vaias do torcedor pelo resultado em casa, o jogador analisou o momento vivido no clube.  - Tem que ter humildade para trabalhar e melhorar. Eu sei que preciso melhorar muito. Acabei chutando errado, mas isso faz parte do jogo. Sei que estou devendo e tenho que melhorar - disse o centroavante na saída de campo.  Contratado para suprir as ausências de Fred e Sassá, que se recuperam de cirurgia no joelho, o centroavante chegou ao clube no mês passado. No segundo jogo pelo Cruzeiro, diante do Atlético-PR, ele marcou de cabeça, criando enorme expectativa na torcida. No entanto, Barcos passou em branco nas últimas cinco partidas que participou, tendo inclusive desperdiçado um pênalti diante do São Paulo .  Durante coletiva, o técnico Mano Menezes minimizou o momento do jogador. O treinador lembrou que está com três centroavantes de ofício (Fred, Raniel e Sassá), e ainda Rafael Sobis, entregues ao departamento médico. Mano fez questão de passar confiança ao argentino, que deverá ter nova chance contra o Grêmio, ex-clube do atacante, na próxima quarta-feira, às 21h45 (de Brasília), em Porto Alegre.  - Tem que levar em consideração a temporada que ele estava tendo e o nível do futebol. Eu disse que os primeiros jogos seriam melhores, depois, teríamos que administrar isso. Ficamos mais uma vez sem três atacantes e isso complica. Mas é assim mesmo. Já vi grandes jogadores perderem gols debaixo da trave, isso acontece. Ele é um grande profissional. Vamos ajustar a questão do centroavante, que é diferente de como a gente vinha jogando.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/apoiado-por-mano-barcos-admite-mau-momento-e-diz-que-precisa-melhorar.ghtml"}