{
    "time": "cruzeiro",
    "date": "07/06/2018 08h57",
    "title": "Raniel iguala gols de concorrentes, leva pisão e fará exame para saber gravidade. Atacante deixa Mineirão com mão esquerda enfaixada, mas não deve desfalcar time para a sequência do Campeonato Brasileiro",
    "author": "Gabriel Duarte",
    "text": [
        "Autor do gol do empate do Cruzeiro contra o Vasco, na última quarta, no Mineirão, o atacante Raniel chegou ao quinto marcado na temporada e se igualou aos companheiros de posição que mais balançaram as redes no ano: Rafael Sobis e Sassá. O fio de esperança com o gol não foi suficiente, já que a Raposa ficou no empate. O jogador deixou o campo com uma preocupação a mais: a mão esquerda.",
        "Raniel sofreu um pisão na mão ainda em um lance no primeiro tempo com o zagueiro Paulão. Jogou ainda a partida inteira, mas deixou o campo, após o apito final, admitindo muitas dores e pensando que pudesse até ter fraturado o dedo médio. Entretanto, um exame inicial do departamento médico cruzeirense ainda não constatotu a gravidade. Raniel fará exame de radiografia, nesta quinta, para saber a real situação. O jogador comentou sobre o lance.",
        "+ Cruzeiro tropeça contra o Vasco e interrompe série de vitórias",
        "- Foi um lance com o Paulão no primeiro tempo, na linha de fundo. Ele fez a falta em mim, ele foi continuar correndo, não viu minha mão e acabou pisando sem querer na minha mão. O doutor falou comigo, mas ainda não tem como ele saber, pediu para fazer um exame amanhã. Mas creio que não seja nada que preocupe, foi no dedo, então é mais tranquilo - tranquilizou o jogador.",
        "Raniel deixou o Mineirão com a mão enfaixada e com uma tala no dedo médico. Segundo o departamento médico cruzeirense, apenas ele teve alguma ocorrência. Os demais jogadores só mesmo cansaço de jogo.",
        "O atacante ainda não sabe se terá sequência entre os titulares, já que Sassá volta de suspensão. Com o gol marcado, ele evitou a derrota cruzeirense casa e um ponto no Brasileiro. Agora, a Raposa tem 17 e está na quarta colocação.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Thimelo Raposão",
            "text": "a segundona em 2020 é certa. esse ano nao ganha nada. ano que vem despensa esse elenco caro. e cai pra segunda.i",
            "date": "2018-06-07T10:57:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "time de mi e h r da.",
            "date": "2018-06-07T10:58:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zuquim",
            "text": "Comentei aqui várias vezes, é Henrique jogar, o time sofre uma tremenda queda de qualidade ,ofensividade e de marcação.",
            "date": "2018-06-07T13:07:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Souza",
            "text": "Joga muito esse Raniel. Ele, o Dedé e Lucas Romero tem que ser titulares.",
            "date": "2018-06-07T12:55:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edigard Porto",
            "text": "Maaaaaaaaaaaaaaaaaaano, por favor, tira Henrique! Romeiro está pedindo passagem a muuuito tempo!",
            "date": "2018-06-07T12:15:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "O time Celeste se não sair ninguém só precisa contratar um centroavante que preste. Ai sim, ai vamos realmente brigar por títulos.",
            "date": "2018-06-07T10:27:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josafa Silva",
                    "text": "Mas com Henrique ,não vai alugar nemhu",
                    "date": "2018-06-07T10:56:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "Tem muito futuro, achava que ele não tinha habilidade alguma, mas ao passar dos jogos vem me surpreendendo.",
            "date": "2018-06-07T10:47:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Andrade",
            "text": "Titular absoluto da posição. Tomara que o Mano veja isso. Melhor jogador da partida juntamente com o Dedé.",
            "date": "2018-06-07T09:05:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Cardoso",
                    "text": "Existem muitos \"cruzeirenses\" por aí que só sabem reclamar do time, mas não fazem NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-06-07T10:26:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Admilson Oliveira",
            "text": "esse juiz e o irmão dele, sempre fizeram isso contra o cruzeiro agora um está até na globo, e agora com o flamengo na briga, pode anotar vai ser sempre assim.",
            "date": "2018-06-07T09:54:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Igor Ramos",
                    "text": "Chegar no ataque irmão, tem que fazer os gols igual 2013 e14.",
                    "date": "2018-06-07T10:25:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Ramos",
                    "text": "Chegar no ataque irmão, tem que fazer os gols igual 2013 e14.",
                    "date": "2018-06-07T10:25:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Chagas",
            "text": "perde muitos gols, tem que criar muitas oportunidades para fazer um.",
            "date": "2018-06-07T09:53:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/raniel-iguala-gols-de-concorrentes-leva-pisao-e-fara-exame-para-saber-gravidade.ghtml"
}