{"id": 6264, "team_id": 14, "date": "24/08/2018", "author": " Gabriel Duarte", "title": " Perto de retorno, Raniel tem situação clínica detalhada por médico do Cruzeiro Dono de sete gols na temporada, atacante vem apresentando processo de recuperação mais lento entre as partidas; histórico do jogador é levado em consideração", "text": " Com previsão de uma equipe com mais titulares no próximo sábado, às 21h (de Brasília), diante do Fluminense, o Cruzeiro provavelmente também terá reforços nas opções de banco durante a partida no Mineirão. Um deles deve ser o atacante Raniel, fora das três últimas partidas do Cruzeiro por causa de uma fadiga muscular, de acordo com o clube. O jogador, , não atuou contra Bahia e Grêmio. Mas qual o motivo para a ausência?    O  procurou o médico do Cruzeiro, Sérgio Campolina, que explicou a situação atual de Raniel e o motivo para ele ter ficado ausente nas duas últimas rodadas do Brasileiro. Segundo o profissional cruzeirense, o atacante vem demonstrando uma recuperação mais demorada que o normal desde o jogo contra o Vitória, no Barradão, em 5 de agosto.    - Ele já vem apresentando isso desde o jogo contra o Vitória, em uma partida que ele fez o jogo inteiro. A gente faz o estudo genético dos jogadores, e tem fatores que são preditivos de lesão, como se fossem marcadores genéticos, que têm neles o fator de risco de lesão muscular. Toda vez que é imposto ao atleta uma carga aguda e crônica, seja de jogo e treino, ele é monitorado: GPS e dados da fisiologia. A gente espera uma normalização dos marcadores bioquímicos e outros parâmetros fisiológicos - disse o médico.  Na partida citada por Campolina, Raniel entrou aos nove minutos do segundo tempo no lugar de David. Depois, também entrou no segundo tempo, no lugar de Barcos, contra o Flamengo, pela Libertadores. O jogador atuou os 90 minutos contra o time carioca no Brasileiro e no segundo tempo diante do Santos, pela Copa do Brasil.  Além dos quatro confrontos citados acima, o atacante ainda jogou outras 28 partidas. Destas, em oito vezes acabou sendo titular, com as outras 20 entrando no segundo tempo. Na temporada toda, segundo o site oGol, Raniel atuou por 1377 minutos. O que dá em média de um tempo jogado em cada uma das 32 partidas em que entrou em campo.  No ano passado, Raniel teve duas contusõs: uma no joelho direito, em junho, e só voltou em junho. Em setembro, o jogador lesionou as duas coxas durante o segundo jogo da final da Copa do Brasil diante do Flamengo. Por causa do histórico recente é que o departamento médico cruzeirense toma mais cuidado em relação ao jogador.  - Ele teve lesões musculares menos importantes na temporada passada e teve uma lesão muscular muito grave. Isso liga um alerta especial para que a gente não venha correr esse risco. Então, tem um cuidado preventivo mesmo, e isso é fazer prevenção. O histórico dele é arrastado, sempre ele tem esse padrão. Mas só após o jogo contra o Vitória que a gente percebeu um pouquinho mais dessa demora para normalizar. Após o jogo da Copa do Brasil, contra o Santos, fizemos o mesmo padrão nessa identificação de normalização dos parâmetros. A gente faz esse estudo e, com isso, o colocamos para trabalho interno, de fortalecimento, trabalho individualizado no campo, para não perder o condicionamento e normalizar o parâmetro. Isso a gente sabe que é um fator de risco, então o que a gente faz é controlar - explicou o médico do Cruzeiro.  Apesar de o histórico mostrar que Raniel costuma ter mais dificuldades para se recuperar dentro do padrão, Sérgio Campolina afirma que a atual situação não é algo imutável. E afirmou que o marcador genético do atacante é importante para evitar lesões.  - A gente fica antenado sempre, mas a questão é que vai muito desses parâmetros. A biologia varia muito do momento, de como o atleta está, de peso, condicionamento... Mas ele está muito bem em tudo. Só que os parâmetros de recuperação estão mais lentos que o convencional. Não é carga demais, a carga dele é super controlada. É uma questão biológica dele. Como falei, existe o marcador genético, e não significa que quem tem esse marcador, terá a lesão. Quem tem o marcador, teoricamente, tem mais chance de ter. Não é uma tatuagem, de falar que é uma marca que o atleta vai levar para toda a vida - explicou o médico do Cruzeiro.  Raniel é um dos jogadores mais queridos da torcida cruzeirense. Na temporada, ele tem se destacado por entrar nas partidas e decidir em algumas delas, como foi na vitória por 3 a 1 sobre o América-MG, no Brasileiro, e no 1 a 0 diante do Santos, na Copa do Brasil. O jogador tem sete gols marcados na temporada, ao lado de Rafael Sobis. Só perdendo para Arrascaeta (11) e Thiago Neves (12).   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/perto-de-retorno-raniel-tem-situacao-clinica-detalhada-por-medico-do-cruzeiro.ghtml"}