{
    "time": "cruzeiro",
    "date": "25/09/2018 05h05",
    "title": "Com Dedé e Léo, Cruzeiro só perdeu uma vez no Mineirão por dois gols de diferença desde 2013. Zagueiros formarão defesa da Raposa nesta quarta, contra o Palmeiras, pelas semifinais da Copa do Brasil; time mineiro só será eliminado no tempo normal se for derrotado por dois ou mais gols",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Depois de vencer o Palmeiras por 1 a 0 em São Paulo na ida das semifinais da Copa do Brasil, o Cruzeiro entra em campo nesta quarta-feira, no jogo de volta, precisando apenas de um empate para avançar à final. Se depender do retrospecto de Dedé e Léo atuando juntos com a camisa celeste no Gigante da Pampulha, a classificação celeste está ainda mais encaminhada.",
        "LEIA TAMBÉM\n+ Fantasma do 7 a 1, irregularidade e freguesia: Felipão traz bons sinais ao Cruzeiro no Mineirão\n+ Thiago Neves e Arrascaeta vão a campo e aumentam chances de atuar pelo Cruzeiro na quarta",
        "Desde que Dedé chegou à Toca, em 2013, ele e Léo – contratado em 2010 - formaram a dupla de zaga titular do Cruzeiro em 31 partidas no Mineirão, com 20 vitórias, seis empates e cinco derrotas (veja os jogos no fim do texto). Apenas um desses tropeços foi por dois gols de diferença, placar que eliminaria o time da Copa do Brasil ainda no tempo regulamentar nesta quarta: foi contra o São Paulo, por 2 a 0, na 15ª rodada do Campeonato Brasileiro deste ano.",
        "As outras quatro derrotas de Dedé e Léo jogando juntos no miolo de zaga do Cruzeiro foram por um gol de diferença, o que levaria a decisão de quarta-feira para os pênaltis: 3 a 2 para o Atlético-MG (Brasileiro de 2014); 1 a 0 para Grêmio (Brasileiro 2018) e Flamengo (Libertadores 2018); e 2 a 1 para o Santos (Copa do Brasil 2018).",
        "Outro detalhe interessante é que a defesa do Cruzeiro passou ilesa em 14 dessas 31 partidas em que os dois atuaram juntos no Mineirão. Foram 24 gols sofridos no total.",
        "",
        "O retrospecto dos dois contra o Palmeiras também é bom. Jogando juntos, nunca perderam para o Verdão. São três confrontos, com duas vitórias do Cruzeiro por 1 a 0 – uma em São Paulo, na ida das semifinais da Copa do Brasil, e uma no Mineirão – e um empate por 1 a 1.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Paulo Meneghini",
            "text": "Vai perder mais uma",
            "date": "2018-09-26T13:09:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Familia Carrilho",
            "text": "Diego Lopes quando voce ter capacidade de ler uma materia e compreende-la voce volta na pagina do Maior de Minas e em breve o Maior vencedor de forma isolada da Copa do Brasil. Aqui a materia fala da formação de zaga com Dedé e Leo, nesta ocasião citada por voce, a zaga foi escalada com Bruno Rodrigo e Leo, entendeu ou quer que desenhe?",
            "date": "2018-09-26T00:07:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Martins",
            "text": "Preocupa a situação do Galeto! Morre de medo do Cruzeiro ganhar a sexta copa Brasil. De novo 6x1? Muita covardia",
            "date": "2018-09-25T20:34:37",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Robson",
                    "text": "kkkkkk. Boa, José!!!!",
                    "date": "2018-09-25T23:39:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Chiaretti",
            "text": "Se não tiver apito amigo novamente o verdão vai meter 3 nessa raposa",
            "date": "2018-09-25T10:27:12",
            "likes": "6",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "O Palmeiras teve 100 minutos para fazer gol no Cruzeiro, jogando em casa. Mas não teve a mínima competência. Agora vem colocar a culpa da incompetência em um lance? Ridículo.",
                    "date": "2018-09-25T14:14:09",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Forçaazul",
                    "text": "O juiz beneficiou o palmeiras o jogo todo... Não tente inverter as coisas",
                    "date": "2018-09-25T23:05:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Carlos",
            "text": "Porquinhas tão reclamando de que ? Em SP o juiz caseiro apitou tudo pro palmeiras, dudu xingou, reclamou jogo todo do juiz, apitou jogo e nada, Edilson em um lance foi expulso, faltas invertia tds pro palmeiras, deu 7 min de acréscimos, e as peppas ainda estão reclamando de um lance aos 52 min da uma falta clara do dracena no Fabio, toma jeito peppas.",
            "date": "2018-09-25T08:29:15",
            "likes": "31",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Jefferson Bartalo",
                    "text": "Porquinha é a senhora sua mãe...",
                    "date": "2018-09-25T10:14:51",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "E a sua mãe uma porca que gerou uma PORQUINHA otária",
                    "date": "2018-09-25T20:34:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Maria",
            "text": "LURDINHA vai torcer contra o Cruzeirão ... kkkk ... LURDINHA não tem time prá torcer e torce para os adversários da RAPOSA ... kkkkkkkkkkkkk ... é ou não é LURDINHA?",
            "date": "2018-09-25T16:44:24",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "boa kkkkkkkkkkkkkkkk",
                    "date": "2018-09-25T20:21:37",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Angelo",
            "text": "O Palmeirinhas BI-Segundino em 1996 tinha um Senhor Time...Reconheço que era agradável ver aquele esquadrão jogar. Muitos craques. Jogadores talentosos. Uma máquina...O ATAQUE DOS 102 GOLS. Simplesmente o melhor time da historia do Palmeiras...FINAL DO JOGO: Palmeirinhas 1 x 2 CRUZEIRÃO Campeão da Copa do Brasil kkkkkkkkk",
            "date": "2018-09-25T09:38:49",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "CdB 1996 - Dida Saudações!",
                    "date": "2018-09-25T10:14:22",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "bruno pereira",
                    "text": "fala de 98 pra nos ai, ganhamos 3 titulos encima de vocês, sendo dois internacionais kakakaka",
                    "date": "2018-09-25T16:06:14",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Damasceno",
            "text": "O Palmeiras é Um Visitante Terrível . Adeus Cruzeiro . Palmeiras -02- 00 - Raposa",
            "date": "2018-09-25T15:20:52",
            "likes": "4",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "Cruzeiro é time de baiano cansado",
            "date": "2018-09-25T15:02:05",
            "likes": "1",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Martins",
            "text": "Deveria ter perdido por dois gols de diferença para o Santos, se o Juiz não termina o jogo antes do que deveria. Mereceu ser roubado pelo Boca. Ainda vai perder amanha.",
            "date": "2018-09-25T08:37:54",
            "likes": "23",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-25T10:03:05",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "As porquinhas estão frustradas porque apesar de ter dinheiro infinito não conseguem passar por um time que tem renda própria. O segredo está na camisa. Camisa pesada classifica em mata mata.",
                    "date": "2018-09-25T14:16:31",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Hemétrio",
                    "text": "Acho que temos fragas porcas aqui...kkkkk",
                    "date": "2018-09-25T14:26:56",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Johann Liebermann",
            "text": "Daí vai levar 3x0 do Palmeiras nessa quarta-feira, e vai que atualizar essa estatística de excel básico.",
            "date": "2018-09-25T09:16:39",
            "likes": "13",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Rui Junior",
                    "text": "mais que porquinho bravo, kkkk",
                    "date": "2018-09-25T10:39:39",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Silva",
            "text": "To tentando entender o pq as Ma.rias estão reclamando tanto da expulsão do Dedé? um bom time não se conquista nada com retranca...não fizeram nada contra o Boca Juniors...e querem argumentar o suposto roubo com o baile tatico que tomaram...lamentavel...mas quarta feira vai ser outro baile Tático...Avanti Palestra!",
            "date": "2018-09-25T13:15:22",
            "likes": "1",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genival Lacerda",
            "text": "Esses jornalistas são engraçados...o Dedé ficou mais de dois anos sem jogar... Só voltou esse ano e fazem uma estatística de invencibilidade com ele em campo...parece currículo de político.",
            "date": "2018-09-25T06:42:29",
            "likes": "94",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "m i m i m i....Incrivel como asPorcasSãoMimizentas!!...Reclamam de tudo...até de uma estatística que tem tudo a ver com o jogo de amanhã...Sinceramente, acho que elas estão precisando dar ouTra voltinha na Serie B.",
                    "date": "2018-09-25T07:24:04",
                    "likes": "19",
                    "unlikes": "12"
                },
                {
                    "name": "Luiz Fonseca",
                    "text": "Mas isso tudo é pra promover o Léo. Assessores infiltrados como jornalistas.",
                    "date": "2018-09-25T08:11:40",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus Soares",
                    "text": "Kkkkk só de ver o nome de Dedé os caras já trememmm, ele pode ter ficado muito tempo machucado, mas nunca perdeu o alto nível e o título de melhor zagueiro do Brasil, e se passarem dele, tem apenas FÁBIO, a parede, depois.. rsrs",
                    "date": "2018-09-25T08:32:26",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Jamesthe22",
                    "text": "O que dizer de Boca Juniors?",
                    "date": "2018-09-25T08:52:28",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Matheus Soares",
                    "text": "Apenas que fomos garfados lá, e eles são grandes, diferentemente do guarani de grife que já foi rebaixado duas vezes e ainda se acha grande kkkkkk estão apenas 3 anos sem ganhar de nós rsrs",
                    "date": "2018-09-25T08:59:04",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "José Pereira",
                    "text": "Nada contra os cruzeirenses que gostam das camisas do Cruzeiro nas versões de outras cores (branco, amarelo, vermelho), mas nos jogos do Cruzeiro DENTRO DO MINEIRÃO eu creio que a torcida tem que vestir a camisa AZUL principal do Cruzeiro, isto dá um visual muito bonito na arquibancada, gera um tom padrão e uniforme. Peça aos seus amigos que deixem as camisas de outras cores para usar na rua ou no bar. CAMPANHA: se você quer o Cruzeiro mais forte, faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-25T10:05:19",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Quintiliano",
                    "text": "Bem lembrado, Genival kkkkk parece também o DVD de 25 anos de carreira do Latino.",
                    "date": "2018-09-25T11:12:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Angelo",
                    "text": "boa observação, José Pereira....",
                    "date": "2018-09-25T11:32:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Alexsander",
                    "text": "Bacana que você parece nem ter lido, os dados incluem anos anteriores à lesão.",
                    "date": "2018-09-25T13:05:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Erich Silva",
            "text": "ta na hora de quebrar este Tabu, 2x1 Palestra e 1x1 Boca DEU RUIM PRA RAPOZINHA KKKKKKKK",
            "date": "2018-09-25T12:22:14",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Wesley Alexsander",
                    "text": "sonha, sonhar não custa!",
                    "date": "2018-09-25T13:04:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Cesar",
            "text": "O Dedé vai jogar? Então o Cruzeiro não perde.",
            "date": "2018-09-25T10:29:58",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Aneilton Souza",
                    "text": "Manoel ninguem merece né.",
                    "date": "2018-09-25T12:24:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Alexsander",
                    "text": "Murilo é pior que Manoel kkkk",
                    "date": "2018-09-25T13:04:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aneilton Souza",
            "text": "Cruzeiro com dois jogadores a menos( rafinha e Barcos em campo) sem arrascaeta e th 30, mesmo assim terminará o jogo em 0x0. Adeus palmeiras..",
            "date": "2018-09-25T12:29:34",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wesley Alexsander",
                    "text": "realmente Barcos é um peso, das piores contratações recentes!",
                    "date": "2018-09-25T13:04:14",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-25T11:47:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo; Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-25T10:46:27",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas.... Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
                    "date": "2018-09-25T11:16:35",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
                    "date": "2018-09-25T11:17:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Quintiliano",
            "text": "Engraçado fazerem uma estatística dessa sendo que boa parte desse tempo o DEDE esteve machucado... parece até o DVD de 25 anos de carreira do LATINO",
            "date": "2018-09-25T11:15:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Quintiliano",
            "text": "Eu gosto dessa confiança toda... alias, estavam confiantes que a decisão da CONMEBOL sobre o lance do DEDE seria rapida neh?? até agora nada...",
            "date": "2018-09-25T11:10:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "O problema do Cruzeiro não se chama Palmeiras se chama Barcos, lento, não dá combate direito, é como o Cruzeiro estivesse com um a menos. Não deveria nem ficar na reserva. Enquanto o ataque do Palmeiras monta uma correria, ele fica como uma lesma no ataque.",
            "date": "2018-09-25T10:57:56",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Moreno",
            "text": "Nosso eterno freguês. Cruzeiro sempre é 6 pontos para o tricolor no brasileiro. Os caras tremem quanto vê nosso manto",
            "date": "2018-09-25T08:35:22",
            "likes": "1",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Roosevelt Moreira",
                    "text": "OH JOAQUIM! E NO MATA MATA? SABE O PLACAR? EM JOGOS SEM EXPRESSÃO VCS ESTÃO DISPARADOS...MAS!!!",
                    "date": "2018-09-25T10:52:07",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Roosevelt Moreira",
                    "text": "OH JOAQUIM! E NO MATA MATA? SABE O PLACAR? EM JOGOS SEM EXPRESSÃO VCS ESTÃO DISPARADOS...MAS!!!",
                    "date": "2018-09-25T10:52:08",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Santana",
            "text": "Já li duas reportagem nesses mesmos moldes o que que o g l o b o quer com isso?",
            "date": "2018-09-25T08:30:46",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "O que ela quer? -Ué, fazer vc ficar com raivinha...",
                    "date": "2018-09-25T10:20:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Roosevelt Moreira",
                    "text": "kkkkkk TÁ NERVOSINHA!!",
                    "date": "2018-09-25T10:49:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Felipe",
            "text": "So o Dede ficou parado 5 anos, como toma gol no DM?",
            "date": "2018-09-25T10:40:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "AsPorquinhasVão vir zangadas com aquele lance no final do jogo da 1a partida da semi....Dudu promete aprontar muita choradeira, Lucas Lima disse que no primeiro lateral a favor do Cruzeiro ele colocará as mão na cabeça...mostrando desespero e agonia. Felipe Mello promete quebrarAperna de um cruzeirense e a cabeçaDo juiz. Deyvyderysony, o craque desengonçado, vai mostrar ao mundo que ele consegue encostar a línguaNa orelha esquerda...AsPorcasVão vir com a rabiola piscando de raiva!",
            "date": "2018-09-25T10:39:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel César",
            "text": "1x0 para Cruzeiro Cabuloso.. gol de Sassá no segundo tempo !",
            "date": "2018-09-25T10:27:21",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Edu",
            "text": "Tabus são feitos para serem quebrados e o Palmeiras fará isso amanhã, como tem quebrado vários esse ano, contra Inter, Atlético-MG, Chape, Boca, agora o Cruzeiro em Minas e depois os tricoletes no Morumbi. 3x1, talvez 3x0, fora o show.",
            "date": "2018-09-25T10:17:56",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Macedo",
            "text": "Tem que ver bem os cabeças de área, pois no jogo contra o Boca, por várias vezes foi chutado da cabeça de área, onde teria que ter Henrique ou Lucas Silva, da mesma forma onde saiu o gol deles. E o jogo pela esquerda, onde o Dudu é mt rapido. Do resto é normal e tomar cuidado com as pancadas do Felipe Mello pra n ser expulso.",
            "date": "2018-09-25T10:16:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "A porcalhada estava certa da classificação, depois de apanhar em ksa, só lembrando do erro a favor, pq as falhas do juiz para o Cruzeiro eles não lembram, vieram mansinhas para BH, depois de agitar agora pregam respeito e humildade, esse respeito já tinha q vir do primeiro jogo, agora aguenta, Cruzeirão cabuloso no Mineirão é o bicho.",
            "date": "2018-09-25T07:53:05",
            "likes": "43",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Luciano Silva",
                    "text": "Marquei seu nome, quero te ver aqui quinta falando essas groselhas!",
                    "date": "2018-09-25T08:18:24",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "Sou nascido e criado em São Paulo, mas nunca me identifiquei muito com os times daqui. Meu coração sempre foi cruzeirense desde criança. Resolvi então fazer meu sócio-torcedor do Cruzeiro, mesmo estando longe de BH. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-25T10:12:07",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Henrique Falavigna",
            "text": "Esqueceram do 2 a 0 para o gremio , semi final da copa do brasil em 2016",
            "date": "2018-09-25T09:45:38",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Daniel Lima",
                    "text": "A zaga era Léo e Bruno Rodrigo",
                    "date": "2018-09-25T10:03:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Souza",
                    "text": "A reportagem ficou meio confusa, pois me parece que eles só consideraram os resultados dos jogos desse ano.",
                    "date": "2018-09-25T10:09:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Herivelton Campos",
            "text": "Coração de cruzeirense tem que ser forte por tantas decisões. Já o das frangas por tanto sofrimento. Kkkkk",
            "date": "2018-09-25T06:11:32",
            "likes": "43",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Hélio Oliveira",
                    "text": "Palmeiras 3 x 0 Cruzeiro, Fora da liberta e copa do Brasil acabou ano pra vcs",
                    "date": "2018-09-25T08:08:22",
                    "likes": "19",
                    "unlikes": "25"
                },
                {
                    "name": "José Pereira",
                    "text": "Para o Cruzeiro conquistar o título MUNDIAL, precisa aumentar seu investimento, e a torcida precisa ajudar, aumentando o número de sócios-torcedores. A lógica do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-25T10:08:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Angelo",
            "text": "O Palestra mineiro é amplamente favorito porque é Maior que o Palestra paulista e ainda por ter a seu favor o Juizão....que, na dúvida, sempre favorece o MAIOR. Cruzeiraço tem mais vitorias no confronto, mais titulos na CdB, o dobro de Libertadores e perde apenas no numero de titulos de campeonato brasileiro...Em compensação NUNCA caiu para a segundona. Duelo entre um GIGANTE e um Mais ou Menos Grande....QUE VENÇA O MAIOR!",
            "date": "2018-09-25T07:28:57",
            "likes": "51",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Guilherme Vieira",
                    "text": "Gol do Mirassol!! Engraçado que em todo Estado deste país existe um time que já tomou de 6 e foi pra segundona. Ano passado vcs foram embora, este ano tb será assim. Nunca deixarei de agradecer o Veloso por aquela falha bizarra que nos rendeu uma CB, agradeça ao seu \"pequeno\" ídolo por mim.",
                    "date": "2018-09-25T08:50:41",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "Já convenci alguns amigos meus a virarem sócio-torcedor do Cruzeiro. A equação do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Por isso, se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-25T10:07:57",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ronaldo José",
            "text": "Estão falando que Felipão vai descontar os 7x1 em cima do menor de MG.",
            "date": "2018-09-25T09:58:08",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lopes",
            "text": "E os 2x0 pro Grêmio na semi da Copa do Brasil? Pesquisar mais vale a pena.",
            "date": "2018-09-25T08:53:38",
            "likes": "12",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Diego Domenico",
                    "text": "Dedé joga dois meses e fica 3 anos parado, daí é fácil fazer essas matérias.",
                    "date": "2018-09-25T09:31:34",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Cristian Oliveira",
                    "text": "Ia dar like no comentário do \"Família Carrilho\", mas 6 x 1 tá de bom tamanho.",
                    "date": "2018-09-25T09:52:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mario Castro",
            "text": "...que não significa nada... cada jogo é um jogo... baseado nesse lero-lero não precisaria jogar...",
            "date": "2018-09-25T09:43:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Celestino",
            "text": "Tinha que ter uma pro seu maior freguês o maior do mundo São Paulo",
            "date": "2018-09-25T09:42:34",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Alves",
            "text": "Parmerinha freguês!",
            "date": "2018-09-25T09:41:01",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Durwal Silveira",
            "text": "Único mundial que o palmares tem é o ventilador da marca Mondial, kkkkkkkkkkk.",
            "date": "2018-09-25T09:30:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Lourenco",
            "text": "dede só no passinho do romano kkkkkk",
            "date": "2018-09-25T09:29:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Barbosa",
            "text": "Cruzeiro Cabuloso papa títulos do Brasil",
            "date": "2018-09-25T09:17:38",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Jr",
            "text": "Tudo tem uma primeira vez! Fato!",
            "date": "2018-09-25T09:09:05",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Sa",
            "text": "Alguém desenha a zaga é Dedé e Leo.... contra o grêmio freguês foi outra ... ohhhh monstro",
            "date": "2018-09-25T09:07:02",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Hora da confiança, foco e determinação para vencer!!!",
            "date": "2018-09-25T08:46:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Ulhoa",
            "text": "Uai, Dedé ficou 4 anos parado, daí levantam estatística de invencibilidade dos últimos 5 anos? Forçaram nessa",
            "date": "2018-09-25T08:36:51",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Grêmio Mundo",
            "text": "Perderam só para o Grêmio e Dedé e Léo levaram um BANHO de bola do Everton. Onde tá aquela foto em que o Everton deixa ambos literalmente batendo as cabeças? Muito engraçada.",
            "date": "2018-09-25T08:26:13",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sportsaction",
            "text": "Lógico, o Dedé só jogou uma duzia de vezes desde 2013!",
            "date": "2018-09-25T07:46:50",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "PorquinhaDesinformada...Dedé jogou 2013 e 2014 em todos os jogos. Ele é bicampeão tendo feito gols decisivos, inclusive...",
                    "date": "2018-09-25T08:05:10",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raposa Copeira",
            "text": "Melhor dupla de zaga do Brasil!!!! E ainda temos o melhor goleiro. Vai ser complicado pro Palmeiras.",
            "date": "2018-09-25T07:57:46",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mks Suspensao",
            "text": "Resumindo, palmeiras fora da copa do Brasil",
            "date": "2018-09-25T07:48:12",
            "likes": "15",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sportsaction",
            "text": "Pra quem já se esqueceu, o Palmeiras não tem mundial!",
            "date": "2018-09-25T07:47:52",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan",
            "text": "se a materia é sobre a zaga deveriam contar o 5x3 no criciuma, visto que a zaga sofreu tres gols... mais enfim o campeao mundial de 51 palmeiras ira eliminar o cruzeiro em pleno o mineirão, assim depois o boca juniors tira o cruzeiro no mineirao e nois atleticanos ficamos felizes",
            "date": "2018-09-25T07:35:04",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-dede-e-leo-cruzeiro-so-perdeu-uma-vez-no-mineirao-por-dois-gols-de-diferenca-desde-2013.ghtml"
}