{
    "time": "cruzeiro",
    "date": "27/04/2018 11h46",
    "title": "Treinos, frase na preleção e time bancado: fatores que empurraram o Cruzeiro à goleada. Raposa se \"fecha\" em momento decisivo, responde com placar elástico no Mineirão e retoma esperança de lutar por título da Libertadores",
    "author": "Gabriel Duarte",
    "text": [
        "Três jogos: duas derrotas e um empate. Nenhum gol marcado. Time na penúltima colocação do Brasileiro, sem vencer os três primeiros jogos da Libertadores e pressionado pela torcida além de cobrado internamente pela diretoria. O cenário em que chegou o Cruzeiro ao jogo contra a Universidad de Chile, nessa quinta-feira, no Mineirão, não era nada bom. O único jeito de voltar a viver um bom momento era vencendo e convencendo. A Raposa conseguiu tudo isso com a goleada por 7 a 0.",
        "+ Com 720 minutos em campo, Thiago Neves sente sequência e será reavaliado",
        "Nas entrevistas após a partida, os jogadores citaram vários fatores que ajudaram e empurraram o Cruzeiro a conseguir a primeira vitória na Libertadores e voltar a ter esperança em trilhar o caminho em busca do tricampeonato da competição. O lateral Egídio, autor de duas assistências na partida, contou que uma frase na preleção mexeu com o brio da equipe.",
        "- Um texto que foi colocado na preleção foi: confiar em si próprio e confiar no seu companheiro. Foi assim que entramos. Fizemos dois treinos sensacionais nos últimos dias, isso deu mais confiança para entrar em campo e mostrar um bom futebol. Não sofremos, e sim jogamos com objetividade, em nenhum momento menosprezando a Universidad de Chile - citou o lateral cruzeirense.",
        "",
        "Já o meia Rafinha, que voltou a ser titular no Cruzeiro e marcou o segundo gol da Raposa, citou que o trabalho psicológico foi muito importante nos últimos dias. Ele afirmou que, em nenhum momento, eles perceberam desconfiança por parte de algum integrante do clube.",
        "- O Mano trabalhou muita bola parada, jogada de bola parada (nos treinos fechados). Fizemos umas boas. Já deu para ver que pode dar certo. Mas o mais importante foi trabalhar a confiança de todo mundo. Em momento algum, nem parte da diretoria, da comissão, dos jogadores, teve momento de desconfiança. Todo mundo confia nesse grupo, todo mundo sabe da qualidade e, mais uma vez, provamos que temos força para fazer grandes jogos e conseguir as vitórias - afirmou o meia.",
        "No começo da semana, após a derrota para o Fluminense, os jogadores e o técnico Mano Menezes estiveram reunidos com a diretoria, que cobrou melhores resultados, mas, ao mesmo tempo, demonstrou apoio ao grupo e ao treinador. Com a goleada em casa, o Cruzeiro retomou a boa sintonia com a torcida.",
        "O time, agora, parte para tentar se recuperar também no Brasileiro. Em penúltimo lugar com nenhum ponto conquistado, a Raposa precisa pontuar contra o Internacional, no próximo domingo, às 19h (de Brasília), no Beira-Rio, em Porto Alegre, pela terceira rodada do campeonato.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Douglas Pires",
            "text": "Henrique ja deuo q tinha q dar... Esta muito lento e nao marca ninguem. Tem q ser lucas romero e lucas silva. Robinho esta gordo. Tn30 fez uma das nelhores partidas dele no ano. Tem q jogar com a mesma raca q jogou contra a lau daqui pra frente. Cruzeirao cabuloso!!!",
            "date": "2018-04-28T08:14:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "Nas frangas, recuperamos....kkkkk",
            "date": "2018-04-27T17:20:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Costa",
                    "text": "Tres pontos ja temos garantidos contra o MONO 6X1",
                    "date": "2018-04-28T07:46:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Darci Silva",
            "text": "já sai um morto que ,e o robinho",
            "date": "2018-04-27T12:22:31",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Moraes",
                    "text": "Falta agora só o rafinha e egidio",
                    "date": "2018-04-27T16:05:52",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "henrique, O MAIOR PELEGO",
                    "date": "2018-04-27T17:20:13",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Castro",
            "text": "...calma gente... ganhou do time de 9 cones e sem goleiro... não se iludam...",
            "date": "2018-04-27T16:45:30",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "henrique continua sendo o mesmo...lesma.",
                    "date": "2018-04-27T17:19:04",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelton Campos",
            "text": "HENRIQUE, continua sendo pessimo.",
            "date": "2018-04-27T17:18:40",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Souza",
            "text": "Que besteira! Esse foi o mesmo Cruzeiro que perdeu para o Fluminense e o Flu com um a menos...Tanta reportagem sem noção!",
            "date": "2018-04-27T16:50:24",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Lucas",
            "text": "Ganhou graças ao apito amigo na segunda espulsao o zagueiro nem escostou no malandro do arrascaeta e o juizao mandou o cara pra fora o cruzeiro ta acostumado a roubar mesmo faz isso ate contra os times do interior de minas.",
            "date": "2018-04-27T15:18:42",
            "likes": "6",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Milton Jr",
                    "text": "estava 3 a 0... eles iriam virar ne? burro",
                    "date": "2018-04-27T15:41:34",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "irineu nogueira",
                    "text": "Para né irmão... quando o primeiro jogador da universidad foi expulso, ja tava 3x0 pro Cruzeiro... talvez a elasticidade do placar possa ser justificada pelas expulsões, mas o Cruzeiro ontem mostrou pq foi colocado como um dos favoritos a todos os títulos que disputará no ano... espero que continuem assim!!! Bora cruzeirão, em busca do Tri!!!",
                    "date": "2018-04-27T15:52:49",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "kkkkkkkkkkk..........foi o mesmo apito amigo do jogo Brasil x Alemanha em 2014 e dos 6 x 1 pelo brasileirão de 2011......",
                    "date": "2018-04-27T15:56:42",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Lanca",
                    "text": "Ô Mané atleticano!",
                    "date": "2018-04-27T16:32:49",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Milton Jr",
            "text": "estava 3 a 0... eles iriam virar ne? burro",
            "date": "2018-04-27T15:41:34",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "irineu nogueira",
            "text": "Para né irmão... quando o primeiro jogador da universidad foi expulso, ja tava 3x0 pro Cruzeiro... talvez a elasticidade do placar possa ser justificada pelas expulsões, mas o Cruzeiro ontem mostrou pq foi colocado como um dos favoritos a todos os títulos que disputará no ano... espero que continuem assim!!! Bora cruzeirão, em busca do Tri!!!",
            "date": "2018-04-27T15:52:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Oliveira",
            "text": "kkkkkkkkkkk..........foi o mesmo apito amigo do jogo Brasil x Alemanha em 2014 e dos 6 x 1 pelo brasileirão de 2011......",
            "date": "2018-04-27T15:56:42",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lanca",
            "text": "Ô Mané atleticano!",
            "date": "2018-04-27T16:32:49",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JSM Itapagipe-MG",
            "text": "Cruzeiro perde feio pro Racing primeiro jogo libertadores, depois perde para o Gremio no Brasileirão, em seguida perde para o Fluminense com 1 jogador a menos, Aí eu pergunto a torcida não tem o direito de cobrar uma postura dos jogadores? a torcida tem que aceitar a derrota e ficar calada, omissa? me desculpe principalmente o Fabio goleiro que ganha salário invejavel, vocês jogadores não tem obrigação de ganhar a libertadores , mas , de jogar dignamente com garra luta ate o final isso tem , e nós torcedores vamos continuar de olho na dedicação de voces.",
            "date": "2018-04-27T15:15:01",
            "likes": "78",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ronaldo Oliveira",
                    "text": "os caras jogam bola., treinam, será se desaprendem a jogar bola?",
                    "date": "2018-04-27T15:38:29",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-04-27T16:22:00",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre P",
            "text": "Não acho que faixa ajudou não. Isso foi o peso daquele manto azul. A torcida (cobrando) no estádio. A história... Eu acho que o Cruzeirão tá é Cabuloso.",
            "date": "2018-04-27T15:15:14",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lanca",
            "text": "Cruzeiro fez 2 grandes jogos: Atlético e ULa. Isso depois de derrotas importantes. O ciclo foi quebrado? Ou Mano vai deixar os jogadores relaxarem novamente.",
            "date": "2018-04-27T14:26:12",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "eu so nao gosto quando a materia diz\"a Raposa precisa pontuar contra o Internacional\" precisamos é ganhar.principalmente se levar em conta que o intergay, é time de segunda.queremos os e podemos ganhar os 3 pontos.",
            "date": "2018-04-27T13:43:43",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Custodio",
            "text": "Concordo com os jogadores, mas também concordo, em parte, com a torcida que cobrou mais futebol de toda a equipe. O rendimento do ataque estava horrível: 0x0 Vasco (em casa), 0x1 Grêmio, 0x0 La U, 1x0 Fluminense, sendo que nos jogos do Brasileirão o Cruzeiro jogou a maior pate do tempo com 01 jogador a mais. Sou contra 'crucificar' técnicos e/ou jogadores numa situação dessas, mas tem que pressionar e apoiar ao mesmo tempo, pode até parecer paradoxal, mas é possível.",
            "date": "2018-04-27T13:43:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "A frase que devem ter colocado foi, \"Seus salários foram pagos\" e logo em abaixo da frase deve que estava o comprovante do depósito. Isso é animador! Agora o cara esta em um clube igual ao Cruzeiro precisar de frase de incentivo para jogar bola??? Ta de brincadeira comigo! E tem torcedor que acredita em papai Noel, só pode! Achar que frases vai fazer o jogador mimado ficar motivado, me ajuda ai gente.",
            "date": "2018-04-27T11:58:20",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ed Aquino",
                    "text": "Concordo! Escreve ai se o zero não ficar de sacanagen e jogar pra valer! O deivd vai arrebentar esse ano! Vai fazer myitos gols e assistencia!",
                    "date": "2018-04-27T13:38:56",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Souza",
            "text": "Concordo com Rafinha e por parte da verdadeira torcida do Cruzeiro , os que estavam ontem e estão sempre no estádio, NÃO HÁ DESCONFIANÇA com o time.. a questão que tivemos jogos ruins e cobramos para melhorarmos.. e aos poucos vamos cada vez mais evoluindo, TORCIDA+TIME, rumo ao TRI DA AMÉRICA",
            "date": "2018-04-27T12:21:33",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Está na hora de nós torcedores cobrarmos de nossos amigos cruzeirenses para que todos façam o plano de sócio torcedor, temos que corresponder o investimento da diretoria. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. CAMPANHA: se você quer o Cruzeiro mais forte, faça a sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-04-27T13:02:10",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Darci Silva",
            "text": "vocês acredita que não existe coisa estranha com esse time ?",
            "date": "2018-04-27T12:20:32",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/treinos-frase-na-prelecao-e-time-bancado-fatores-que-empurraram-o-cruzeiro-a-goleada.ghtml"
}