{"id": 6010, "team_id": 14, "date": "05/10/2018", "author": " Guilherme Frossard", "title": " Análise: ressaca pós-Libertadores precisa ser curta no Cruzeiro; tem final daqui a cinco dias Decisão da Copa do Brasil passa a ter valor ainda maior para o clube celeste e vai representar, em caso de conquista, o retorno à Libertadores na próxima temporada", "text": " O Cruzeiro empatou com o Boca Juniors, no Mineirão, e está eliminado da Libertadores. Ponto final. A arbitragem foi polêmica, a expulsão (outra) de Dedé rendeu reclamações, questões políticas foram levantadas, e o clima no Gigante da Pampulha após o jogo dessa quinta era de muita revolta. Apesar de tudo isso, depois de uma boa (ou nem tão boa) noite de sono, o Cruzeiro precisa começar a sexta-feira de cabeça fria e com outra mentalidade. Não há tempo para lamentar.    O presidente Wagner Pires de Sá saiu do Mineirão , entre outras coisas. Mano Menezes  com os argentinos. Egídio  em campo. Dedé declarou que . O desafio do Cruzeiro é, agora, esquecer tudo isso e focar na preparação para o próximo jogo. Precisa fazer isso \"pra ontem\". Não é um jogo qualquer.  Daqui a cinco dias, novamente no Mineirão, o Cruzeiro recebe outro adversário complicado em outra decisão importantíssima. Essa, na verdade, ainda mais decisiva. Quarta-feira, às 21h45 (de Brasília), tem final de Copa do Brasil: Cruzeiro e Corinthians, jogo de ida. A volta será no dia 17, na Arena Corinthians.  Mano Menezes terá quatro dias para preparar a equipe para a grande decisão (o time folga no domingo, dia das eleições). É extremamente importante que as energias do time e da comissão técnica sejam concentradas no próximo compromisso. E ajuda, também, se a torcida tiver a mesma postura. Se o clube achar que deve brigar e contestar algo que aconteceu no Mineirão nessa quinta, que faça sem muito alarde e nos bastidores. A final da Copa do Brasil vale muito (muito mesmo!) para o Cruzeiro.  O experiente treinador celeste foi perfeito quando questionado sobre um possível desânimo de seu time pós-eliminação. Mano Menezes disse que é natural que o time sinta a derrota, mas que a inteligência se faz necessária para lidar com o momento.  - A gente não vai ter astral baixo. Vai ter a dor da perda. O resultado de derrota, em caso de eliminação, tem que ser sentido por nós. Futebol é assim. Temos que ser inteligentes para fazer a análise correta, e vamos ser. (...) Vamos jogar com um grande também na final da Copa do Brasil. Vamos abrir o olho para que algumas coisas não se repitam.  Apesar da eliminação, o jogo dessa quinta deu ao torcedor cruzeirense ainda mais motivos para acreditar no hexa da Copa do Brasil. O time provou mais uma vez que é muito forte em casa, chegou a estar próximo do segundo gol e, por pouco, não complica a vida dos argentinos. Fazer um bom primeiro jogo contra o Corinthians é essencial.    O elenco, mais uma vez, mostrou sua força. Contra o Boca, Sassá saiu do banco de reservas para marcar o gol celeste em seu primeiro toque na bola. O atacante está suspenso e não joga na quarta-feira em função da expulsão contra o Palmeiras, na semifinal.  O sonho do tri da Libertadores foi adiado, e o torcedor espera que por pouco tempo. Para isso, vencer a Copa do Brasil é fundamental. O Cruzeiro está a uma distância considerável do G-6 do Brasileirão, e ainda não se sabe se o grupo dos classificados vai aumentar (para G-7, por exemplo). A Raposa, porém, tem tudo para nem precisar se preocupar com isso. Faltam dois jogos para o hexa da Copa do Brasil. Duas finais, 180 minutos que valem o ano (e também valem a \"gorjeta\" de R$ 50 milhões para o clube). O Boca é passado, e é assim que tem que ser.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/analise-ressaca-pos-libertadores-precisa-ser-curta-no-cruzeiro-tem-final-daqui-a-cinco-dias.ghtml"}