{
    "time": "cruzeiro",
    "date": "18/04/2018 19h44",
    "title": "Cruzeiro e Sport, na 5ª rodada do Brasileiro, será no Mineirão, e não mais no Horto. Partida estava marcada para o dia 14 de maio, segunda-feira, foi antecipada para o dia 13, às 11h (de Brasília), mas no Independência; nesta quarta-feira, houve nova mudança do local",
    "author": "GloboEsporte.com",
    "text": [
        "A CBF mudou novamente o local da partida entre Cruzeiro e Sport, pela 5ª rodada do Campeonato Brasileiro. Agora, o jogo será no Mineirão, e não mais no Independência, no dia 13 de maio, domingo, às 11h (de Brasília).",
        "O duelo estava marcado originalmente para o dia 14 de maio, segunda-feira, no Mineirão, mas o Cruzeiro solicitou que a partida fosse no domingo. A quarta-feira seguinte ao duelo, dia 16 de maio, é uma das datas reservadas para os jogos das oitavas de final do Copa do Brasil. A Raposa, que está na Libertadores, entrará na competição nacional justamente nessa fase. Sendo assim, o espaço entre o duelo contra o Sport e o jogo pela competição mata-mata seria muito curto.",
        "Clique aqui e leia mais sobre o Cruzeiro",
        "Caso o jogo do Cruzeiro pela Copa do Brasil seja sorteado para dia 16 de maio, não haveria como alterá-lo para quinta-feira (17), já que, no sábado seguinte, 19 de maio, no Independência, haverá o clássico contra o Atlético-MG, pela 6ª rodada do Brasileirão.",
        "Acerto",
        "Toda vez que o Cruzeiro não pode utilizar o Mineirão em função de eventos da Minas Arena, a administradora do estádio precisa pagar indenização ao clube. Normalmente, o valor é negociado entre a direção da Raposa e a empresa. Na última vez em que isso ocorreu, em show de Paul McCartney, em outubro do ano passado, o Cruzeiro recebeu R$ 400 mil.",
        "No domingo, dia 13 de maio, há um evento musical na esplanada do Mineirão, cuja abertura dos portões está marcada para às 15h, duas horas depois do fim da partida com o Sport.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Geraldo Silva",
            "text": "lugar de time grande é no mineirão, galinheiro é pra galinha",
            "date": "2018-04-19T18:28:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelino Abreu",
            "text": "Muito bom! Jogo no domingo de manhã é excelente, eu vou.",
            "date": "2018-04-18T23:24:46",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hudson Moreira",
                    "text": "Não sei se estou ficando velho, - 47 anos - mas diante essas mudanças constantes no calendários em detrimento a eventos diversos, estou perdendo a vontade de ir ao campo. Certamente passarei a assistir aos jogos pela TV ou apenas acompanhar os resultados. Tenho muitas boas lembranças do futebol \"raiz\". Hoje o dinheiro está em primeiro lugar para o clube e o jogador. Nós torcedores somos meros coadjuvantes. Lamentável!",
                    "date": "2018-04-19T12:14:44",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Hudson Moreira",
                    "text": "* calendário...",
                    "date": "2018-04-19T12:16:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Me entristece muito ver a passividade da torcida em aceitar medalhões com cadeira cativa no time, estou falando dos TRÊS PATETAS: o Henrique Lesma, Ariel Moleza e Avenida Egídio: três jogadores que não marcam, não suam a camisa, não chutam de fora da área, não cabeceiam, não acertam cruzamentos. Até quando o torcedor vai aguentar passivo? CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-19T17:04:57",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-e-sport-na-5-rodada-do-brasileiro-sera-no-mineirao-e-nao-mais-no-horto.ghtml"
}