{"id": 5908, "team_id": 14, "date": "22/10/2018", "author": " GloboEsporte.com", "title": " Arrascaeta manda presente a Cavani e faz convite: \"Quem sabe você pode ser o 9 do Cruzeiro...\" Atacante do PSG felicitou o cruzeirense pela conquista do título da Copa do Brasil e, agora, meia retribui com camisa personalizada do time celeste", "text": " O meia Arrascaeta vai presentear o atacante Cavani, do PSG, com um camisa personalizada do Cruzeiro que levará o nome do centroavante e o número 9, usado por ele no clube francês. O \"agrado\" foi anunciado em um vídeo divulgado pela Raposa no Twitter e é uma maneira de o cruzeirense agradecer ao companheiro de seleção uruguaia por tê-lo .    - Olá, Edi! Queria te agradecer pelas palavras. Nós, atletas de futebol, às vezes, temos que fazer um esforço muito grande para chegar, como aconteceu comigo, a uma partida tão importante. Então, te agradeço pelo carinho, que sinto com você também. Queria te mandar um presente, quando te ver, te entregarei pessoalmente. Todos no clube ficaram muito contentes. Conversei com a pessoas fora do gramado. No dia de amanhã, quem sabe você pode ser o camisa nove do Cruzeiro. Te mando um abraço grande.  Arrascaeta estava defendendo a seleção do Uruguai em amistosos na Ásia enquanto o Cruzeiro estava em meio às partidas finais da Copa do Brasil contra o Corinthians. Por isso, o camisa 10 foi desfalque no duelo de ida, no Mineirão, e chegou a São Paulo poucas horas antes do duelo de volta, no qual ficou no banco de reservas e entrou no segundo tempo para marcar o gol da vitória por 2 a 1 e garantir o título do time mineiro. A maratona vivida por Arrascaeta rendeu elogios de Cavani no dia seguinte à conquista.  – Irmão, queria te felicitar e resolvi fazer isso em público, porque você é um exemplo por tudo o que fez nos últimos dias, viajando para vestir a camisa da seleção (uruguaia) e depois voltando e sacrificando muitas coisas para ajudar sua equipe (Cruzeiro) a jogar essa partida tão importante. Felicito vocês e seus companheiros por este título. Te desejo o melhor, por tudo o que fez. Saudações, campeão, um abraço grande – disse Cavani.  Arrascaeta e Cavani jogam juntos na seleção uruguaia e foram companheiros na Copa do Mundo da Rússia. Os dois formaram, ao lado de Suárez, o trio ofensivo na estreia da competição, mas o cruzeirense acabou perdendo espaço para Laxalt ainda na fase de grupos. Agora, ele tenta recuperar a condição de titular neste novo \"ciclo\" de Copa.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-manda-presente-a-cavani-e-faz-convite-quem-sabe-voce-pode-ser-o-9-do-cruzeiro.ghtml"}