{
    "time": "cruzeiro",
    "date": "04/09/2018 14h07",
    "title": "Favoritos e surpresas: as opções para as vagas de Dedé e Arrascaeta no Cruzeiro. Zagueiro e atacante, convocados para as seleções brasileira e uruguaia, respectivamente, não estarão à disposição de Mano Menezes para duelos contra Botafogo e Sport, no Brasileiro",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O técnico Mano Menezes inicia a semana pensando em alternativas para suprir duas ausências importantes que o Cruzeiro terá esta semana. Dedé e Arrascaeta, convocados para defender, respectivamente, as seleções brasileira e uruguaia, desfalcarão o time contra Botafogo, nesta quarta-feira, e Sport, no sábado. Ambos os confrontos são válidos pelo Campeonato Brasileiro. O zagueiro pode, ainda, ficar fora do jogo de ida das semifinais da Copa do Brasil, contra o Palmeiras, no dia 12 deste mês. Isso porque o Brasil enfrenta El Salvador um dia antes, nos Estados Unidos.",
        "Veja também:\n+ Raniel ou Barcos? Cruzeiro abre mês decisivo com dúvida de qual atacante será titular\n+ Série como visitante: fatal em mata-mata, Cruzeiro tenta engrenar no Brasileiro",
        "As principais opções do técnico para o miolo de zaga são Manoel e Murilo, sendo que o segundo tem atuado sempre que Dedé ou Léo são poupados em função da sequência de jogos. A última partida de Manoel foi a derrota por 1 a 0 para o Corinthians, na 18ª rodada, quando o time praticamente inteiro foi preservado e Murilo ficou fora em função de dores no tornozelo.",
        "",
        "No meio, a situação é um pouco mais complicada do que na defesa. No jogo contra o Bahia, quando Arrascaeta ficou fora em função do terceiro amarelo, Mano Menezes utilizou o atacante David. No entanto, o camisa 11, não foi bem e acabou substituído por Rafinha no intervalo.",
        "Rafinha, inclusive, é o favorito para assumir a condição, mesmo sendo mais utilizado por Mano pela direita do meio-campo, na função ocupada atualmente por Robinho. Experiente, o meia de 35 anos disputou 38 jogos na temporada e marcou seis gols.",
        "",
        "Além dos dois jogadores de velocidade, Mano pode optar, ainda, por Mancuello. Neste caso, o argentino atuaria um pouco mais recuado, liberando de vez Thiago Neves para jogar mais próximo do atacante de referência, que pode ser Raniel ou Barcos. Sóbis, que estava lesionado, voltou a treinar com o grupo nessa segunda-feira e corre por fora na briga por uma vaga no time.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Bruno Dias",
            "text": "Eu iria de Fábio, Edilson, Murilo, Léo e Gidão; Henrique, Lucas Silva, Robinho, Thiago Neves e Rafinha(na esquerda); Raniel.",
            "date": "2018-09-05T13:30:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "com ou sem dedé,com ou sem arascaeta. eu sou MARIA.lobo feminino raposa forte vingadora.",
            "date": "2018-09-04T14:47:08",
            "likes": "2",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Bruno Dias",
                    "text": "Olha o que você realmente é eu tenho minhas dúvidas, mas de certo, você rasga a cloaca com a unha de inveja quando entra na página do Maior de Minas. Volte sempre!!!",
                    "date": "2018-09-05T13:24:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Halley Tormim",
            "text": "Mancuello é brincadeira, o cara não joga nada. Deveria ser devolvido ao Fla ou vendido imediatamente.",
            "date": "2018-09-04T14:18:19",
            "likes": "48",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Pessoa",
                    "text": "só se quiser trocar pelo rômulo",
                    "date": "2018-09-04T20:14:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Simone Macedo",
            "text": "Nem seja loko em escalar o Barcos nesta quarta....deixa ele uns 3 meses no banco pra reaprender como se faz gol....",
            "date": "2018-09-04T14:16:36",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santos",
            "text": "Sou mais Manoel do que Murilo. Mancuello de jeito nenhum. Vai com Bruno Silva e libera Robinho, TN e Raniel pro ataque!!! Fabio. Edilson. Leo. Manoel. Egidio. Henrique. Lucas Silva. Bruno Silva. Robinho. TN30. Raniel",
            "date": "2018-09-04T15:58:40",
            "likes": "21",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Lucas Vilarinhos",
                    "text": "Bruno Silva fez um bom jogo contra o Inter mesmo. Porém eu arriscaria entrar com Raniel no lugar do Arrasca, fazendo dupla com o Barcos. Já que com um atacante custa fazer gol, joga com 2 à moda antiga.",
                    "date": "2018-09-04T16:24:13",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bob Wilson",
            "text": "Manoel e Rafinha no lugar de Dedé e Arrascaeta, e ainda tem o Sóbis, David, qualquer um, de menos aquele tal de Mancuéba enganador.",
            "date": "2018-09-04T14:51:06",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/favoritos-e-surpresas-as-opcoes-para-as-vagas-de-dede-e-arrascaeta-no-cruzeiro.ghtml"
}