{"id": 5642, "team_id": 14, "date": "29/11/2018", "author": " Gabriel Duarte", "title": " Arrascaeta não tem lesão constatada, mas Cruzeiro deve ir com reservas contra Bahia Boa parte dos titulares deve ser poupada do último jogo do Cruzeiro na temporada, com Sidnei Lobo dando chance para jogadores que tiveram menos chances em 2018", "text": " Fora da parte final do treino da última quarta-feira, na Toca da Raposa, o meia uruguaio Arrascaeta passou por exames médicos que não constataram lesão na parte posterior da coxa esquerda. A avaliação apontou apenas fadiga muscular no uruguaio, que não deve atuar contra o Bahia, no próximo domingo, às 17h (de Brasília), no estádio de Pituaçu, pela última rodada do Brasileiro.    Quem também não deverá estar em campo é Léo. Ele acusou uma fadiga muscular na coxa esquerda durante o primeiro tempo contra o Flamengo. Sidnei Lobo deverá mandar uma equipe quase reserva para a partida deste domingo.  Nesta quinta, 11 jogadores de linha estiveram em campo: os laterais Ezequiel e Rafael Santos, os zagueiros Cacá, Gustavo Rissi e Manoel, os volantes Lucas Romero, Lucas Silva e Éderson, além dos atacantes David, Raniel e Laércio.    Os demais jogadores continuaram na parte interna da Toca, fazendo trabalhos na academia e dando realizando exames médicos visando à próxima temporada. Hoje, todos os atletas realizaram exames oftalmológicos e de ecocardiograma.    Cinco jogadores que treinam nos profissionais vão reforçar a equipe Sub-20 na Copa RS, em dezembro. O goleiro Gabriel Brazão, o zagueiro Gustavo Rissi, o lateral Rafael Santos, o volante Ederson e o atacanter Laércio estarão com a equipe do técnico Ricardo Rezende.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-nao-tem-lesao-constatada-mas-cruzeiro-deve-ir-com-reservas-contra-bahia.ghtml"}