{"id": 6055, "team_id": 14, "date": "27/09/2018", "author": " Luiz Martini", "title": " Com Fred e Arrascaeta, Cruzeiro inicia preparação com reservas para reencontrar o Palmeiras Depois de polêmica em jogo da Copa do Brasil, Raposa conta com a dupla para enfrentar novamente a equipe paulista, agora pelo Brasileiro", "text": " O departamento médico é passado para Fred e Arrascaeta. Ambos estão liberados para atuar e vão estar em campo contra o Palmeiras, no domingo, às 11h (de Brasília), pelo Campeonato Brasileiro. O próprio Mano Menezes confirmou que conta com a dupla no Pacaembu. A tendência é que os dois sejam opções no banco de reservas e joguem ao menos uma parte do duelo fora de casa.  Na reapresentação desta quinta-feira, após a classificação para a final da Copa do Brasil – com direito a muita confusão diante do próprio Palmeiras – o Cruzeiro teve os titulares em trabalho regenerativo. A boa notícia foi a manutenção da dupla, o que fortalece o time para uma reta final decisiva.  Quando a bola rolou na Toca da Raposa, um coletivo foi realizado entre os reservas do Cruzeiro e o time sub-20. Nem o técnico Mano Menezes esteve presente, pois esteve na sede da CBF, no Rio de Janeiro, para o sorteio dos mandos da final da Copa do Brasil. O Cruzeiro decide o título fora de casa contra o Corinthians.  Os reservas devem ir a campo contra o Palmeiras. O auxiliar Sidnei Lobo acompanhou a atividade com a seguinte formação: Rafael; Ezequiel, Manoel, Cacá e Marcelo Hermes; Ariel Cabral, Bruno SIlva, Sobis, Mancuello, David e Raniel.  Arrascaeta chegou a deixar o treino físico no campo para fazer um trabalho interno na academia. Porém, a programação do uruguaio não fugiu do roteiro. Ele está liberado para atuar.  O atacante Barcos comentou a respeito do clima que o Cruzeiro encontrará no Pacaembu, justamente poucos dias após as polêmicas da semifinal da Copa do Brasil no Mineirão.  Não está confirmado se ambos serão titulares contra o Alviverde, mas é provável que ganhem minutos de jogo. Arrascaeta é carta certa no baralho para a próxima quinta-feira, quando o Cruzeiro decide uma vaga na Libertadores diante do Boca Juniors. Fred depende de uma evolução física maior, pois não joga há seis meses, desde quando lesionou o joelho contra o Tupi.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-fred-e-arrascaeta-cruzeiro-inicia-preparacao-com-reservas-para-reencontrar-o-palmeiras.ghtml"}