{"id": 6226, "team_id": 14, "date": "30/08/2018", "author": " Gabriel Duarte", "title": " Romero tem trauma no joelho direito e vira dúvida para semifinal da Copa do Brasil Volante cruzeirense sofreu o choque no segundo tempo da partida contra o Flamengo, pelas oitavas de final da Libertadores", "text": " O Cruzeiro já tem uma dúvida para o primeiro jogo da semifinal da Copa do Brasil, contra o Palmeiras, dia 11 de setembro, em São Paulo. O volante Lucas Romero teve um trauma no joelho direito e um desconforto muscular na coxa esquerda, no segundo tempo da partida contra o Flamengo, na última quarta, no Mineirão, pela Libertadores.  Segundo a assessoria de comunicação do clube mineiro, o jogador ficará cerca de duas semanas em tratamento. Porém, o prazo de retorno do argentino pode ser antecipado. Romero tem atuado mais na lateral direita do que no meio-campo, mas é considerado reserva na equipe de Mano Menezes. Edilson é o titular da camisa 2.  O argentino, entretanto, deverá estar pronto para atuar no primeiro jogo das quartas de final da Libertadores, prevista para a terceira semana de setembro. O adversário sai do confronto entre Libertad, do Paraguai, e Boca Juniors, da Argentina, serão os adversários. No primeiro jogo, vitória dos argentinos por 2 a 0.    Os jogadores titulares fizeram um treino regenerativo na Toca da Raposa. Em campo, os reservas ou aqueles que entraram no decorrer da partida fizeram um coletivo contra uma equipe formada por profissionais e jogadores do Sub-20.  O time sem colete treinou com Vitor Eudes; Ezequiel, Cacá, Murilo e Marcelo Hermes; Ariel Cabral, Éderson, Bruno Silva e Mancuello. Já o outro time teve mesclados jogadores do Sub-20: Rafael; Luiz Gustavo, Jonathan Monteiro, Gustavo Rissi e Patrick Brey; Adriano, Maktom, Alesson e Laercio; Popó e Marcelo.  O zagueiro Manoel não esteve em campo. Ele ficou fazendo trabalho na parte interna, tratando do tornozelo esquerdo, em uma lesão que o jogador teve no ano passado. Mas a situação não preocupa.  Dois jogadores que entraram na segunda etapa, foram a campo: o lateral direito Edilson e o meia Rafinha. Os dois fizeram trabalho físico. Quem também esteve em campo foi o atacante Sassá, que já está realizando a transição para a preparação física no clube mineiro.  O técnico Mano Menezes começa a montar a equipe para o jogo de domingo, às 19h (de Brasília), no Mineirão, contra o Internacional. Mano ainda não disse quem deve poupar na partida. O Cruzeiro está em sétimo lugar com 30 pontos e tenta a segunda vitória seguida, após vencer o Fluminense na rodada passada.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/romero-tem-trauma-no-joelho-direito-e-vira-duvida-para-semifinal-da-copa-do-brasil.ghtml"}