{"id": 6524, "team_id": 14, "date": "12/07/2018", "author": " GloboEsporte.com", "title": " Cruzeiro fecha testes durante a Copa sem vitória, mas melhora rendimento em último amistoso Equipe do técnico Mano Menezes empatou dois jogos e perdeu outro, mas mostrou mais consistência técnica e tática no segundo jogo com o Corinthians", "text": " Buscando ritmo de jogo para a volta das partidas oficiais no segundo semestre, o que ocorrerá na próxima segunda contra o Atlético-PR, pela Copa do Brasil, o Cruzeiro não conseguiu vencer no período da Copa do Mundo, empatando duas vezes e perdendo outra. Entretanto, deixou uma melhor impressão no último teste, no empate por 2 a 2 com o Corinthians, em São Paulo.  Mais organizado e produtivo em campo, o time logo marcou dois gols, ambos de cabeça: Henrique e Rafael Sobis. Defensivamente, o Cruzeiro também deu poucas chances nos primeiros 30 minutos de partida. Thiago Neves passou a atuar em uma posição diferente, mais avançado, fazendo uma linha com Rafael Sobis, e deixando Rafinha e Robinho mais abertos.  Entretanto, cometeu falhas individuais no sistema defensivo, no segundo tempo, e acabou levando o gol de empate do Corinthians. Mas, como foi falado pelos jogadores durante a semana, era esperada uma maior organização em campo e mais qualidade técnica em campo, o que foi mostrado diante do Corinthians.  Apesar disso, a equipe não conseguiu vencer seus testes no período da Copa do Mundo. Perdeu para o Corinthians por 2 a 0, no Mineirão. Também no estádio de Belo Horizonte, empatou por 1 a 1 com o Coimbra, em jogo-treino. Agora, empatou por 2 a 2 em São Paulo. Mas, para o técnico Mano Menezes, os resultados foram menos importantes no período.  - O período foi de recuperação dos atletas. Todos estavam num desgaste grande. Nossa pré-temporada foi quase que inexistente, via de regra para todo mundo. A cobrança sobre isso foi a queda de rendimento. A primeira coisa foi a recuperação física. Isso ajuda mais do que treino. Nesta última etapa, estamos caminhando para a retomada. Isso acontece de quatro em quatro anos, cria fatos novos e temos que fazer a leitura correta. A gente sabe que as coisas são assim, para dar tranquilidade aos jogadores. O Campeonato Brasileiro não definiu para aonde vai. É necessário terminarmos o primeiro turno do campeonato, ali teremos um parâmetro mais fiel do que é o campeonato. Você tem que encontrar todos para medir - analisou o treinador.  Para o treinador cruzeirense, na parte ofensiva, o Cruzeiro vinha errando em alguns detalhes, mas mostrou evolução no amistoso com o Corinthians.  - Nós temos qualidade nesse elenco para jogar com esse rendimento para mais. A gente vinha se precipitando um pouco. O trabalho foi conduzido para que a gente tivesse mais calma na construção das jogadas. Uns podem tirar o espaço de outros na construção. Quando os jogadores voltam de uma parada, eles querem fazer muitas coisas ao mesmo tempo. O ideal é saber fazer. Está aproximando a hora do nível que pretendemos jogar.  O Cruzeiro volta aos jogos oficiais na próxima segunda-feira, às 20h (de Brasília), no Mineirão, pelo segundo jogo das oitavas de final da Copa do Brasil. Por ter vencido por 2 a 1, na Arena da Baixada, a equipe cruzeirense joga por um empate.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-fecha-testes-durante-a-copa-sem-vitoria-mas-melhora-rendimento-em-ultimo-amistoso.ghtml"}