{"id": 6424, "team_id": 14, "date": "30/07/2018", "author": " Gabriel Duarte", "title": " Presidente garante salários em dia e põe Copa do Brasil e Libertadores como prioridades Mandatário do Cruzeiro afirma que, apesar das dificuldades financeiras que o clube vem enfrentando, os vencimentos e premiações dos jogadores estão sendo quitados ", "text": " Na disputa de três competições no segundo semestre,Por isso, vai precisar priorizar as disputas de mata-mata na Copa do Brasil e a Libertadores. É o que afirma o presidente do clube mineiro, Wagner Pires de Sá. Para ele, a sequência de jogos em pouco tempo inviabiliza utilizar força máxima em todos os jogos sempre.    Segundo o presidente mineiro, entretanto, o fato de passar a colocar as disputas eliminatórias em primeiro plano não fará o Cruzeiro deixar de lado o Campeonato Brasileiro.  - Nós temos mais três competições. Nós vamos superar e, efetivamente, vamos ter que priorizar. Pelo menos a Libertadores e a Copa do Brasil. É o que a gente vai tentar fazer. Não é a única alternativa (priorizar). Nós queríamos, se possível, ganhar as três ou competir junto com todas as equipes nas três. Mas a gente sabe que é muito difícil, com esse volume de partidas em pouco tempo. A recuperação dos nossos atletas (é difícil), tem que poupar uns, colocar outros. Vamos jogar agora contra o Santos, e vamos sair com um bom resultado, para ficarmos em uma competição muito importante, que é a Copa do Brasil, e também priorizar a Libertadores. Agora, não vamos deixar o Brasileiro. Temos que chegar, se possível, na frente, como com todos os outros.  Em agosto, o Cruzeiro terá de dividir suas atenções com as quartas de final da Copa do Brasil, que começam a ser disputadas na próxima quarta, às 19h30 (de Brasília), contra o Santos, na Vila Belmiro. Além disso, terá os jogos do Brasileiro e também as oitavas de final da Libertadores, fase em que enfrentará o Flamengo, decidindo vaga na próxima fase da disputa internacional.    Em meio a este momento de decisões, o Cruzeiro ainda busca melhorar a saúde financeira do clube. Apesar de admitir que vem encontrando dificuldades para conseguir mais patrocínios para o time e precisar de mais ajuda da torcida, o dirigente disse que os gastos mensais, como salários e premiação, estão em dia.  - Todos os salários, de todos os jogadores, estão completamente em dia. Salários, bichos. Tudo que precisamos para dar incentivo ao jogador está (em dia). Quanto a isso, não há preocupação. A preocupação no dia a dia é conseguir manter uma equipe forte, como é a do Cruzeiro, como são os outros times. É difícil, tem que tentar patrocínio, torcedor tem que nos ajudar. Daqui para frente, todas as partidas são, praticamente, partidas finais. Acredito que vamos fazer uma renda melhor daqui para frente para sair desse impasse.  Durante os minutos finais e após a partida contra o São Paulo, parte dos torcedores que estava nas cadeiras do Mineirão vaiou alguns jogadores, como o lateral Edilson e o atacante David. O presidente cruzeirense analisou a situação e disse que, na visão dele, o time foi empenhado em campo.  - Toda vaia é muito difícil, porque desanima o jogador. Nós perdemos hoje, como perdemos para o Corinthians, mas o time jogou firme. A bola não entrou. É infelicidade. Futebol tem dessas coisas.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/presidente-garante-salarios-em-dia-e-poe-copa-do-brasil-e-libertadores-como-prioridade.ghtml"}