{
    "time": "cruzeiro",
    "date": "07/07/2018 05h00",
    "title": "Ausência de referência no ataque exige adaptação dos laterais do Cruzeiro. Edílson comenta que ele e Egídio (os titulares) precisam buscar soluções nas jogadas ofensivas para evitar excesso de cruzamentos: \"É muito difícil, tem que ter muita precisão\"",
    "author": "Guilherme Frossard",
    "text": [
        "Jogada pela lateral do ataque, cruzamento na medida, gol de cabeça. Esse é um roteiro que o torcedor cruzeirense se acostumou a ver nas jogadas da Raposa em 2018. Edílson e Egídio (os laterais titulares) têm uma excelente qualidade de passe e cruzam muito bem. A questão é: precisam de alguém para completar a jogada, empurrar para o fundo do gol. Precisam de um centroavante para esse tipo de jogada e, neste momento, está em falta.",
        "+ CLIQUE AQUI para ler mais matérias do Cruzeiro",
        "Por isso, é necessário encontrar soluções. Os laterais já estão cientes que precisam buscar alternativas ofensivas. Cruzar na área buscando o cabeceio do camisa 9 deve ser estratégia menos usada a partir de agora (pelo menos até o retorno de uma das opções mais centrais para o ataque).",
        "- Sem dúvida. Tanto eu quanto o Egídio, a gente chega ali, tenta procurar os homens de área. Tínhamos Fred, Sassá, infelizmente os dois estão machucados - comentou Edílson",
        "",
        "",
        "Caso chegue um reforço para suprir a ausência no ataque, o problema se encaminha para uma resolução. Enquanto isso, os laterais sabem que o cruzamento precisa ser impecável para ser convertido em gol.",
        "- O Mano falou, a diretoria também está fazendo o máximo para procurar um jogador à altura, mas temos que buscar soluções dentro do que a gente tem aqui e mudar um pouco a característica de antes, de colocar a bola na área, e buscar mais as triangulações. Sem o (homem de) referência é muito difícil, tem que ter muita precisão, e com zaga alta é muito difícil achar os caras lá dentro - completou o lateral direito.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "José Brito",
            "text": "Deste elenco digno de vestir a camisa do maior de Minas só relaciono estes: Fábio, Dedé, Léo, Romero, Lucas Silva, Rafinha, Sassá e Daniel..",
            "date": "2018-07-08T13:28:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samuel Costa",
                    "text": "Daniel??",
                    "date": "2018-07-09T20:16:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Redfox",
            "text": "Precisa fazer uma reformulação urgente no Cruzeiro. Não aguentamos mais esse Ezequiel, Léo, Manoel, Cabral, Henrique, Robinho, Rafinha e segue a lista de atletas pífios, que são totalmente improdutivos em campo. Ainda temos o Thiago Neves ruim das pernas, esse Egídio que não marca e só da bobeiras em campo. Já estávamos livres dele e aí ele volta. Só perebas nesse time. Mais um ano negro! É o time da BESTA NEGRA! Time de besta e de torcedores ignorantes que ainda apoiam.",
            "date": "2018-07-08T09:10:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "LaBostiaNegra Cruzeirão Cuguloso, toma jeito maria caloteira",
                    "date": "2018-07-08T10:58:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tadeu Lopes",
            "text": "QUE SITUAÇÃO CHEGOU O CRUZEIRO MEU DEUS, ELENCO REDUZIDO E CATEGORIA DE BASE A DEUS DARÁ, PORQUE NÃO TEM JOGADOR EM CONDIÇÕES DE SUBIR PARA O PROFISSIONAL NESSE MOMENTO, TOTAL DESORGANIZAÇÃO DESSA DIRETORIA E DA ANTERIOR TAMBÉM, RENOVA O CONTRATO DE ARIEL CABRAL EM FINAL DE CARREIRA QUE CORRE ARRASTANDO MAIS NÃO RENOVA DO VITINHO E DO VANDER, ESTÃO ACABANDO COM O CRUZEIRO.",
            "date": "2018-07-07T09:47:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "fora o henrique pre historico ruim de bola que ainda é capitão",
                    "date": "2018-07-07T12:34:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tadeu Lopes",
                    "text": "PRECISA COMEÇAR AS DISPENSAS LOGO, FORA EZEQUIEL, FORA EGÍDIO, FORA MARCELO HERMES, FORA ARIEL CABRAL, FORA RAFINHA, FORA ROBINHO E FORA RAFAEL SOBIS, E PARA COMPLETAR FORA MANO MENEZES.",
                    "date": "2018-07-07T14:57:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Não entendo porque o Ezequiel está até no plantel deixando de fora o Lucas Soares, porque o Vitinho já foi.",
                    "date": "2018-07-08T02:30:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fausto Oliveira",
            "text": "Gente, que ninho de gato virou o elenco do Cruzeiro, Dois jogadores de ataque recebendo, dando despesas e treinando separados na toca II, ambos jovens que tem futebol melhor que Rafael Sóbis, os jovens La Torre que está com uma dívida absurda na Fifa e o menino que a única vez que entrou num jogo marcou gol e esta Diretoria, Técnico pirracento não aproveita nos profissionais. Gostaria de uma explicação da Diretoria o porque disto?",
            "date": "2018-07-07T16:51:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Realmente não dá pra entender, o clube precisando de dinheiro, mas deixa um treinador queimar alguns garotos que poderia ser uma grande solução financeira para o clube.",
                    "date": "2018-07-08T02:27:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mineiro32",
            "text": "Concordo tao deixando os garotos da base ir embora mas nao sobem para o profissional tinha o Rick sena o qui houve?",
            "date": "2018-07-07T17:09:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "a diretoria pede ir aos jogos eu não estou nem assistimo na tv esse time e ruim dimais tem jogadores que não joga nada sobis robinho rafinha tiago neves são muito ruins o pior e que acha que e bom",
            "date": "2018-07-07T10:52:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Tambem dei uma parada....tá fei dimais...",
                    "date": "2018-07-07T11:32:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "nem na tv , vejo mais - ficam pedindo pra apoiar o burraldo...triste",
                    "date": "2018-07-07T12:33:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Jorge",
                    "text": "Nesse time de jogadores ruins,inclui Henrique , Egídio, Léo limitado !! A lista é grande, lamentável !",
                    "date": "2018-07-07T13:02:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Jorge",
            "text": "Time que tem Egídio e Henrique de títular absoluto, é para disputar para não cair lamentável,não dar para entender como o Romero é reserva no Cruzeiro !",
            "date": "2018-07-07T13:00:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "o burrrrro queimou o ABILÃO agora resolve topeira",
            "date": "2018-07-07T12:32:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Philipe Soares",
            "text": "ja disse e repito cruzeiro virou clube de ferias, onde jogador vem e encosta machuca e fica meses e anos fora ganhando e quietinho.",
            "date": "2018-07-07T12:21:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laell Coelho",
            "text": "Não existe futebol sem camisa 9 de ofício, a não ser que você tenha um timaço nas mãos, o que não é o nosso caso. Se insistir com o tal do falso 9, o Cruzeiro não vai arrumar nada esse ano.",
            "date": "2018-07-07T11:40:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil",
            "text": "A verdade é que temos todos os campeonatos pela frente e o time sem atacante vai jogar tudo fora.",
            "date": "2018-07-07T11:37:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "pro mano o sobis e perfeito so pra ele",
            "date": "2018-07-07T10:57:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Alves",
            "text": "traz o Marcelo Moreno",
            "date": "2018-07-07T09:22:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Alves",
                    "text": "o contrato dele vence no fim de 2018... nao deve ser dificil um bom acordo",
                    "date": "2018-07-07T09:45:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "Marcelo Moreno não, nós não podemos viver de passado, ele já foi, pensemos em outro e que seja da base, chega de pegar veteranos, precisamos de jovens co energia no ataque.",
                    "date": "2018-07-07T10:20:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/ausencia-de-referencia-no-ataque-exige-adaptacao-dos-laterais-do-cruzeiro.ghtml"
}