{"id": 5737, "team_id": 14, "date": "24/04/2018", "author": " Gabriel Duarte", "title": " Superávit, bastidores quentes e chance de adiamento: o balanço do Cruzeiro Expectativa de conselheiros ouvidos é que haja apresentação de valor positivo no último ano de Gilvan, mas há dificuldade para acesso ao documento por membros do Conselho", "text": " Às vésperas do jogo decisivo contra a Universidad de Chile, quinta-feira, no Mineirão, pela Libertadores, o Cruzeiro terá outro passo decisivo a dar, mas na questão financeira. Nesta quarta à noite, está marcada a reunião do conselho deliberativo da Raposa para votação do balanço financeiro. Segundo apurou o , há expectativa de apresentação de superávit das contas de 2016/2017, referentes ao último período de mandato de Gilvan de Pinho Tavares. Entretanto, os votos podem não ocorrer.  Explica-se: segundo apurou a reportagem com membros do conselho cruzeirense, a maioria teve dificuldade para receber o balanço e analisar os números financeiros do Cruzeiro. Muitos deles ainda nem têm o documento em mãos. Por isso, receberiam apenas no momento do evento e não teriam tempo para analisar.  Desta forma, há um movimento nos bastidores do clube para pedir o adiamento da votação. O argumento será, justamente, que não houve tempo hábil para avaliação dos números. Entretanto, a reunião terá que ocorrer, pois quarta é o último dia para abertura da sessão para votar o balanço.  Ainda segundo apurou a reportagem com os mesmos membros, o balanço vai apresentar um superávit do último período de gestão de Gilvan de Pinho Tavares. O valor chegaria aos R$ 20 milhões. Alguns conselheiros, sabendo deste valor, também querem entender bem como se chegou a este resultado.  Havia expectativa de déficit no ano de gestão de Gilvan, principalmente por causa dos últimos episódios na parte financeira. O clube chegou a ficar com três meses de salário atrasado, buscou empréstimo de R$ 50 milhões para quitar a folha e ainda acumulou R$ 50 milhões em dívidas na Fifa.  O superávit chamou a atenção por causa destes episódios. Na sessão, também há expectativa que haja um parecer da auditoria que foi feita nas contas para dar um parecer sobre os números. Depois dos pareceres, é que haverá definição se ocorrerá a votação ou não.  Anteriormente, conselheiros do clube informaram à reportagem que o déficit acumulado da Raposa poderia  a ser apresentado. Este valor ainda não foi confirmado.  O Cruzeiro, sabidamente, não vive uma boa situação financeira. Entretanto, desde a eleição para presidente em outubro do ano passado, há um racha político no clube entre os apoiadores da gestão de Gilvan de Pinho Tavares e aqueles que apoiam a atual gestão, que acabou rompendo com o ex-presidente no meio do cenário eleitoral.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/superavit-bastidores-quentes-e-chance-de-adiamento-o-balanco-do-cruzeiro.ghtml"}