{"id": 5898, "team_id": 14, "date": "24/10/2018", "author": " Gabriel Duarte e Luiz Martini", "title": " Em noite de festa para Fábio, goleiro recebe honrarias do Cruzeiro e lembrança do pai segue viva Cruzeiro prepara festa com placa, tapete azul, estátua, bandeira, camisa amarela e familiares do camisa 1 em homenagem pelos 800 jogos completados no domingo, contra a Chapecoense", "text": " O prestígio de Fábio no Cruzeiro é algo difícil de ser mensurado. São 13 anos ininterruptos no clube, títulos, grandes atuações e muita história para contar. Para homenagear o goleiro pelos 800 jogos completados no último domingo, na vitória sobre a Chapecoense, o clube preparou uma série de honrarias para o camisa 1.  O gramado do Mineirão recebeu um tapete azul com todos os troféus conquistados por Fábio no caminho. São 11 títulos: seis Campeonatos Mineiros (2006, 2008, 2009, 2011, 2014 e 2018), dois Campeonatos Brasileiros (2013 e 2014) e três Copas do Brasil (2000, 2017 e 2018). Uma placa e uma estátua em miniatura foram entregues ao goleiro pelo presidente Wagner Pires de Sá e o preparador Robertinho.  No momento de acessar o gramado, Fábio ganhou a companhia de familiares. A esposa Sandra, os filhos, tios também marcaram presença. Cada um usava uma camisa amarela com um número alusivo aos jogos 100, 200 e assim por diante.  Na camisa de Fábio, a de número 800, o nome ostentado às costas era o apelido do pai, Docão, . O time estava na Argentina para enfrentar o Racing, mas ele retornou, e Rafael foi quem atuou no El Cilindro.  Fiel escudeira do goleiro, a esposa Sandra também falou do orgulho em ver Fábio no Cruzeiro. Ela até já brincou .  O presidente do Cruzeiro falou a respeito da representatividade de Fábio para o clube e para os torcedores.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-noite-de-festa-para-fabio-goleiro-recebe-honrarias-do-cruzeiro-e-lembranca-do-pai-segue-viva.ghtml"}