{"id": 6640, "team_id": 14, "date": "14/06/2018", "author": " GloboEsporte.com", "title": " Em recuperação de lesão na coxa, David faz trabalhos em campo na Toca da Raposa Atacante posta vídeo realizando treino ao lado de Charles Costa, fisioterapeuta do Cruzeiro", "text": " #Aquelepique: essa foi a legenda utilizada por David numa postagem, no Instagram, em que ele aparece realizando trabalhos em campo sob supervisão de Charles Costa, fisioterapeuta do Cruzeiro. O atacante se recupera de lesão na coxa direita e não atua desde o dia 29 de abril, quando se machucou no jogo contra o Internacional, no Beira-Rio, pela terceira rodada do Campeonato Brasileiro.    Vale lembrar que, por causa da pausa para a Copa do Mundo da Rússia, os jogadores do Cruzeiro ganharam 10 dias de folga. Mesmo com o \"descanso\", David vai realizar um trabalho específico nesse período para voltar 100% após a Copa do Mundo e à disposição do técnico Mano Menezes.  Nessa quarta-feira, antes da partida diante do Paraná, Itair Machado, vice-presidente do clube, descartou a contratação de Pedro Rocha. Ele ressaltou que confia em David para suprir a falta de velocistas no ataque   David se lesionou, justamente a parte posterior da coxa direita, ainda na temporada passada, quando atuava pelo Vitória. Desde a reta final do Brasileiro de 2017, ele estava em tratamento. Em janeiro, chegou contundido à Toca da Raposa, onde seguiu sob cuidados médicos.  No início de abril, no clássico com o Atlético-MG, pelo segundo jogo da final do Campeonato Mineiro, David foi relacionado pela primeira vez. Porém, não entrou em campo. Por precaução, chegou a ficar fora até do banco na estreia do Brasileiro, contra o Grêmio, por causa de dores musculares. Fez a estreia diante do Fluminense, pela segunda rodada do Brasileirão, quando atuou por todo o segundo tempo.  Contra o Internacional foi a segunda partida de David pelo Cruzeiro e a primeira como titular. Mas, devido às dores, novamente na parte posterior da coxa direita, foi substituído por Raniel no intervalo da partida.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-recuperacao-de-lesao-na-coxa-david-faz-trabalhos-em-campo-na-toca-da-raposa.ghtml"}