{
    "time": "cruzeiro",
    "date": "11/06/2018 11h22",
    "title": "Trio passa por exames e não participa de treinamento na Toca da Raposa. Thiago Neves, Mancuello e Egídio podem desfalcar o Cruzeiro diante do Paraná, quarta-feira, em Curitiba; Sassá, Rafinha e Lucas Silva treinam normalmente",
    "author": "GloboEsporte.com*",
    "text": [
        "O elenco do Cruzeiro se reapresentou na manhã desta segunda-feira na Toca da Raposa. Na quarta-feira, às 19h30 (de Brasília), o time do técnico Mano Menezes enfrenta o Paraná, no estádio Durival Britto, em Curitiba, pela 12ª rodada do Campeonato Brasileiro. A partida será a última da equipe antes da pausa para a Copa do Mundo.",
        "+ Cruzeiro tem melhor início da defesa e pior começo do ataque nos pontos corridos",
        "Dos titulares que iniciaram o jogo de sábado para a Chapecoense, apenas Fábio, Bruno Silva, Robinho, Rafael Sobis, Edilson e Sassá estiveram em campo nesta manhã junto com os reservas. Gripado, o goleiro Rafael não participou da atividade. Três jogadores deixaram a Toca para passar por exames de imagem: Thiago Neves, Mancuello e Egídio. O trio é dúvida para a partida de quarta-feira, em Curitiba.",
        "O volante Lucas Silva, que não atuou no sábado por causa de forte gripe, voltou a treinar nesta segunda e deve reforçar a equipe no jogo contra o Paraná. O meia Rafinha também trabalhou em campo e pode ser opção para o técnico Mano Menezes. Os zagueiros Léo e Dedé e o volante Henrique treinaram na academia do clube, no início da manhã, antes de seguir para a atividade no gramado no fim do treinamento. O argentino Ariel Cabral, que desfacou a equipe em Chapecó por causa de lesão na panturrilha esquerda, ficou em tratamento no departamento médico.",
        "O Cruzeiro tem uma mudança certa em relação ao time que enfrentou a Chapecoense, no sábado. Suspenso pelo terceiro cartão amarelo, o lateral Edilson será substituído pelo volante Lucas Romero na ala direita. O elenco cruzeirense volta a treinar na manhã desta terça-feira, antes de embarcar para Curitiba.",
        "*com informações de Rodrigo Lima, da Globo Esporte/MG",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Ronaldo Azul",
            "text": "prá quarta contra o Paraná, o Mano deveria colocar o Cabral no lugar do TN. Ele também é bom passador de bola e ainda ajudaria um pouco na marcação. Acorda Mano.",
            "date": "2018-06-12T02:39:37",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Ai meu pai do céu...",
                    "date": "2018-06-12T08:09:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mota",
                    "text": "Pelo amor de Deus. o cara pedir Ariel Cabral é o fim da picada. O cara só dá passe de três metros, para os lados e prá trás. E quem aquela anta marca?",
                    "date": "2018-06-12T10:06:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Birck",
                    "text": "Como??? Prefiro o Murilo no lugar do TN do que o Cabral kkkk",
                    "date": "2018-06-12T10:30:15",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Tem que ser o Mancuello, escalação é Fábio, Edílson, Dedé, Léo, Brey, Romero, Lucas Silva, Mancuello, Robinho ou B. Silva, Raniel, Sobis.",
                    "date": "2018-06-12T12:14:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Desculpe, o Edilson não poderá jogar, ai tentaria outra formação, Fabio, Léo ou Vitinho, Dedé, Murilo, Hermes, Romero, Lucas Silva, Mancuello, Rafinha, Raniel, Brey",
                    "date": "2018-06-12T19:14:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcos Resende",
            "text": "A principal mudança é que o time anda entrando sem vontade de vencer. O time esta apatico, joga pelo empate ou para perder de pouco. Cade a garra , a vontade de vencer .",
            "date": "2018-06-11T13:53:18",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Desde quando Sobis tem raça? Robinho? TN30? Henrique? O problema é colocar esses 4 aí juntos....aí phode qualquer time....e foram colocar contra o time ENCARDIDO da Chape. Burro é quem escalou esse time desde o início....esse sim, é BURRO SEM NOÇÃO DO PLANTEL QUE TEM ! E o cara é mais burro ainda por ter como opção só CABRAL, MANCUELLO...que ainda bem que nem foram para Chapecó. Se colocar esses aí com Sobis, Robinho, TN30....aí fio.....É FUMO GOIANO DE ROLO !!!!",
                    "date": "2018-06-11T14:23:26",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo",
                    "text": "Não é falta de vontade, são as características dos jogadores, isso causa a impressão que não estão correndo. Se pegar a média de idade do time que entrou em campo contra a Chape, a 90 % dos jogadores tem mais de 30 anos, estão em declínio físico e por isso são lentos e não jogam com intensidade. Soma-se isso ao fato do time não ter atacantes de velocidade, o que vemos é um time apático em campo que não consegue se impor.",
                    "date": "2018-06-11T14:23:27",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Figueiredo",
                    "text": "Verdade Eduardo, só tem jogador lento no time. Aí quando ataca não os caras não se movimentam pra fazer triangulação e quando se defendem não conseguem puxar contra ataques.",
                    "date": "2018-06-11T15:26:29",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "POR ISSO É QUE FOI LiDER DO GRUPO NA LIBERTADORES , ESTÁ CLASSIFICADO NA COPA DO BRASIL E ESTÁ A 3 PONTOS DOS PRIMEIROS NO BRASILEIRO EXCETO O FLAMENGO .",
                    "date": "2018-06-11T15:38:59",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "E GANHOU O MINEIRO , chega de choradeira por causa de um empate e uma derrota .",
                    "date": "2018-06-11T19:06:07",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Cesari",
                    "text": "Isso....sai soltando foguete.....time tá jogando prá k-rai. Jogaços contra Ceará, Vasco, Chapecoense.....",
                    "date": "2018-06-11T19:21:08",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "O PALMEIRAS EMPATOU COM O CEARÁ , O FLAMENGO EMPATOU COM O VASCO , O ATLÉTICO EMPATOU 3 VEZES COM A CHAPE ( QUE NO ÚLTIMO JOGO JOGOU COM 10 ) , CORINTHIANS EMPATOU COM VITóRIA , QUER TIME PERFEITO ? VAI TORCER PARA O REAL MADRID",
                    "date": "2018-06-11T19:34:52",
                    "likes": "8",
                    "unlikes": "12"
                },
                {
                    "name": "Cesari",
                    "text": "Vixi....fio do Mano!",
                    "date": "2018-06-11T22:46:48",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "TRAZ o LUXEMBURGO , O DAVID OU O PAULO BENTO PARA NOS REBAIXAREM",
                    "date": "2018-06-12T09:06:35",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Darci Silva",
                    "text": "omano e burro de mais",
                    "date": "2018-06-12T14:43:49",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Acho o Mano muito burocrático, time sem jogadas, errando passes demais, poderia ter testado os garotos do sub20 no rural, saberíamos se poderia contar com eles, não entendo como o tal do Ezequiel ainda esta no plantel, se nem reserva ele é.",
                    "date": "2018-06-12T19:06:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Jose Rodrigues",
            "text": "Pelo que Robinho e TN30 estão jogando, é reforço quando não jogam.",
            "date": "2018-06-12T11:52:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "concordo o Robinho nunca jogou nada tn30 joga 2 partida boa e cinco dormindo",
                    "date": "2018-06-12T14:39:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Darci Silva",
            "text": "pra jogar o que Tiago neves Robinho e sobis ta jogando coloca outro qualquer só o burro do mano que não ver isso",
            "date": "2018-06-12T14:35:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "Se o Mancuello não puder jogar não é um desfalque e sim um reforço para o Cruzeiro. Será que o Henrique também vai ficar na reserva? Estou torcendo que sim.",
            "date": "2018-06-12T12:48:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zuquim",
            "text": "Thiago Neves, vá para a fazenda de Henrique e fique junto com ele pelo menos dois meses lá, assim que você recuperar, volte para o cabuloso.",
            "date": "2018-06-12T12:15:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "TIRA O OLHO ZE RAFAEL JA TEM DONO !! VAI PRO PALMEIRAS !!",
            "date": "2018-06-12T12:08:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Pereira",
            "text": "Bom dia, MARIAS!!! Já compraram a lingerie azul calcinha, pra surpreender o seu namô, hoje? \" Eu vivo cheio de vaidades...putz!\"",
            "date": "2018-06-12T10:55:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Felix",
            "text": "O mano deveria aproveitar que o TN30 não está jogando nada, da um descanso pra ele e colocar o Raniel para jogar no lugar dele, me parece que a origem dele é no meio de campo.",
            "date": "2018-06-12T10:33:46",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus Birck",
                    "text": "Cara, talvez eu esteja falando até besteira, mas o futebol que vem apresentando nos ultimos jogos, acredito que podia colocar o Sobis como o jogador de referencia. ANTES DA GALERA ME XINGAR, eu mesmo xingo ele todo jogo kkkkk. Mas ultimamente vem jogando muito bem",
                    "date": "2018-06-12T11:08:27",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Mota",
            "text": "A zaga melhorou demais com a entrada do Dedé, o time melhorou com a troca de Ariel Cabral por Lucas Silva. Agora é a vez de ser dada uma chance ao Romero e deixar o Henrique no banco. Respeito demais o Henrique,por toda sua história na Toca, mas o momento é de Lucas Silva e Lucas Romero, senão a equipe fica prejudicada, pois tá sem pegada no meio.",
            "date": "2018-06-12T10:04:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "Enquanto no sul do país existe a dupla Grenal q são os maiores times de futebol fora do Estado de São Paulo e tem 5 libertadores e 2 mundiais, aí na roça tem a dupla átomo mineiro e CruZERO Mundial q nao sabem oq é um Mundial e tem o mesmo número de libertadores q o Grêmio... kkkkkkkk sem falar q só tem torcida nos arredores de BH",
            "date": "2018-06-11T15:58:56",
            "likes": "1",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Gilson",
                    "text": "e bi reibaxado kkkkkkkk",
                    "date": "2018-06-11T19:36:58",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "E 3 rebaixamentos dessa dupla ai kkkkkkkkkk. E essa camisa do B0ST4F0G0.",
                    "date": "2018-06-11T20:15:58",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "PEIDO Moreira.....que nome!",
                    "date": "2018-06-12T08:13:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Maria",
            "text": "Se a torcida do meu time fosse LURDINHA eu parava de torcer.",
            "date": "2018-06-12T07:04:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thimelo Raposão",
                    "text": "esse cara não é cruzeirense. se ele fosse cruzeirense ele mudaria de nome. ze MARIA não dá né?",
                    "date": "2018-06-12T08:09:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samuel Bittencourt",
            "text": "Na minha opinião, esses caras estão é em ritmo de férias, o time tava vindo bem aí com a parada pra copa tão jogando mas nada, Thiago ameba, Robinho só atrapalha, Henrique faz nada, o Egídio tava vindo bem aí do nada some tbm... N gosto desse Edilson tbm não, sou mas o Lucas lá na lateral....",
            "date": "2018-06-12T01:04:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleudismar Mota",
            "text": "Pessoal o Cruzeiro tá de brincadeira né Thiago Neves tá sem condição física então ele ta na gandanha pq se não me engano ele passou uns 15 a 20 dias aprimorando condição física antes de estreia na libertadores. Pó vai enganar outro.",
            "date": "2018-06-12T00:46:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "Egídio fora é reforço, péssimo na marcação e só cruza bola da intermediária parece que tem medo de chegar na linha de fundo .",
            "date": "2018-06-12T00:38:23",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nobomer Rgc",
            "text": "se parar de reclamar de árbitros e jogar com vontade de vencer ganha fora de casa !",
            "date": "2018-06-12T00:25:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "É estranho desejar a volta do Rafinha aos titulares? Será que o mano não consegue colocar o Sassá e Raniel ao mesmo tempo jogando um pelos lados? Ajuda aí mano o ataque tá muito lento se a defesa adversária estiver bem postada acabou o ataque",
            "date": "2018-06-12T00:03:16",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Bittar",
            "text": "Sobre o jogo de Sábado. A CHAPE abusa do sentimento de ajuda. Batem até na mãe. Os arbitros são benevolentes. Jà passou da hora do Cruzeiros retirar sua ajuda a estes bandidos.",
            "date": "2018-06-11T13:48:27",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Mas Tiago Cachaça, Robigordo, HenriLesma e Rafa Sóbuesta afinaram feio. Verdadeiros vheadynhos em campo. A zaga da Chape saiu com o uniforme limpo.",
                    "date": "2018-06-11T22:55:10",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evaldo Silva",
            "text": "Ganhar do Paraná é obrigação, e nem precisa dar entrevista fantasiosas,",
            "date": "2018-06-11T22:19:45",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Murilo foi sacrificado jogando ao lado do limitadíssimo Léo e quando o Dedé voltou o Mano escalou por antiguidade: Léo titular e Murilo banco. Esse ano vai ser de sofrimento com o burocrático Mano Meneses, discípulo de Carlos alberto Parreira e Celso Roth.",
            "date": "2018-06-11T21:16:56",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pirurito",
            "text": "O Cruzeiro tinha que ter um bom reserva para o TN30 sabem que ele não aguenta jogar a temporada toda sem si machucar, agora fica aí si arrastando em campo",
            "date": "2018-06-11T21:13:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Saímos da problemática por falta de atitude no campeonato mineiro, libertadora e do início do brasileiro! Foram guerreiros na superação, só que no momento jogam este lado belíssimo de vencedor fora. Tinham quebrado a desconfiança de todos nós. E agora, retornam a estaca zero! Realmente é difícil de entender o que de fato estão querendo! Vamos aperfeiçoar tudo que não fizeram neste intervalo, para voltar com mais vontade de vencer!",
            "date": "2018-06-11T19:45:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Bento",
                    "text": "estas fraga vai perder para o parana",
                    "date": "2018-06-11T20:31:44",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Bento",
                    "text": "tem que por estes jogador todos para picar cartão",
                    "date": "2018-06-11T20:39:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hugo Faria",
            "text": "Dá um enérgico esse povo, uma vitamina, um Biotônico. Tem nutricionista não? Parece que eles tão comendo é feijoada antes do jogo. Está todo mundo morto. Fisicamente, sei não. O",
            "date": "2018-06-11T12:23:32",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Arlindo Soares",
                    "text": "Realmente, essa turma tá morta em campo.",
                    "date": "2018-06-11T13:50:52",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Flancimar Ferreira",
                    "text": "Henrique não tem vitamina que dê jeito, ele é tão lento que eu acho que não soa a camisa.",
                    "date": "2018-06-11T14:13:34",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Acho melhor um lombrigueiro, parece que estão com vermes.",
                    "date": "2018-06-11T20:20:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raposa Gigante",
            "text": "TN30 no momento esta ajudando mais se ficar de fora, vai melhorar se parar de achar que é craque e saber que é apenas um bom jogador, que precisa de dar sangue para se destacar.",
            "date": "2018-06-11T18:55:27",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Fato, já estamos jogando sem ele a alguns jogos, andando apático.",
                    "date": "2018-06-11T20:17:16",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Souza",
            "text": "Egidio e Edilson nao fazem falta em time nenhum.Vao ajudar se ficarem de fora.",
            "date": "2018-06-11T19:28:29",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "Agora o Bruno Silva eu já sabia que não ia fazer nada , não sei onde essa diretoria colocou isso na cabeça que esse cara é bom de bola final de carreira só tinha jogado no Botafogo como time grande e qdo ficou sabendo que ia ser contratado pelo Cruzeiro aí não jogou nada no Botafogo , inclusive tinha torcedores contrariados com ele no time com o menosprezo dele com o Botafogo , ta aí o resultado",
            "date": "2018-06-11T13:44:15",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flancimar Ferreira",
                    "text": "Nos jogos que eu assisti do Botafogo no ano passado não vi futebol neste jogador",
                    "date": "2018-06-11T14:15:33",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "José Barros",
                    "text": "Flancimar Ferreira daí vc pode tirar a conclusão se ele era o melhor jogador do Botafogo pois isso que o time não classificou para a libertadores",
                    "date": "2018-06-11T18:30:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eliton Aquino.",
            "text": "Tem cheiro de Dindin atrasado...",
            "date": "2018-06-11T15:50:44",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Barros",
                    "text": "isso mesmo Eliton Aquino , hoje mesmo estava pensando time do Vasco e Chapecoense não são melhores que o time chileno",
                    "date": "2018-06-11T18:28:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Agom Campeão",
            "text": "do jeito que TN30 está é melhor ele ficar fora, mas vai colocar quem no lugar dele? A diretoria se desfez de bons jogadores para trazer outros piores e mais caros.",
            "date": "2018-06-11T17:57:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Avila",
            "text": "Mancuello continua o mesmo....aqui no Flamengo quando n estava no banco estava no departamento médico, não sei como conseguimos vendê-lo para vcs .",
            "date": "2018-06-11T17:56:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "THIAGO NEVES TEM QUE FALAR MENOS E JOGAR MAIS! FATO QUE É DECISIVO ÀS VEZES EM UM SÓ TOQUE, MAS EM TODOS OS OUTROS TEM SIDO LENTO, DISPERSO E IMPRODUTIVO!",
            "date": "2018-06-11T15:06:08",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Mota",
                    "text": "e ganha R$ 750.0000,00",
                    "date": "2018-06-11T15:59:00",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio",
                    "text": "CADE O FUTEBOL DO TIAGO NEVES ? O GATO COMEU ????",
                    "date": "2018-06-11T17:43:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wanderson Lacerda",
            "text": "Thiago Neves não faz falta, pode ficar sem jogar o resto do ano, vai ser reforço.",
            "date": "2018-06-11T17:42:48",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Silva",
            "text": "Com o futebol que Thiago Neves vem jogando, sua ausência é reforço para o Cruzeiro.",
            "date": "2018-06-11T17:13:15",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "TOMARA QUE FIQUE UM BOM TEMPO NO DM...........",
                    "date": "2018-06-11T17:41:49",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Stuani",
            "text": "FÁBIO, FICA CALADINHO, NÃO FIQUE ARRUMANDO DESCULPA PARA AS DERROTAS, O FLAMENGO FEZ A MESMA QUANTIDADE DE PARTIDAS QUE O CRUZEIRO E ESTÁ VOANDO. FECHADOCOMOCRUZEIRO",
            "date": "2018-06-11T16:26:54",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Costa",
                    "text": "vc esqueceo a tabela que fizeram pro fla , alem de pegar time MEDIOS ainda pegou quatros jogos em casa seguidos , qual time teve essa mamata",
                    "date": "2018-06-11T16:45:52",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "Olha Flamengo, Grêmio, Santos quantos jogadores da Base estão jogando, no Cruzeiro mandaram os jogadores novos embora e deixaram esta turma de velhos e agora vem a tona este assunto de cachaça.",
                    "date": "2018-06-11T17:05:32",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walisson Pereira",
            "text": "Diretoria tinha q tentar a contratação do centurion do Racing , a volta do Hudson, e Pedro Rocha ex grêmio , E a permanência de Arrascaeta e Lucas Silva e se possível um camisa 10 pra colocar o Thiago Neves no Banco so andando dentro de campo. Acorda diretoria senão esquecer libertadores e copa do Brasil infelizmente .",
            "date": "2018-06-11T16:52:20",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Enquanto isto, estão entregando o lateral do junior Vitor Luis para um time de Portugal......bando de phylantras....jogadores dos juniores sendo leiloados sem SEQUER jogar no time de cima. Aí ficamos com os Egídios, os Marcelos Hermes SUPER CAROS e que não compensam tanto investimento.",
            "date": "2018-06-11T16:42:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Saquietti",
            "text": "Pra jogar como vem jogando, melhor ficar de molho mesmo, parece que ta se arrastando em campo. Quando jogam bem tem que aplaudir e quando ta esta inhaca temos que reclamar mesmo, afinal são funcionários do clube e ganham muitíssimo bem pra entregarem o melhor.",
            "date": "2018-06-11T16:23:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "O TN30 não é o culpado e sim o esquema de jogo, colocar só veteranos e acima do peso da nisso, o time não consegue fazer marcação alta e quando a bola chega no ataque o pessoal de trás não tem perna pra chegar. FECHADOCOMOCRUZEIRO",
            "date": "2018-06-11T16:23:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "Quando não da na Técnica vai na vontade e na raça, é assim que se ganha títulos. FECHADOCOMOCRUZEIRO",
            "date": "2018-06-11T16:19:59",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "É melhor ficar esquentando banco mesmo, o cara ta matando o meio de campo de time, erra passes simples, não consegue dar assistência, não marca. Ai quando volta depois de várias tentativas consegue acertar uma faltinha e fica pagando de craque.",
            "date": "2018-06-11T15:52:38",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "Falta constância a equipe do Cruzeiro , a alternância já foi maior , melhorou um pouco , temos tido maiores sequência de jogos bons da equipe , mas ainda oscila muito , isso acaba com insistência e exigências do técnico junto aos jogadores durante os treinos e jogos , o jogador não está correspondendo em campo , o substitui , coloca no banco , o que não pode é não ter a mesma pegada , jogar sem vontade , Vamos que Vamos ZEIRAÇO!",
            "date": "2018-06-11T15:47:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weverton Alan",
            "text": "Todo mundo tá vendo que esse meio campo está muito lento, precisa urgentemente de jogadores rápidos. Se conseguir o empréstimo do Pedro Rocha vai ser muito bom",
            "date": "2018-06-11T15:31:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weverton Alan",
            "text": "Acho o Thiago Neves um excelente jogador, tá mal, tá tem que recuperar o condicionamento físico. O problema não é ele, e sim o meio campo ao todo, Thiago Neves é um jogador que faz o jogo girar, ele precisa de meios campista que se movam, que sejam rapidos, quando estava jogando ao lado dele Arrascaeta e Rafinha estava funcionando, mais escalar Robinho pesado e lento e Rafael Sobis que nem joga pela ala, é acabar com o futebol do tn30, precisamos de jogadores rápido pelas ala.",
            "date": "2018-06-11T15:30:18",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Resende",
            "text": "Thiago Neves, nao vem bem . Precisa se preparar melhor fisicamente. Esta custando ficar em pe durante as partidas . Assim como ele o Robinho outro que vem mal. Nao é possivel que no grupo nao tem ninguem para substitui-los. Ate quando o time vai entrar com 9 em campo. Nao da mais para perder pontos devido a falta de jogadores. Sassa nunca foi centroavante, nao serve. So joga no chao . O Cruzeiro deveria buscar na base um atacante , ja que nao tem dinheiro.",
            "date": "2018-06-11T13:52:00",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Tinha na base um centroavante alto, um tal de Jônata....que foi campeão brasileiro sub 20. Pelo alto o menino mostrou que conhece. Era hora dele estar aquí em BH...mas o Cruzeiro não quis pagar e devolveu para o CRB que me parece vendeu para Portugal. Time que é campeão brasileiro SUB 20 tem que ter alguém que se aproveite. Só no Cruzeiro que não! Ainda tem Vitinho, Vitor Luis, Cesinha, Vander, Márcio, Nonoca (só ano que vem), Judivan (só ano que vem), insistir com o Marcelo que foi colocado prá ser queimado....enfim....o Paneleiro gosta é de véio.",
                    "date": "2018-06-11T14:32:51",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Figueiredo",
                    "text": "Cesari, falou tudo. Tinha até o Hugo Ragelli que nunca teve oportunidades aqui no Cruzeiro, esse Jônata tbm não teve oportunidades. Esse é o problema do Mano, armou mal o elenco e os caras não aguentam fazer o que ele propõe.",
                    "date": "2018-06-11T15:25:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago",
            "text": "NÃO QUE EU SEJA FÃ DO RANIEL, MAS ELE É MIL VEZES MELHOR QUE O SASSÁ! QUE FALTA O FRED ESTÁ FAZENDO...E BRUNO SILVA NÃO É JOGADOR NEM PRO BANCO DO NOSSO CRUZEIRO!!!!!",
            "date": "2018-06-11T15:07:28",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "QUALQUER CRUZEIRENSE TERIA VERGONHA DE COMEMORAR VICE LIDERANÇA SE TIVESSE DISPUTANDO UM SÓ TORNEIO PORQUE FOI ELIMINADO DE TODOS , E ALÈM DISSO SÓ JOGASSE EM CASA .",
            "date": "2018-06-11T14:49:37",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Miranda",
            "text": "pensei que so eu estava vendo que este time nao tem vontade de fazer gols.que a retranca nao deixa o time atacar.triste, horrivel,vergonhoso.sou velho e sei que time de velho e treinador velho e pra jogar nos veterranos nao campeonato brasileiro.tem que sair um monte deste clube.",
            "date": "2018-06-11T14:37:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "Cruzeiro precisa de reforços urgente....é incrivel como o Mano Menezes e esse elenco so conseguem dar resposta sob pressão....nao entendo qual o problema desses caras, não conseguem manter uma regularidade faz anos",
            "date": "2018-06-11T12:49:54",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Esse problema tem dois nomes: o primeiro ja foi pro banco depois de muita pressao, Ariel Cabral. O segundo é titular sempre mesmo sem desarmar nada e errar tudo, Henrique. Enquanto esses dois jogar de titulares absolutos, é de fracassos que vamos conviver.",
                    "date": "2018-06-11T13:12:47",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "Prá vc ver o quanto esse treinador não sabe phuerra nenhuma. Começou o ano com Henrique, Cabral, Robinho e TN30....é ser muito grosso prá achar que um meio campo desse ia aguentar a parada, não deve ter jogado bola esse treinador ruim de serviço! Teórico picareta!",
                    "date": "2018-06-11T14:37:18",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adilson Stuani",
            "text": "ESSAS AMEBAS NÃO SÃO DESFALQUE E SIM REFORÇOS, APROVEITA E TIRA TAMBÉM O EGÍDIO E O HENRIQUE, PELO AMOR DE DEUS, NEM ESTOU MAIS ASSISTINDO JOGOS DO CRUZEIRO, ESTÁ DANDO NOJO. FECHADOCOMOCRUZEIRO",
            "date": "2018-06-11T14:35:28",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Carlos",
            "text": "NÃO TEM NENHUM ÁRABE QUERENDO LEVAR ESSE CARA, NÃO. PELO AMOR DE DEUS, APAREÇA",
            "date": "2018-06-11T14:11:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Carlos",
            "text": "ESSE TIAGO NEVES PODIA ERA IR EMBORA, ESTÁ MATANDO O TIME",
            "date": "2018-06-11T14:10:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/trio-passa-por-exames-e-nao-participa-de-treinamento-na-toca-da-raposa.ghtml"
}