{"id": 6646, "team_id": 14, "date": "13/06/2018", "author": " GloboEsporte.com", "title": " Gosto amargo: jogadores do Cruzeiro lamentam gol sofrido e novo tropeço Raposa cede empate a vice-lanterna do Campeonato Brasileiro e chega ao terceiro jogo sem vitória", "text": " O Cruzeiro caminhava para voltar a vencer no Campeonato Brasileiro. Caminhava. O gol de Silvinho, entretanto, jogou por água baixo a reação cruzeirense, no Durival Britto, diante do Paraná, nesta quarta-feira. Na saída do gramado, os jogadores lamentaram o empate sofrido e mais um tropeço da Raposa na competição.  O goleiro Fábio lamentou o empate por 1 a 1, que fez com que a Raposa chegasse à terceira rodada sem vitória. Segundo ele, o gol sofrido foi fruto de sorte do atacante Silvinho, já que a bola resvalou, antes de entrar no gol, em Ezequiel.  - Ruim (o resultado), estávamos ganhando o jogo, foi gol mais para sorte do que qualidade do adversário. Ele (Silvinho) cabeceou errado, bateu no pé do jogador (Ezequiel) e entrou no canto. Não é bom para a nossa equipe, porque queríamos os três pontos. Nós tentamos, dentro do gramado, tivemos algumas oportunidades, e poderíamos ter saído com resultado melhor - analisou o goleiro cruzeirense à Rádio Super.  O atacante Rafael Sobis, autor do gol cruzeirense, também lamentou o gol. Para ele, a Raposa foi melhor em campo e tinha o jogo na mão.  - Um pecado. Tomamos um gol em uma bola despretensiosa. Se eu não me engano, a bola desviou antes de entrar. Tínhamos o jogo na mão. Suportamos bem o jogo, jogamos bem o jogo, tirando aquela jogada. Um campo difícil, barrado. Um pecado, pela circunstância, pelos desfalques, merecíamos a vitória - analisou o atacante.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/gosto-amargo-jogadores-do-cruzeiro-lamentam-gol-sofrido-e-novo-tropeco.ghtml"}