{
    "time": "cruzeiro",
    "date": "23/09/2018 13h00",
    "title": "Você se lembra? No Mineirão, Cruzeiro goleia Santos pelo Campeonato Brasileiro de 2008. Guilherme, duas vezes, Wagner e Maicossuel marcaram na vitória cruzeirense sobre o Peixe, há 10 anos, no Gigante da Pampulha",
    "author": "GloboEsporte.com",
    "text": [
        "Lá se vão dez anos da goleada do Cruzeiro sobre o Santos por 4 a 0, no Mineirão, em 2008 pelo Brasileirão. Na epóca, o time era o líder isolado do campeonato e vinha embalado com os jovens Ramires, Jajá, Guilherme e Wagner. Neste domingo, às 19h (Brasília), os dois times voltam a se enfrentar, no Gigante da Pampulha, pela 26ª rodada, do campeonato.",
        "+ Com um jogo de mata-mata em 2018, Sassá entra nos planos de Mano contra Santos",
        "No primeiro tempo, o placar foi curtinho. Aos 18 minutos, Guilherme abriu o marcador com um chute de bico ao receber um bom lançamento de Jájá. Os outros três gol só sairam nos 45 minutos finais. Na segunda etapa o Cruzeiro resolveu balançar as redes com vontade.",
        "Depois de pressionar muito nos primeiros 15 minutos, Guilherme novamente, dando um toque providencial deixando o goleiro Fábio Costa sem reação, mandou a bola para o fundo do gol.",
        "Wagner aos 25, após falta batida no meio-campo, esperou a saída do goleiro para fazer 3 a 0. A situação, que já era favorável, melhorou ainda mais quando o zagueiro Fabão,do Santos, se lesinou mas não pôde ser substituído, pois o técnico Leão já havia feito as três mudanças. Jajá aproveitou o espaço, infiltrando pela direita para fechar o placar em 4 a 0.",
        "Neste domingo, o Cruzeiro vai a campo em busca de voltar a vencer no campeonato. Nos últimos quatro jogos pelo Brasileiro, o time celeste empatou todos. Se vencer o Santos, a Raposa vai a 37 pontos podendo encurtar a distância para o 6º colocado na tabela do Brasileirão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-no-mineirao-cruzeiro-goleia-santos-pelo-campeonato-brasileiro-de-2008.ghtml"
}