{"id": 6444, "team_id": 14, "date": "13/11/2018", "author": " Gabriel Duarte", "title": " Romero fica a três jogos de acordo que obriga Cruzeiro a comprar parte dos direitos junto ao Vélez Se volante atuar por pelo menos 30 minutos em 40 jogos na mesma temporada, Cruzeiro terá que adquirir 10% dos direitos que pertencem ao clube argentino", "text": " Provável substituto do lateral-direito Edilson, suspenso, na quarta-feira, contra o Corinthians, o volante Lucas Romero está próximo de atingir cláusula do contrato com o Cruzeiro, que obriga o clube mineiro a adquirir 10% dos direitos econômicos do jogador junto Vélez Sarsfield, da Argentina.    Para que isso ocorra, Romero tem de atuar pelo menos 30 minutos em 40 jogos na mesma temporada. Este ano, ele entrou em campo 41 vezes, sendo que 37 preenchem o \"requisito\" da cláusula. Se atingir o número determinado no acordo, o Cruzeiro terá, obrigatoriamente, de adquirir mais 10% dos direitos econômicos, no valor de 320 mil dólares (pouco mais de R$ 1,2 milhão). Vale lembrar que o Cruzeiro tem mais cinco jogos em 2018.  Quando chegou, no início de 2016, Romero veio sem custos para o Cruzeiro - o contrato com o Vélez havia terminado. O clube argentino, que detinha 100% dos direitos econômicos do jogador, cedeu 50% para a Raposa, : desde o repasse do volante por empréstimo a outro clube até mesmo em caso de uma oferta para venda. O contrato foi assinado por cinco anos, até fevereiro de 2021.  Curiosamente, desde que foi contratado em 2016, Romero nunca atingiu os 40 jogos (atuando os 30 minutos em cada). Em 2016, foi por pouco: 39 partidas, e o Cruzeiro não teve que pagar nada. Ano passado, foram 38.  O empresário do volante, Alberto Stagliano, deve viajar para Belo Horizonte nas próximas semanas para discutir a situação de Lucas Romero e saber os planos do clube para o jogador. O volante disse deixar toda negociação sob responsabilidade do representante e voltou a afirmar que gostaria de permanecer muito tempo no Cruzeiro.  - Estou muito feliz no Cruzeiro. Sempre disse que quero continuar por aqui por muito tempo, mas a gente tem que saber que tem carreira pela frente e que tem que buscar continuidade - comentou Romero, referindo-se à importância de ter uma sequência de jogos até para pensar numa futura transferência.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/romero-fica-a-tres-jogos-de-acordo-que-obriga-cruzeiro-a-comprar-parte-dos-direitos-junto-ao-velez.ghtml"}