{"id": 5983, "team_id": 14, "date": "11/10/2018", "author": " Diogo Finelli, Guilherme Frossard e Luiz Martini", "title": " Mano valoriza vantagem de 1 a 0 do Cruzeiro sobre Corinthians na final: \"Vão ter que nos atacar\" Treinador não aceita discurso de que Raposa poderia ter vencido por placar mais elástico e diz que Corinthians não atacou por méritos do time cruzeirense", "text": " Muitos torcedores cruzeirenses que deixaram o Mineirão nesta quarta-feira tinham a sensação - e o discurso - de que o Cruzeiro poderia ter vencido o Corinthians por mais de 1 a 0, no primeiro jogo da final da Copa do Brasil, no Mineirão. O placar mínimo, com um gol de Thiago Neves, no fim do primeiro tempo, foi bastante comemorado pelo técnico Mano Menezes, que abriu a entrevista coletiva, após a partida, destacando a reação da Raposa, que vinha de queda nas quartas de final da Libertadores, para o Boca Juniors, na semana passada.     - Primeiro, vamos falar da atuação da equipe. Vínhamos de uma eliminação da Libertadores, tínhamos que ter uma postura para tentar buscar uma vitória dentro de casa. Não havíamos vencido nenhum jogo como mandante na Copa do Brasil. A equipe teve controle. Estou satisfeito com a atuação da equipe. Vamos disputar o titulo em São Paulo na semana que vem.  Depois, Mano falou sobre a tal história de que \"a vantagem poderia ter sido maior\" para o jogo de volta da decisão, na quarta-feira que vem, na Arena Corinthians, em São Paulo.  - Claro que queríamos ganhar de mais. Se não quiséssemos, teríamos tocado a bola atrás. A gente não pode criar essa coisa de que o resultado não foi bom. O resultado foi bom! Poderia ter sido melhor? Poderia ter sido excelente? Nós também queríamos ganhar de mais. Mas foi um bom resultado - disse o treinador, que valorizou o triunfo por 1 a 0.  - Toda vantagem é importante, em termos de estratégia para o segundo jogo. Isso muda a postura do adversário no segundo jogo. O Fábio não fez uma defesa. Eles vão ter que nos atacar, como nós tivemos que nos expor e atacar hoje. E atacamos bem. E soubemos atacar. Não demos nenhuma chance a um adversário que sabe jogar. O Cruzeiro soube entender o jogo e construiu uma vantagem, mínima, mas uma boa vantagem.  Sobre o Corinthians ter adotado um esquema bastante defensivo, o técnico do Cruzeiro brincou com a postura adotada pelo adversário, mas disse respeitar a opção de jair Ventura.  - Não dá para escolher o que o adverdário vai fazer, tem que enfrentar a proposta que está do outro lado. Eu, até nos meus melhores dias (de jogar fechado), faço um pouquinho mais ofensivo (risos). Mas eu respeito. Cada um sabe como deve armar sua equipe. O Corinthians teve a sua proposta. Batalhamos, criamos chances, marcamos um gol, mas vamos esperar o jogo lá, não sabemos que eles vao fazer. Temos algumas ideias, vimos o joog deles contyra o Flamengo. Uma situação diferente, porque eles empataram com o Flamengo no Rio, e nós temos uma vantagem - afirmou Mano, que foi perguntado ainda sobre o fato de não ter sido uma surpresa o fato de o Corinthians pouco ter atacado.    - Essa é uma boa pergunta, porque isso remete àquela análise que a gente sempre faz, nós treinadores fazemos, que vocês (jornalistas) levam para o lado que o técnico decide só jogar atrás e não atacar. Essa não é uma decisão unilateral. O Corinthians não conseguiu fazer isso por méritos do Cruzeiro, não por uma escolha. O Corinthians queria que atacássemos de maneira errada, pois tinham dois velocistas, um de cada lado, e um homem flutuando no meio, inteligente, que é o Jadson. Eu disse que se a gente atacasse de forma errada, íamos levar contra-ataques dentro de casa. Não é uma escolha do Jair (Ventura, o Corinthians ter sido empurrado pelo Cruzeiro).  Por fim, Mano Menezes falou sobre a arbitragem de Anderson Daronco, e disse o que espera do árbitro da partida de volta, em São Paulo.  - Penso que tecnicamente foi uma boa arbitragem. Penso que, como estamos num período também de adaptação ao VAR, algumas questões ficam mais demoradas. Mas é preferível que seja assim e que elas sejam corretas, do que se precipite e prejudique uma ou outra equipe. Esperamos uma arbitragem boa lá na quarta-feira, nos moldes desta aqui. Uma arbitragem imparcial, é o que queremos para o asegundo jogo, para que dentro do campo se decida quem é melhor e fica com o título.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-valoriza-vantagem-de-1-a-0-do-cruzeiro-sobre-corinthians-na-final-vao-ter-que-nos-atacar.ghtml"}