{
    "time": "cruzeiro",
    "date": "30/07/2018 03h14",
    "title": "Copa do Brasil, Brasileiro e Libertadores: Cruzeiro entra em agosto decisivo. Com nove jogos em 29 dias (uma partida a cada três dias), equipe cruzeirense tem mês de definições em duas competições mata-mata, além de \"administrar\" situação no Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O Cruzeiro não vai ter muito tempo para absorver as duas derrotas que fecharam o mês de julho - para o Corinthians, na Arena Corinthians, e para o São Paulo, no Mineirão, ambas por 2 a 0, pelo Campeonato Brasileiro. Nesta quarta-feira, dia 1º de agosto, a Raposa inicia uma série decisiva para as suas pretensões na temporada. Aliás, o mês que se inicia vai definir o futuro cruzeirense na Copa do Brasil e na Libertadores, além de ditar o que vai ser da equipe no Campeonato Brasileiro. E a maratona promete, já que serão nove jogos em 29 dias, uma média de uma partida a cada três dias.",
        "+ Cruzeiro perde Edilson no Brasileiro, mas conta volta de dupla diante do Santos",
        "Logo de cara, o Cruzeiro vai ter, na quarta-feira, o jogo de ida das quartas de final da Copa do Brasil, contra o Santos, na Vila Belmiro, às 19h30 (de Brasília). Atual campeão, o time busca o sexto título e, além disso, o prêmio milionário que a competição vai pagar ao campeão neste ano (no caso da Raposa, que entrou nas oitavas de final, R$ 61,9 milhões). Vale lembrar que o gol fora de casa não é mais critério de desempate, e que o jogo de volta, no Mineirão, está marcado para duas semanas depois, no dia 15.",
        "A Taça Libertadores também estará em jogo para o Cruzeiro no mês de agosto, quando serão disputados os dois jogos das oitavas de final, contra o Flamengo, o primeiro será no dia 8, quarta-feira da semana que vem, no Maracanã, no Rio de Janeiro. E o duelo de volta no dia 29, partida que vai fechar o mês para a Raposa, no Mineirão. Na competição sul-americana o gol fora de casa é levado em consideração em caso de desempate.",
        "Além de decidir o futuro nas competições mata-mata, o Cruzeiro vai ter que saber administrar bem o Campeonato Brasileiro. Entre os duelos de Copa do Brasil e Taça Libertadores, a equipe cruzeirense terá cinco jogos pelo Brasileirão, sendo dois em casa (contra Bahia e Fluminense) e três como visitante (diante de Vitória, Flamengo e Grêmio). Atualmente na 8ª colocação, com 24 pontos (dez a menos que o líder Flamengo), a Raposa vai ter que conviver com a sequência de partidas, por três competições, para voltar a figurar no grupo que garante vaga para a Libertadores do ano que vem, o famoso G-6.",
        "Apesar das duas derrotas seguidas no Brasileirão, o técnico Mano Menezes diz que o que o time não pode perder é a confiança e o equilíbrio emocional. Ele pede um voto de confiança do torcedor para o duelo de quarta-feira, contra o Santos, pela Copa do Brasil.",
        "- Ninguém quer perder, gente. A derrota é ruim para todo mundo. E chegaria a Santos do mesmo jeito que se tivesse ganho (do São Paulo) também. Lá o jogo é duro, é outro campeonato, é Copa do Brasil. Temos que jogar um jogo com essa característica lá, jogo de decisão. O que você tem que cuidar é para que, após perder o segundo jogo seguido, não perder o equilíbrio emocional, tomar cartão vermelho e se desorganizar como equipe para o jogo seguinte. Vamos estar fortes na quarta-feira, o torcedor pode confiar na gente.",
        "Para o treinador, apesar de o time vir de duas derrotas seguidas no Brasileirão, as atuações não foram ruins. Além disso, segundo Mano, os detalhes que têm que ser ajustados na equipe serão feitos internamente.",
        "- A gente talvez tenha feito um jogo abaixo, que foi o jogo contra o Atlético-PR, o primeiro jogo da Copa do Brasil. Os outros quatro, não jogamos mal nenhum jogo. Jogamos bem contra o América, fizemos um segundo tempo muito bom. Fizenos um jogo muito bom contra o Atlético-PR, todo mundo diz que a gente fez um bom jogo contra o Corinthians lá. E não dá para dizer que o Cruzeiro jogou menos que o São Paulo aqui. Mas, quando não se vence, você tem que saber que o futebol é feito de detalhes importantes, e esses detalhes nós vamos ter que ajustar, certamente. São coisas internas, não são coisas que se debate abertamente. Ninguém vai chegar num momento de derrota e expor desnecessariamente aquilo que nós achamos que é grave e não pode acontecer nos jogos seguintes. Isso nós vamos resolver dentro de casa.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Jose Filho",
            "text": "bem ai vai, fábio, Romero, Dedé, Leo, Egídio, Lucas Silva, Bruno Silva, Robinho, Arrascaeta, TN30 e Barcos.",
            "date": "2018-07-31T17:12:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "só não quero mais ver este meio de campo com ariel e henrique pelo amor de Deus, não marcam ninguem, são lentos de mais, não chutam a gol e erram passes de mais.",
            "date": "2018-07-31T17:05:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Mano escala aí: Fábio, Edilson, Dedé, Murilo, Egídio, Lucas Silva, Lucas Romero, Robinho, Thiago Neves, Arrascaeta e Barcos.",
            "date": "2018-07-30T08:46:37",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "Só não concordo com Murilo, restante pra mim e time titular com opção do Raniel",
                    "date": "2018-07-30T10:35:38",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Costa",
                    "text": "Thiago Necas não está jogando nada.....",
                    "date": "2018-07-30T12:17:01",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Bertolini",
                    "text": "Rafael, Edilson, Dedé, Manoel, Brey/Hermes - Romero, L.Silva, Robinho - Arrascaeta, Raniel e Barcos.",
                    "date": "2018-07-30T22:28:09",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Igor Ramos",
                    "text": "Só tiraria o Raniel da sua escalação Lucas, porque o Raniel é pipoqueiro!",
                    "date": "2018-07-31T11:17:06",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anderson Carlos",
            "text": "Só não concordo com Murilo, restante pra mim e time titular com opção do Raniel",
            "date": "2018-07-30T10:35:38",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Costa",
            "text": "Thiago Necas não está jogando nada.....",
            "date": "2018-07-30T12:17:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Bertolini",
            "text": "Rafael, Edilson, Dedé, Manoel, Brey/Hermes - Romero, L.Silva, Robinho - Arrascaeta, Raniel e Barcos.",
            "date": "2018-07-30T22:28:09",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "Só tiraria o Raniel da sua escalação Lucas, porque o Raniel é pipoqueiro!",
            "date": "2018-07-31T11:17:06",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "É só colocar o Leo, Ariel, Henrique, Raniel, Mancuello, Bruno Silva tudo junto de titular que a derrota é certa! E o Diego Souza humilhou o Leo domingo, ó desculpa não foi o Léo que ele canetou foi o Manoel......kkkkkkk",
            "date": "2018-07-31T10:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "Difícil é conviver com esse voto de confiança que esse técnico tanto pede , o salário dele devia ser pelas vitórias pelos gols que o time fizesse pra ver se assim ele colocaria o time pra jogar e não ficar nesse jogo feio jogar pra empatar que no final o resultado só vem com derrota , nem empate e muito menos vitória , pior ainda ganhar títulos",
            "date": "2018-07-31T10:03:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilceia Almeida",
            "text": "Entram dormindo , esperam o adversário fazer gol pra correr atrás do prejuízo . Isso não tá certo . Mano ainda fica dando desculpas . Credo , já não se faz time como antigamente.",
            "date": "2018-07-31T09:45:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilceia Almeida",
            "text": "Os caras não tão nem ai pra jogar uma vez por semana imagina de 3 em 3 dias . Desde o final do primeiro turno que não jogam bem.",
            "date": "2018-07-31T09:42:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brito",
            "text": "Problema não é a pedreira que vem pela frente e sim o time que temos com um treinador teimoso e ultrapassado, o Flamengo líder e disputando as mesma competição e não poupa ninguém",
            "date": "2018-07-30T07:02:12",
            "likes": "54",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Altair Silva",
                    "text": "Falou tudo... Só o mano poupa... A parada da copa não deu pra descansar, desgastaram muito só se for de cachaça...",
                    "date": "2018-07-30T08:32:35",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Nascimento",
                    "text": "Concordo Flamengo nos mesmo campeonatos eo Gremio tambem e so o Cruzeiro nessa, pq so ganho de time piqueno os 2 da parte de cima da tabela nos perdemos.",
                    "date": "2018-07-30T08:54:33",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Bernardes",
                    "text": "O gremio poupou todos os titulares, o flamengo vai poupar também, se não, a conta vai chegar e os jogadores vão cansar com 15 min do segundo tempo ou machucar.",
                    "date": "2018-07-30T09:01:40",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Carvalho",
                    "text": "Eu discordo.... sempre fui a favor do rodizio... acho inclusive que era bom colocar o time inteiro de reservas em um jogo e de titulares no outro... acho que apenas não tivemos sorte nos dois ultimos jogos e incompetencia e displicencia de nossos atacantes de colocar a bola pra dentro...",
                    "date": "2018-07-30T09:19:11",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Monteiro",
                    "text": "Defina \"treinador ultrapassado\".",
                    "date": "2018-07-30T09:42:20",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Renan Bomfim",
                    "text": "Santos x Cruzeiro - Grêmio x Flamengo - Flamengo x Cruzeiro, semana difícil e tudo pra ter bons jogos!! SRN",
                    "date": "2018-07-31T01:08:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Altair Silva",
            "text": "Falou tudo... Só o mano poupa... A parada da copa não deu pra descansar, desgastaram muito só se for de cachaça...",
            "date": "2018-07-30T08:32:35",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Nascimento",
            "text": "Concordo Flamengo nos mesmo campeonatos eo Gremio tambem e so o Cruzeiro nessa, pq so ganho de time piqueno os 2 da parte de cima da tabela nos perdemos.",
            "date": "2018-07-30T08:54:33",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Bernardes",
            "text": "O gremio poupou todos os titulares, o flamengo vai poupar também, se não, a conta vai chegar e os jogadores vão cansar com 15 min do segundo tempo ou machucar.",
            "date": "2018-07-30T09:01:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "Eu discordo.... sempre fui a favor do rodizio... acho inclusive que era bom colocar o time inteiro de reservas em um jogo e de titulares no outro... acho que apenas não tivemos sorte nos dois ultimos jogos e incompetencia e displicencia de nossos atacantes de colocar a bola pra dentro...",
            "date": "2018-07-30T09:19:11",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Monteiro",
            "text": "Defina \"treinador ultrapassado\".",
            "date": "2018-07-30T09:42:20",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Bomfim",
            "text": "Santos x Cruzeiro - Grêmio x Flamengo - Flamengo x Cruzeiro, semana difícil e tudo pra ter bons jogos!! SRN",
            "date": "2018-07-31T01:08:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Bertolini",
            "text": "Henrique e Money Menezes estão afundando o Cruzeiro! Henrique disparado o PIOR jogador. Faz tudo errado e acaba prejudicando o restante do time.",
            "date": "2018-07-30T22:29:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matos",
            "text": "Desde que esse treinador assumiu o Cruzeiro, nenhum torcedor confia mais nesse time. Cada jogo, um filme de terror. Mesmo nas vitórias, o time sofre muito até o apito final, está sempre na iminência de tomar gol. É preciso ter 10 chances para emplacar uma, enquanto o adversário precisa de uma ou duas para balançar nossas redes. Fica evidente que se trata de um time mal treinado, com sérias deficiências nos fundamentos básicos do futebol.",
            "date": "2018-07-30T09:04:45",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Dilermando Barros",
                    "text": "otima colocação, Marcelo. O timinho sofrível!!!! todo domingo , passa um terror em nossa tv",
                    "date": "2018-07-30T15:03:52",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "Mano desaprendeu....antes no CUrintia e na Seleção não abria mão de um time com 2 volantes marcadores...que davam liberdade aos atacantes. No Cruzeiro \"INCROOU\" com o Henrique e o Cabral. Dois volantes medianos. Ajudou a tirar o Cruzeiro de 2 rebaixamentos e a trazer o Penta da CB....MAS....parece que parou no tempo. Não inovou, não trouxe jogadores para dar mais qualidade ao time. Vejo o Cruzeiro igual 2017, com deficiências que não foram resolvidas. Futebol como qualquer trabalho...tem que seguir produzindo, mostrando qualidade. Espero outro time para o mata-mata, senão tamofú !!!",
                    "date": "2018-07-30T18:10:49",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Bertolini",
                    "text": "Alem do Money Menezes vale ressaltar o pessimo trabalho da diretoria. E alguns chamam de \"mitair\".",
                    "date": "2018-07-30T22:24:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dilermando Barros",
            "text": "otima colocação, Marcelo. O timinho sofrível!!!! todo domingo , passa um terror em nossa tv",
            "date": "2018-07-30T15:03:52",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Mano desaprendeu....antes no CUrintia e na Seleção não abria mão de um time com 2 volantes marcadores...que davam liberdade aos atacantes. No Cruzeiro \"INCROOU\" com o Henrique e o Cabral. Dois volantes medianos. Ajudou a tirar o Cruzeiro de 2 rebaixamentos e a trazer o Penta da CB....MAS....parece que parou no tempo. Não inovou, não trouxe jogadores para dar mais qualidade ao time. Vejo o Cruzeiro igual 2017, com deficiências que não foram resolvidas. Futebol como qualquer trabalho...tem que seguir produzindo, mostrando qualidade. Espero outro time para o mata-mata, senão tamofú !!!",
            "date": "2018-07-30T18:10:49",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Bertolini",
            "text": "Alem do Money Menezes vale ressaltar o pessimo trabalho da diretoria. E alguns chamam de \"mitair\".",
            "date": "2018-07-30T22:24:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolaço",
            "text": "Bom dia, freguesia. Abraços do Tri Campeão do Mundo",
            "date": "2018-07-30T07:18:04",
            "likes": "14",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "já ganhou final do maior de minas, quando tá valendo vc treme freguês",
                    "date": "2018-07-30T07:41:12",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "quieta maria freguesa",
                    "date": "2018-07-30T08:01:46",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Vinicius Sales",
                    "text": "Quem treme sabe",
                    "date": "2018-07-30T08:23:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Nascimento",
                    "text": "Os bambim ganha um jogo acha q ganhou o campeonato",
                    "date": "2018-07-30T08:45:08",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "Pablo Vittar vila sonia .é saudosista . último título Portuguesa Panetone foi W.O Sula Miranda 2012 . soberano dos fracassos mata mata kkkkk TRIdo Mundo só se for parada G.A.Y tem 2 FAX Copa jeep",
                    "date": "2018-07-30T09:05:45",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Anderson Carlos",
            "text": "já ganhou final do maior de minas, quando tá valendo vc treme freguês",
            "date": "2018-07-30T07:41:12",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliane Ribeiro",
            "text": "quieta maria freguesa",
            "date": "2018-07-30T08:01:46",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Sales",
            "text": "Quem treme sabe",
            "date": "2018-07-30T08:23:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Nascimento",
            "text": "Os bambim ganha um jogo acha q ganhou o campeonato",
            "date": "2018-07-30T08:45:08",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bianca Lemos",
            "text": "Pablo Vittar vila sonia .é saudosista . último título Portuguesa Panetone foi W.O Sula Miranda 2012 . soberano dos fracassos mata mata kkkkk TRIdo Mundo só se for parada G.A.Y tem 2 FAX Copa jeep",
            "date": "2018-07-30T09:05:45",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "desses 9 jogos no mes de Agosto, como o Cruzeiro é um time preguiçoso e medroso o negocio termina assim 4 empates,...3 derrotas,...e 2 vitorias,...é eliminado da Libertadores pelo Flamengo e se Classifica na Copa do Brasil nos penaltes e cai para o 12 lugar no Brasileiro esta é a sina do time treinado pelo Sr. Mano Menezes O RETRANQUEIRO.",
            "date": "2018-07-30T19:48:53",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Maria",
                    "text": "Quatro empates, três derrotas e duas vitorias em agosto é muito pouco para quem está pensando em Libertadores. Desse jeito não chega lá ... FATO.",
                    "date": "2018-07-30T20:37:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "A derrota se deu por você escalar dois volantes que não marcam ninguém. Cabral e Henrique e o Romero no banco, tá explicado Sr. Mano.",
                    "date": "2018-07-30T21:48:38",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Será que todos os torcedores sabem que esse Ariel é horrível e só você acha ele um bom jogador! Tem alguma coisa errada ai. Mano vc. poderia dar uma explicação a torcida o por que da escalação do Henrique e do Cabral, é o minímo que nós pedimos.",
                    "date": "2018-07-30T22:02:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Maria",
            "text": "Quatro empates, três derrotas e duas vitorias em agosto é muito pouco para quem está pensando em Libertadores. Desse jeito não chega lá ... FATO.",
            "date": "2018-07-30T20:37:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "A derrota se deu por você escalar dois volantes que não marcam ninguém. Cabral e Henrique e o Romero no banco, tá explicado Sr. Mano.",
            "date": "2018-07-30T21:48:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Será que todos os torcedores sabem que esse Ariel é horrível e só você acha ele um bom jogador! Tem alguma coisa errada ai. Mano vc. poderia dar uma explicação a torcida o por que da escalação do Henrique e do Cabral, é o minímo que nós pedimos.",
            "date": "2018-07-30T22:02:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maverick",
            "text": "O fato é que Mano Menezes parece que manda no Cruzeiro! Ganhamos a Copa do Brasil porque Ariel Cabral machucou e Mano foi obrigado a escalar Hudson. Não teve coragem de pagar 3 milhões para segurar Hudson e pagou 5 no horroroso do Bruno Silva que aos 31 anos destacou-se no limitado Botafogo. Isso é amadorismo. Perdeu o Alisson, jogador que teve proposta do Torino e fixou o passe do Tony Anderson a preço de banana para ficar com um jogador velho como Edilson. Contratou Mancuello por 5 milhões sendo que tem Cabral e liberou Nonoca da base.",
            "date": "2018-07-30T08:37:17",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Tadeu Lopes",
                    "text": "CONCORDO, NÃO CONSIGO ENTENDER PORQUE O ARIEL CABRAL CONTINUA NO CRUZEIRO, AS DUAS VEZES QUE ELE SAIU DO TIME O CRUZEIRO MELHOROU MUITO, AGORA VOLTA COM ESSA TARTARUGA NO TIME, VAMOS COMEÇAR A VAIAR ARIEL CABRAL NOS JOGOS AGORA, ACABOU A PAZ, FORA ARIEL CABRAL.",
                    "date": "2018-07-30T09:48:05",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "Tem algo errado. Dos dez adversários melhores colocados na tabela de classificação, o Cruzeiro só ganhou do Palmeiras e do América. Com o Flamengo não jogamos e um empate com o Inter. Complicado né!",
                    "date": "2018-07-30T10:10:42",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "Dá tristeza lembrar que o Cruzeiro pagou pra trazer Bruno Silva. Esse cara é péssimo. Aliás, pra ser péssimo precisa melhorar muito.",
                    "date": "2018-07-30T10:30:36",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "José Barros",
                    "text": "Fernando Sabino , concordo plenamente , mais difícil é ver que esse Bruno Silva entra em campo e não esforça pra tentar ser melhor , tem mais qdo estava no Botafogo ele ficou sabendo que ia jogar em 2018 pelo Cruzeiro deixou de jogar pelo Botafogo , sendo vaiado em todos os jogos , jogador mal caráter",
                    "date": "2018-07-30T20:10:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tadeu Lopes",
            "text": "CONCORDO, NÃO CONSIGO ENTENDER PORQUE O ARIEL CABRAL CONTINUA NO CRUZEIRO, AS DUAS VEZES QUE ELE SAIU DO TIME O CRUZEIRO MELHOROU MUITO, AGORA VOLTA COM ESSA TARTARUGA NO TIME, VAMOS COMEÇAR A VAIAR ARIEL CABRAL NOS JOGOS AGORA, ACABOU A PAZ, FORA ARIEL CABRAL.",
            "date": "2018-07-30T09:48:05",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "Tem algo errado. Dos dez adversários melhores colocados na tabela de classificação, o Cruzeiro só ganhou do Palmeiras e do América. Com o Flamengo não jogamos e um empate com o Inter. Complicado né!",
            "date": "2018-07-30T10:10:42",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "Dá tristeza lembrar que o Cruzeiro pagou pra trazer Bruno Silva. Esse cara é péssimo. Aliás, pra ser péssimo precisa melhorar muito.",
            "date": "2018-07-30T10:30:36",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "Fernando Sabino , concordo plenamente , mais difícil é ver que esse Bruno Silva entra em campo e não esforça pra tentar ser melhor , tem mais qdo estava no Botafogo ele ficou sabendo que ia jogar em 2018 pelo Cruzeiro deixou de jogar pelo Botafogo , sendo vaiado em todos os jogos , jogador mal caráter",
            "date": "2018-07-30T20:10:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Costa",
            "text": "Para de poupar, tem que jogar com o que tem de melhor, se machucar alguém, coloca outro, e assim vai, o plantel não é bom?",
            "date": "2018-07-30T12:19:49",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Silva",
                    "text": "Poderia ter ganhado 1 , acabou perdendo os 2",
                    "date": "2018-07-30T12:40:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Barros",
                    "text": "Não entendo esse povo que trabalha com futebol , se um jogador titular está parado entra em campo o time perde o jogo aí vem o treinador falar que a derrota foi pelo motivo do jogador que entrou está sem rítimo de jogo , então porque não usar o jogador , ? é cada coisa que não consigo entender",
                    "date": "2018-07-30T20:05:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bob Wilson",
            "text": "Nove jogos em apenas um mês! Não tem elenco que resista a tantos jogos. Minha sugestão é diminuir bastante o número de participantes do Brasileirão. Por exemplo: somente os clubes que fossem no mínimo Bicampeão dos Campeonatos Brasileiros a partir de 1959 participariam: Cruzeiro; Corinthians, Palmeiras, Santos e São Paulo; Botafogo, Flamengo, Fluminense e Vasco; Grêmio e Internacional; Atlético-PR; Bahia.",
            "date": "2018-07-30T09:35:08",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bob Wilson",
                    "text": "Dos atuais 38 jogos por ano do Brasileirão reduziria pra 24 jogos com estes 13 clubes que foram, no mínimo, Bicampeões na história dos Campeonatos Brasileiros.",
                    "date": "2018-07-30T09:43:44",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Bob Wilson",
                    "text": "Claro que haveria dois destes clubes que cairiam da série A pra série B assim como dois clubes que subiriam da segundona formada por MONOtítulos e afins...",
                    "date": "2018-07-30T10:00:59",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Adison Souza",
                    "text": "Bob Wilson,..onde que o Atlético do Paraná é ou foi bi-campeão Brasileiro ????...voce esta equivocado meu amigo, mostra o ano do bi dele.",
                    "date": "2018-07-30T20:03:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bob Wilson",
            "text": "Dos atuais 38 jogos por ano do Brasileirão reduziria pra 24 jogos com estes 13 clubes que foram, no mínimo, Bicampeões na história dos Campeonatos Brasileiros.",
            "date": "2018-07-30T09:43:44",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Claro que haveria dois destes clubes que cairiam da série A pra série B assim como dois clubes que subiriam da segundona formada por MONOtítulos e afins...",
            "date": "2018-07-30T10:00:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "Bob Wilson,..onde que o Atlético do Paraná é ou foi bi-campeão Brasileiro ????...voce esta equivocado meu amigo, mostra o ano do bi dele.",
            "date": "2018-07-30T20:03:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Grossi",
            "text": "Ariel Cabral, Rafinha e Henrique não da... vamos ficar resmungando aqui sempre que esse trio jogar. Totalmente incompatível o futebol dos três com a grandeza do cruzeiro.",
            "date": "2018-07-30T19:02:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maílson Almeida",
            "text": "Sinceramente, o Mano não consegue fazer o time jogar mais que isso. Time sem movimentação, sem profundidade, sem alternância e variações de jogadas.. enfim, o Cruzeiro não sabe atacar... essa filosofia de jogo reativo está acabando com o DNA do Cruzeiro. Romero ser banco pra Henrique hj é piada de mau gosto... Macuello, Bruno Silva, o próprio David, não mostraram a que vieram e o Mano escolhe os piores jogos pra colocar esses caras.",
            "date": "2018-07-30T10:47:26",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Amorim",
            "text": "As marias quando ver o SOBERANO sempre TREMEM.",
            "date": "2018-07-30T11:51:18",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "SOBEDANDO?",
                    "date": "2018-07-30T18:33:37",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "ou SOBEDANO ?????",
                    "date": "2018-07-30T18:34:03",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilson Amorim",
            "text": "Cara e impressionante o quanto as marias é freguei zona do SOBERANO.",
            "date": "2018-07-30T11:50:45",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bianca Lemos",
                    "text": "so beirando fracassos mata mata que o diga time interior Paulista",
                    "date": "2018-07-30T14:23:27",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Matos",
            "text": "Outra coisa: Quero o DEDÉ de ANTES da Copa. Deve ser um clone que entrou no lugar dele, só pode.",
            "date": "2018-07-30T16:11:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "O Cruzeiro tem essa mania de um treinador não estar dando certo e a diretoria ficar insistindo...Na epoca do Adilson Batista aconteceu a mesma coisa...O cara ficou no Cruzeiro trez anos, entregando o time...jogando na retranca...enchendo o time de volantes...Na mão do Adilson Batista o Cruzeiro deixou de ganhar dois campeonatos brasileiros e duas libertadores faceis...mas em vez de jogar pra frente, ele colocava o time na retranca...atraz...jogando de forma covarde...e tivemos de tolerar ele por trez anos...Agora acontece o mesmo com esse Mano Menezes....",
            "date": "2018-07-30T12:02:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "O Aguirre depois que tirou a zica de ter dirigido o fedô de Vespasiano...parece ser o melhor treinador em atividade no momento. O time que montou tem contra-ataque....esquema com dois bons volantes (e o Hudson nem jogou) que aliviam os caras de frente na marcação e fazem com que muitas vezes...os atacantes recebam a bola em velocidade no mano-a-mano. Nosso velocista hoje é o Rafinha....nossos volantes ontem eram Henrique e Cabral.....dureza!",
                    "date": "2018-07-30T14:11:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mineiro32",
            "text": "9 jogos entao resta 21 dias 10pra treinar e 11 pra descansar entao nao ta tao apertado para de reclamar pois trbalhador qui trabalha segunda a sexta tem 8 dias descanso mas durante a semana trbalha 9horas por dia enquanto jogador joga uns 95 min por jogo e viajam de avião tem mordomia ah aff",
            "date": "2018-07-30T05:46:41",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Castyer Silva",
                    "text": "O QUE ADIANTA DISPUTAR 03 TITULOS E NÃO GANHAR NENHUM, PODE ANOTAR NO DIA 01 DE SETEMBRO O CRUZEIRO VAI SER ELIMINADO DA COPA DO BRASIL E LIBERTADORES, E VAI ENTRAR NA ZONA DE REBAIXAMENTO DO BRASILEIRO E PARA COMPLETAR O MANO VAI CAIR DAÍ MEU AMIGO E SÓ PAGAR A CONTA DO ANO EU QUERO VER COMO NÃO TEM GRANA NO COFRE O QUE VAI SER DE PROCESSOS TRABALHISTA COMEÇANDO PELO DOMFREDOM",
                    "date": "2018-07-30T07:18:49",
                    "likes": "16",
                    "unlikes": "11"
                },
                {
                    "name": "Lucas Aroeira",
                    "text": "Bom mesmo é encerrar a temporada no primeiro semestre, caindo em todas as competições e chamando de serie B o melhor torneio que disputava.",
                    "date": "2018-07-30T11:35:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "João José",
                    "text": "prepara o lombo mariada!",
                    "date": "2018-07-30T13:04:51",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Fonseca",
            "text": "Com Léo, Henrique e Ariel Cabral Mano vai continuar afugentando o torcedor do Mineirão.",
            "date": "2018-07-30T08:47:27",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Concordo plenamente: Estes jogadores não consegui acompanhar fisicamente os adversários.",
                    "date": "2018-07-30T13:23:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "O burro do sul tinha o Romero....era Romero e Henrique (esse não sai nem pelo k-rai)......devia fazer tudo mais simples.......mais óbvio.....mas o burro do sul não vê o óbvio.....",
                    "date": "2018-07-30T14:05:42",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ganso",
            "text": "ETERNOS FREGUÊSES DO SÃO PAULO",
            "date": "2018-07-30T13:58:32",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cassius Clay",
            "text": "O jogo de ontem foi pedido a partir da entrada do Ariel Cabral não marca nem. Lucas Silva marca e arma melhor...",
            "date": "2018-07-30T13:49:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anaildo Matozinho",
            "text": "tem que parar de enrolação e colocar esse time pra jogar tem time para disputar as três competições",
            "date": "2018-07-30T12:36:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walisson Pereira",
            "text": "Treinador burro e teimoso , so ele q achar q Ariel Cabral e Henrique e melhor que Lucas Romero , em qualquer outro time Lucas Romero era titular absoluto sem dúvida só esse burro do Mano q não ver isso . E em todas as derrotas as mesma desculpa. Time sem raça e sem criatividade , se o mano Menezes não escalar os melhores em campo vamos sair das duas competições Ariel Cabral e Henrique tem q ser reserva para o lugar de Lucas Silva e Lucas Romero no meio . Queremos um Cruzeiro com mais raça",
            "date": "2018-07-30T12:12:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Albuquerque",
            "text": "Se existe uma certeza na vida é que,em Campeonatos Brasileiros,o Cruzeiro treme contra o São Paulo. É impressionante como o São Paulo já entra no brasileirão com 6 pontos certos. Todo ano é a mesma coisa. A maior freguesia entre os times grandes do Brasil. Chega a ser vergonhoso.",
            "date": "2018-07-30T11:01:43",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fabricio Carvalho",
                    "text": "Com certeza isso é um dos maiores vexames da história do Cruzeiro, é sem duvida vergonhosa essa freguesia. Se eu fosse presidente exigiria vencer o são paulo todos os jogos e dava bicho ainda pra reduzir essa vergonha.",
                    "date": "2018-07-30T11:52:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ronaldo Costa",
                    "text": "Se eu fosse presidente falava para os jogadores: Não precisa ganhar nenhum título, mas quero que ganhem do São Paulo, do Corinthians e do Flamengo todo ano...",
                    "date": "2018-07-30T12:11:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Monteiro",
            "text": "Acho o Mano um bom treinador, mas claramente o prazo de validade dele já venceu no Cruzeiro.",
            "date": "2018-07-30T12:06:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "Se continuar com esse treinador retranqueiro não vai ganhar nenhum titulo...O problema não é as pedreiras que vem pela frente, o problema é esse treinador retranqueiro, mediocre e covarde que o Cruzeiro tem...",
            "date": "2018-07-30T12:04:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "luiz locks",
            "text": "Enquanto o mano teimar com o vaca atolada do ariel cabral e manco do mancuello o cruzeiro vai sair da copa do brasil,libertadores e vai brigar para nao cair no brasileiro.",
            "date": "2018-07-30T11:31:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Lucas",
            "text": "Grupo do maior de Minas no whats, deixa os números pra colocar.",
            "date": "2018-07-30T10:18:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Brito",
                    "text": "75999188997",
                    "date": "2018-07-30T10:40:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "não e possível que esse burro menezes não vê que esse ameba desse ariel não joga nada e contagia o time com sua preguiça e ruindade, isso já tá mais que provado, some com esse ariel e outra rafinha e no máximo reserva",
            "date": "2018-07-30T07:44:03",
            "likes": "30",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Walter Pereira",
                    "text": "MARIA",
                    "date": "2018-07-30T10:14:08",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "Pereira e masculino ou femninino, Rosa Pereira kkkkkkk",
                    "date": "2018-07-30T10:32:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabricio Carvalho",
            "text": "Ai o Cruzeiro vence bem o santos quarta e arruma um bom resultado contra o Flamengo e o Mano vira o melhor do Brasil de novo, falta coerência para a torcida. Eu prefiro esperar os mata-matas que são os objetivos para depois opinar, porque o monte de gente que pode queimar a língua ai...",
            "date": "2018-07-30T09:28:00",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damasceno",
            "text": "Santos de Pelé jogava de 3 em 3 dias e ganhava todas. CRUZEIRO também vai jogar, mas tem que colocar na cabeça que ISSO SÓ ACONTECE COM TIME GRANDE.",
            "date": "2018-07-30T09:23:18",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maverick",
            "text": "Fora Mano Menezes, fora Itair Machado que afundou o Ipatinga e agora quer afundar o Cruzeiro. Fora Serginho cara de bolacha trakinas. Fora Manoel, Egidio, Ezequiel, Edilson, Ariel Cabral, Mancuello, Bruno SIlva, Henrique, Rafel Sobis, Rafinha, Thiago Neves... Renovação nesse elenco já!!!",
            "date": "2018-07-30T08:36:23",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "O CRUZEIRO SÓ TEM MAIS DUAS COMPETIÇÕES PARA O RESTO DO ANO, POIS O BRASILEIRÃO JÁ FOI PRO ESPAÇO COM O TAL RODÍZIO DO SR. ACHANDO QUE É TÉCNICO MANO MENEZES. FECHADOCOMOCRUZEIRO",
            "date": "2018-07-30T08:16:01",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Si nos jogos do brasileiro tao capengando imagina agora no mata a mata contra time grandes",
            "date": "2018-07-30T05:38:58",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Nao adianta jogar bem e nao ganhar o jogo desde jogo da chapecoense até sao paulo pelo campeonato brasileiro foram 6 jogos 6 gols feitos e 9 sofridos entao ta negativo - 3 gols tem qui analisar isso time precisa melhorar ataque pra reverter negativo a torcida ta brava porq ta vendo flamengo liderando e ta disputando as 3competições e time do cruzeiro capengando seja humilde time nao ta bem e va reagir nao inventa desculpa quanto mais arruma desculpa mais o time perde e a torcida fica mais bravo com toda razao",
            "date": "2018-07-30T05:23:44",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/copa-do-brasil-brasileiro-e-libertadores-cruzeiro-entra-em-agosto-decisivo.ghtml"
}