{"id": 5675, "team_id": 14, "date": "05/05/2018", "author": " Gabriel Duarte e Thaynara Amaral", "title": " Com atenção especial de Mano,  Sassá lidera média de gols do Cruzeiro no ano Atacante tem apenas três jogos como titular nesta temporada, mas já marcou quatro gols, o equivalente a uma bola na rede a cada 104 minutos em campo", "text": " Quatro gols em três jogos como titular. O desempenho de Sassá, desde que voltou a atuar entre os 11 principais do time, tem chamado a atenção no Cruzeiro. Tanto é que , em alusão ao nome de Salah, que tem brilhado no Campeonato Inglês e na Liga dos Campeões com a camisa do Liverpool. E não é só com os torcedores que o atacante está com moral. O técnico Mano Menezes também faz questão de elogiar o momento vivido pelo jogador, com quem tem uma atenção especial.  - Nós não esperávamos perder o Fred, Raniel entrou bem, fez gols, mas teve outra lesão, ainda não tínhamos o Sassá, de forma imediata, tivemos que esperar ele recuperar seu condicionamento e está aí. Entrou bem, entrou num momento importante, deu respostas positivas lá dentro.  Brincadeiras à parte, Mano ressaltou o estilo de jogo de Sassá. Ele tem velocidade, finaliza bem e gosta de \"brigar\" pela bola com os zagueiros. E um fator importante para o treinador também é levado em consideração: o atacante não fica parado dentro da área. Todas essas características foram fundamentais para a contratação do jogador, ainda em junho da temporada passada.  - A gente gosta muito do Sassá. Quando a gente teve a oportunidade de trazê-lo, já precisávamos de um atacante, e ele se encaixa na característica que eu gosto, para fazer a função. Ele não é um jogador que fica só lá e também não pode ficar. Sassá tem que usar a força, o arranque, sempre fez gols. Sassá também não era centroavante na base do Botafogo, era um segundo atacante, atacante que jogava da beirada para dentro. Foi se transformando depois num homem mais central.  Devido a uma lesão no joelho direito, Sassá não participou da pré-temporada do Cruzeiro neste ano. Por isso, estreou em 2018 apenas em março. Aos poucos, foi entrando no time. Agora, assumiu o posto de centroavante da equipe e, em apenas três jogos, marcou quatro gols - tem nove partidas no total nesta temporada. O rendimento do atacante é o melhor entre os jogadores do clube neste ano. Ele tem média de um gol a cada 104 minutos. Quem mais se aproxima é Sobis, que balança a rede a cada 150,5 minutos.  Thiago Neves, por exemplo, é o artilheiro do time em 2018, mas precisa de 179,5 minutos para marcar um gol. Porém, vale lembrar que o T30 é meia e não tem como função principal balançar as redes ().   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-atencao-especial-de-mano-sassa-lidera-media-de-gols-do-cruzeiro-no-ano.ghtml"}