{
    "time": "cruzeiro",
    "date": "04/04/2018 12h22",
    "title": "Em meio a dívidas milionárias, Cruzeiro recorre a banco por novo empréstimo. Vaza na internet documento com assinatura do presidente Wagner Pires de Sá, com data do final de março, que permite a utilização de até R$ 3 milhões por meio de \"conta garantida\"",
    "author": "GloboEsporte.com",
    "text": [
        "Dono de uma dívida de quase R$ 500 milhões, o Cruzeiro procurou um banco para levantar recursos para auxiliar no fluxo de caixa do clube. A imagem do documento firmado entre as partes, com duas folhas, vazou na internet e mostra o valor da quantia que está à disposição do time: R$ 3 milhões. Além de assinar o acordo, Wagner Pires de Sá, presidente do clube, é também um dos avalistas do empréstimo.",
        "+ Balanço do Cruzeiro fica pronto e mostra aumento em dívida",
        "O Cruzeiro explica que o documento se refere à abertura de uma conta garantida, que no site oficial da instituição financeira é o nome dado para uma modalidade de empréstimo. O assessor especial da diretoria do clube, Sérgio Nonato, em contato com o Globoesporte.com, confirmou a autencidade dos papéis - publicados, primeiramente, pelo jornalista Jorge Nicola, da ESPN.",
        "Em nota publicada no site do Cruzeiro, no início da tarde desta quarta-feira, o direção do clube esclarece que está em negociação com o banco, por isso a conta ainda nem foi aberta. Segundo o texto, o crédito negociado só vai entrar em conta a partir do momento que o clube necessitar do recurso, que tem como objetivo auxiliar no fluxo de caixa. O documento foi datado e assinado no último dia 28, com taxa de juros de 1,69% ao mês.",
        "A nota publicada (confira a íntegra logo abaixo) pela diretoria cruzeirense ainda ressalta que os salários do clube estão em dia. O clube informa também que o pagamento da atual folha de vencimentos será feito nesta quarta-feira, antes do jogo entre Cruzeiro e Vasco. Os dois timesse enfrentam a partir das 21h45 (de Brasília), no Mineirão, pela segunda rodada do Grupo 5 da Taça Libertadores.",
        "No dia 3 de janeiro deste ano, o GloboEsporte.com noticiou que a diretoria assumiu o comando do clube já devendo os salários de novembro e dezembro, além do pagamento do 13º salário referente a 2017. E prometeu, na ocasião, quitar as dívidas. O que foi feito dois dias depois do fato ter ganhado repercussão.",
        "Confira a íntegra da nota divulgada pela direção do Cruzeiro:",
        "A diretoria do Cruzeiro Esporte Clube vem a público repudiar com veemência as informações veiculadas nas últimas horas, pelo jornalista Jorge Nicola, dos canais ESPN e portal Yahoo, de que o Clube teria adquirido um empréstimo para pagamento da folha salarial de seus atletas, a partir de um documento de uma instituição financeira vazado em redes sociais.",
        "O Cruzeiro informa que o documento em questão não se trata de uma carta de empréstimo, mas sim de um processo para abertura de uma Conta Garantida, um recurso que auxilia na gestão de fluxo de caixa de uma empresa, que poderá vir a ser utilizada futuramente, prática comum entre instituições das mais diversas áreas.",
        "Ressaltamos que a simples leitura do documento é suficiente para esse entendimento e informamos que o Cruzeiro ainda está em processo de negociação junto ao Banco Santander.",
        "Lamentamos profundamente a tentativa do jornalista de induzir o público em geral a interpretação errônea deste documento. Lamentamos ainda mais a falta de capacidade interpretativa do profissional que ocupa cadeira em tão importantes veículos de noticiário esportivo.",
        "O Clube esclarece, também, que a conta mencionada nem foi aberta ainda e, consequentemente, não foi realizada qualquer tipo de movimentação financeira desta natureza.",
        "Ao mesmo tempo, tornamos público que serão tomadas as medidas cabíveis em relação às publicações de quaisquer notícias que faltem com a verdade envolvendo o nome do Cruzeiro Esporte Clube.",
        "Em respeito especialmente ao nosso torcedor, que tem sido tão parceiro e demonstrado grande apoio dentro e fora de campo, informamos em nome da transparência que o pagamento da folha salarial dos jogadores será realizado ainda nesta quarta-feira, 4 de abril de 2018, antes do jogo entre Cruzeiro e Vasco, pela Copa Conmebol Libertadores, sem necessidade de utilização de empréstimo de qualquer natureza para a quitação da mesma.",
        "A diretoria, desde sempre, está à disposição para esclarecer quaisquer assuntos do Cruzeiro, mesmo que sejam de documentos internos do Clube, para que notícias falsas não sejam disseminadas.",
        "Lamentamos ainda mais pela tentativa de tumultuar o ambiente do Clube em um momento tão importante das competições esportivas.",
        "Cruzeiro Esporte Clube.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Fábio Martins",
            "text": "Vamos aos fatos, anão azul de minas! CdoB é título secundário, deter 5 taças dessa competição é o mesmo que nada! 3 Brasileiros e pasmes, o ultimo \"considerado\" grande a ganhar foi o anão azul, 2 libertadores (antigasssssss) mas tá la né! Vcs são minúsculos e ainda devem? Fecha a boca primeiro e depois as portas marias caloteiras.",
            "date": "2018-04-04T20:30:29",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Barcelar",
            "text": "Isso quer dizer que: se não ganhar do vasco hoje e se perder pro galo no fim de semana entra em cirse né? í a raposa vira gato domnestico",
            "date": "2018-04-04T13:22:47",
            "likes": "18",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Diego Barros",
                    "text": "Qualquer time que perca um jogo importante da Libertadores (pois é jogo em casa, para se fazer os 3 pontos) e a final do estadual para um rival entra em crise. O Flamengo, por exemplo, por muito menos do que isso demitiu uma pá de gente.",
                    "date": "2018-04-04T13:30:10",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Rocha",
                    "text": "ESSE BENEDITO DEVE TÁ COM A CLOACA COÇANDO",
                    "date": "2018-04-04T13:44:25",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "Esta Diretoria é um verdadeiro bordel, como deixa documentos internos a vista de todo mundo. Só pode ser algum traíra!!!!!",
                    "date": "2018-04-04T13:46:25",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Ramos",
                    "text": "Isto quer dizer que as Marias vao ter que vender as pregas para pagar as contas...",
                    "date": "2018-04-04T13:51:19",
                    "likes": "10",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Que pregas??? Já perderam isso a séculos... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-05T11:09:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Nível A",
                    "text": "uai sô, isso ta parecendo inveja das frangas, 6 não tem crédito!!! kkkkk Cruzeirão tem kkkkkkk..",
                    "date": "2018-04-06T20:15:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Diego Barros",
            "text": "Qualquer time que perca um jogo importante da Libertadores (pois é jogo em casa, para se fazer os 3 pontos) e a final do estadual para um rival entra em crise. O Flamengo, por exemplo, por muito menos do que isso demitiu uma pá de gente.",
            "date": "2018-04-04T13:30:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Rocha",
            "text": "ESSE BENEDITO DEVE TÁ COM A CLOACA COÇANDO",
            "date": "2018-04-04T13:44:25",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fausto Oliveira",
            "text": "Esta Diretoria é um verdadeiro bordel, como deixa documentos internos a vista de todo mundo. Só pode ser algum traíra!!!!!",
            "date": "2018-04-04T13:46:25",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ramos",
            "text": "Isto quer dizer que as Marias vao ter que vender as pregas para pagar as contas...",
            "date": "2018-04-04T13:51:19",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Azevedo",
            "text": "Que pregas??? Já perderam isso a séculos... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-05T11:09:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nível A",
            "text": "uai sô, isso ta parecendo inveja das frangas, 6 não tem crédito!!! kkkkk Cruzeirão tem kkkkkkk..",
            "date": "2018-04-06T20:15:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Martins",
            "text": "Vamos aos fatos, anão azul de minas! CdoB é título secundário, deter 5 taças dessa competição é o mesmo que nada! 3 Brasileiros e pasmes, o ultimo considerado grande a ganhar foi o anão azul, 2 libertadores (antigasssssss) mas tá la né! Vcs são minúsculos e ainda devem? Fecha a boca primeiro e depois as portas marias caloteiras.",
            "date": "2018-04-04T20:36:22",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Celso Tavares",
                    "text": "ou seja nada presta ne kkkkkkkkkkk quanta invejinha, bom deve ser ganhar campeonato carioca, mineiro e paulista, pq tem mto time ai hj em dia q so tira onda com isso, alguns nem isso kkkkk",
                    "date": "2018-04-04T21:07:43",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Carvaho",
                    "text": "CdoB é título secundário?? Pq vcs citam tanto a de 14?? Vai catar coquinho meu camarada. Se 5 nao vale nada 1 só entao nunca chega nem perto.",
                    "date": "2018-04-05T08:37:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fabricio Linhares",
                    "text": "o que vale é o titulo do gelo hahahaha",
                    "date": "2018-04-05T18:43:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Celso Tavares",
            "text": "ou seja nada presta ne kkkkkkkkkkk quanta invejinha, bom deve ser ganhar campeonato carioca, mineiro e paulista, pq tem mto time ai hj em dia q so tira onda com isso, alguns nem isso kkkkk",
            "date": "2018-04-04T21:07:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Carvaho",
            "text": "CdoB é título secundário?? Pq vcs citam tanto a de 14?? Vai catar coquinho meu camarada. Se 5 nao vale nada 1 só entao nunca chega nem perto.",
            "date": "2018-04-05T08:37:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Linhares",
            "text": "o que vale é o titulo do gelo hahahaha",
            "date": "2018-04-05T18:43:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "vic",
            "text": "Só falam do Vasco, mas se fizer um pente fino, 95% dos times devem folhas salariais, exceto Palmeiras e Flamengo por terem patrocínios milionários. O resto....",
            "date": "2018-04-05T17:10:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Souza",
            "text": "e ? GRAAAAANDE REPORTAGEM ! vocês não vão derrubar meu Cruzeiro estagiários cuzidos !",
            "date": "2018-04-04T12:51:08",
            "likes": "88",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Jorge Campos",
                    "text": "Ah vá, que mania de perseguição é essa! Só foi uma divulgação de um empréstimo junto a instituições financeiras, todo clube faz isso!",
                    "date": "2018-04-04T13:05:35",
                    "likes": "27",
                    "unlikes": "7"
                },
                {
                    "name": "Investidor Renda",
                    "text": "paga os 10 MILHOES do Fred, Maria Caloteira!",
                    "date": "2018-04-04T15:08:11",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Todo clube faz isso... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-04T15:57:48",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Só que com essa dívida monstruosa, sem lastro, sem dinheiro, sem time, daqui a pouco ninguém empresta mais. Falência a vista.",
                    "date": "2018-04-04T15:58:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Está na hora de nós torcedores cobrarmos de nossos amigos cruzeirenses para que todos façam o plano de sócio torcedor, temos que corresponder o investimento da diretoria. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-04T15:59:41",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "50.000 escudos de papelão (Biscoitim MARIA azul calcinha) kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-05T11:07:17",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jorge Campos",
            "text": "Ah vá, que mania de perseguição é essa! Só foi uma divulgação de um empréstimo junto a instituições financeiras, todo clube faz isso!",
            "date": "2018-04-04T13:05:35",
            "likes": "27",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Investidor Renda",
            "text": "paga os 10 MILHOES do Fred, Maria Caloteira!",
            "date": "2018-04-04T15:08:11",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Azevedo",
            "text": "Todo clube faz isso... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-04T15:57:48",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Azevedo",
            "text": "Só que com essa dívida monstruosa, sem lastro, sem dinheiro, sem time, daqui a pouco ninguém empresta mais. Falência a vista.",
            "date": "2018-04-04T15:58:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pereira",
            "text": "Está na hora de nós torcedores cobrarmos de nossos amigos cruzeirenses para que todos façam o plano de sócio torcedor, temos que corresponder o investimento da diretoria. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
            "date": "2018-04-04T15:59:41",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Azevedo",
            "text": "50.000 escudos de papelão (Biscoitim MARIA azul calcinha) kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-05T11:07:17",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Tiveram a coragem de pagar 5 milhões no Bruno Silva. Está na hora de vender / emprestar/ se livrar de alguns jogadores não tão importantes que podem ser negociáveis",
            "date": "2018-04-04T12:32:21",
            "likes": "129",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Iuri Alves",
                    "text": "Famoso torcedor que acha que entende de finanças, vive no mundo da lua só pode achar que é contratar é só no 0800 e pagar salários baixos ainda.Jogadores que deviam vazar são o Rafael Marques e o Grande Ídolo da galera que nunca comentam dele o Deus do futebol Rafinha que é considerado um \"atacante\" mas não faz nenhuma função relacionada. É só o Mano escalar certo esse time que encaixa.",
                    "date": "2018-04-04T13:48:12",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Iuri Alves",
                    "text": "Não tem segredo é só o mano escalar certo.Jogadores do elenco dispensáveis são apenas o Rafael Marques e o craque da galera,o ídolo da torcida o grande Rafinha,o único atacante que eu conheço que não faz nenhuma função de atacante.",
                    "date": "2018-04-04T13:55:21",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Iuri Alves",
                    "text": "Famoso torcedor que manja das finanças acha que tudo é nos 0800 e só pagar os salários.",
                    "date": "2018-04-04T13:56:08",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Iuri primeiramente mais respeito, aqui é um fórum de notícias não uma disputa , não queira aparecer pra cima de ninguém , quem acompanha meus comentários e não são poucos cruzeirenses sabem que não sou esse tipo de torcedor , mais cuidado e menos ódio , Cruzeiro sempre!",
                    "date": "2018-04-04T13:59:55",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jocelio Teixeira",
                    "text": "Podiam vender mesmo que com preços pequenos os jogadores Rafael Marques, Rafinha, Bruno Silva, Ezequiel, Bruno Latorre que não justifica estarem estarem recebendo e \"VISITANDO\" a Toca da Raposa e não jogam coisa alguma!!!",
                    "date": "2018-04-04T14:02:18",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "João Alberto",
                    "text": "Todo clube Gigante como o Cruzeirão tem muitas dívidas. Mas tem também uma naçao de torcedores e sócios que podem equilibrar as contas,desde que o time mostre bons resultados em campo.",
                    "date": "2018-04-04T14:07:44",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "José Pereira",
                    "text": "ATENÇÃO TORCIDA: Temos que dar o maior apoio possível a esta nova Diretoria. Apoiar como? Ir aos jogos, lotar a TOCA III, comprar produtos oficiais do clube, e entrar para o quadro de Sócio-Torcedor. Temos que chegar aos 200 mil sócio-torcedores, somos mais de 8 milhões quase nove milões de torcedores gente. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-04T16:57:18",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Haydn Paiva",
                    "text": "kkkkkkkkkkkkkkkkk, coitadas, sofrem de mais as Marias caloteiras, kkkkkkkk",
                    "date": "2018-04-04T16:58:54",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "José Barros",
                    "text": "Pagou 5 milhões pelo Bruno Silva será que acha 1 milhão na venda dele ?",
                    "date": "2018-04-04T18:41:21",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "José Barros",
                    "text": "É impressionante jogador que nunca jogou nada está com mais de 30 anos e paga por ele 5 milhões",
                    "date": "2018-04-04T18:42:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "TODA torcida da maria não daria para lotar o mineirão antigo....Fato!",
                    "date": "2018-04-04T18:46:42",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Recorde de público do Mineirão é de quem cocota? Mais de 100 mil , ssshhiiuuu",
                    "date": "2018-04-04T19:13:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Esse José Pereira é mesmo ma piada. 9 milhões de torcedores. Só se for os biscoitos MARIA azul de papelão que vimos ontem no mineirão. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-05T10:59:48",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "200 mil sócios torcedores??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-05T11:00:14",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Jogo de ontem CRU x Vasco - Público pagante: 16.980 Escudo de papelão (Biscoito MARIA azul) 23.020 = Total presente: 40.000 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-05T11:02:23",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Thiago",
            "text": "Ser multicampeão custa caro galera. só quem é sabe...enquanto isso tem time pequeno que deve o título da segundona até hoje e a aldeia não divulga.estão querendo implantar crise.contra tudo e contra todos.uma potência metafísica chamada Cruzeiro.",
            "date": "2018-04-04T13:51:26",
            "likes": "27",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Pedro Paulo",
                    "text": "Tatua na testa. Sou uma maria trouxa... E tem nego que gasta fortuna por time de futebol... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-04T15:15:48",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio Martins",
                    "text": "Ue, eu torço pra um clube q tem 3 mundiais, 3 libertadores, 2 Recopas, 1 sulamericana, Hexa brasileiro e nem por isso meu clube tem dívidas kkkkkk Vcs tem mal mal duas libertadores antigas e 5 títulos de um torneio secundário no Brasil e se acham grandes kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-04T20:27:01",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Maia",
                    "text": "kkkkk e uma piada essas marias",
                    "date": "2018-04-04T20:55:30",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Celso Tavares",
                    "text": "esqueceu os brasileiros ? e recopas ? o cara quer desvalorizar nossas 5 copas do brasil kkkkk sabia que esse campeonato secundário irá pagar o maior valor de todos os campeonatos da américa do sul ? 50 milhoes amigo, se vc n aceita o Cruzeiro gigante entendemos, mas não seja burro na net.",
                    "date": "2018-04-04T21:06:32",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Saliba",
                    "text": "ow, se liga ae...estadio do GALO ja ta ae. Vao te q guenta.",
                    "date": "2018-04-05T04:25:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Saliba",
                    "text": "Hexa campeao mineiro, so n foi deca pq maria ganhou 1984...Primeiro CAmpeao Brasileiro, LIbertadores da America, Recopa.....Comembol sim BI Macho. Campeos do campeos do Brasil. Campeao do Gelo nA Europa......o campeonissimo em nosso Estado, unica partida contra o rival valendo torneio nacional. Quem e maria?",
                    "date": "2018-04-05T04:31:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Carvaho",
                    "text": "Rodrigo, pq vc nao citou ai a serie B de 2006? Foi de proposito? Ou é vergonha mesmo??",
                    "date": "2018-04-05T08:33:30",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jonas Bieluczyk",
            "text": "Se o cruzeiro nao ganhar nada esse ano. nao sei ano que vem ou no outro essa conta vai bater e cruzeiro vai afundar.",
            "date": "2018-04-05T07:38:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Carvaho",
                    "text": "SE... Se minha tia fosse homem eu tinha 2 tios",
                    "date": "2018-04-05T08:31:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denes Souza",
            "text": "Itair vc é meu heroi vai quebrar o cruzeirão caloteiro esse time no final do ano tá enrrolado pra fechar as contas kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-05T08:11:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleidson Souza",
            "text": "Jogando esse futebolzin horroroso de domingo passado e de ontem, pode deixar atrasar salário. Esses vermes não merecem receber em dia. Esse camisa 8 do Cruzeiro tem que sair do time",
            "date": "2018-04-05T07:21:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Júnior",
            "text": "Rapaz nos anos 90 cruzeiro era sinônimo de clube rico, elencos com craques e recebendo em dia, nunca imaginei ver o cruzeiro devendo 500 milhões, verdadeiramente o mundo dá as suas voltas.",
            "date": "2018-04-04T20:02:40",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Celso Tavares",
                    "text": "Mas vai pagar viu Jair, se o clube tivesse em situações piores como Vasco, Botafogo ou nanico MG, eu falaria numa boa, mas acredito que essa nova diretoria irá conseguir mais rendas pro clube, atraindo mais a torcida e pagando todas essas contas, pois se o Cruzeiro devendo encomoda, imagina podendo contratar sem medo.",
                    "date": "2018-04-04T21:09:41",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Daniel Alves",
                    "text": "Só rindo! As dívidas do Cruzeiro são de curto prazo! O tal torcedor não sabe nada mesmo!",
                    "date": "2018-04-04T23:44:57",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Hudson Araujo",
                    "text": "Que papelão heim Marias kkkkkkkkkkkk",
                    "date": "2018-04-05T07:12:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Celso Tavares",
            "text": "Mas vai pagar viu Jair, se o clube tivesse em situações piores como Vasco, Botafogo ou nanico MG, eu falaria numa boa, mas acredito que essa nova diretoria irá conseguir mais rendas pro clube, atraindo mais a torcida e pagando todas essas contas, pois se o Cruzeiro devendo encomoda, imagina podendo contratar sem medo.",
            "date": "2018-04-04T21:09:41",
            "likes": "4",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Alves",
            "text": "Só rindo! As dívidas do Cruzeiro são de curto prazo! O tal torcedor não sabe nada mesmo!",
            "date": "2018-04-04T23:44:57",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hudson Araujo",
            "text": "Que papelão heim Marias kkkkkkkkkkkk",
            "date": "2018-04-05T07:12:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Estao devendo ate os fundilhos... o proximo passo é atrasar salário...daí será o fim !",
            "date": "2018-04-05T00:40:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cesar",
            "text": "O time ta bem viaja nao gente.",
            "date": "2018-04-04T23:54:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cesar",
            "text": "Vai quebra ....",
            "date": "2018-04-04T23:54:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Barra",
            "text": "Resultado frustrante cruzeiro jogando muito mal não ganhou do vasco em casa vai ganha de que nessa libertadores eu não aguento mais a moleza de Henrrique e Cabral Egidio não acerta um cruzamento Rafinha é um belo de um banco vamo acorda galera...",
            "date": "2018-04-04T23:51:14",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Acabei de ver a escalação do Cruzeirão para enfrentar o Vasco. Tomara que dê certo, mas tenho a impressão que o Mano está sabotando o Cruzeiro!!! Não tem lógica!!!",
            "date": "2018-04-04T21:23:47",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Tá tirte??? Fica tirte não....",
            "date": "2018-04-04T23:47:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Estou muito preocupado com Lucas Romero na lateral nunca foi seu ponto forte, agora piorou um pouco mais, ele é volante e Mano continua com dois que não dá resultado!",
            "date": "2018-04-04T22:58:10",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "O excremento do sul me escala um time sem centroavante.....não demos um chute no gol.....",
            "date": "2018-04-04T22:33:47",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Duas situações: É verdade ou mentira. Cabe a diretoria do Cruzeiro dar satisfação aos torcedores do MAIOR DE MINAS.",
            "date": "2018-04-04T21:21:42",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Codé",
            "text": "Já tem nota oficial contrapondo a reportagem com provas de que esses documentos são de abertura de conta e não obrigatoriamente empréstimo, jornalista tem de falar a VERDADE e não ser MENTIROSO.",
            "date": "2018-04-04T14:50:33",
            "likes": "37",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Investidor Renda",
                    "text": "paga os 10 milhões do fred, maria caloteira",
                    "date": "2018-04-04T15:03:33",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Pagar como??? Devendo 500 milhões??? kkkkkkkkkkkkkkkkk",
                    "date": "2018-04-04T15:56:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Freitas",
                    "text": "HAHAHA.... É VERDADE ESTÃO PEDINDO DINHEIRO EMPRESTADOS NOS BANCOS..... SÓ PARA VER SE EMPRESTAM....CADA UMA...HAHAHAHA",
                    "date": "2018-04-04T17:07:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "O lixão do \"jornalista\" se quer colocou seu nome na reportagem!!! Credibilidade zero nesta reportagem!!! Deveria se envergonhar dessa altitude!!!",
                    "date": "2018-04-04T21:09:17",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Maria",
            "text": "500 milhões o Cruzeiro paga. Mas se o 6alo devesse 500 milhões poderia fechar a porta, e aí seria chato pacarai. Quem a gente ia zuar? Prá quem a LURDINHA ia torcer? Coitadas !!!",
            "date": "2018-04-04T19:39:49",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roger Joan",
                    "text": "Maria que diz que seria chato sem o galo...kkkk... Pelo menos foi sincera!!",
                    "date": "2018-04-04T20:58:39",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Ricardo Maia",
                    "text": "Maria so a cidade do galo, vale mais que tudo que vcs tem,quem ta no banco pedindo 3 milhoes? n e o galo,se informa primeiro maria burra!!!",
                    "date": "2018-04-04T21:01:27",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roger Joan",
            "text": "As vezes dá impressão que esse presidente e essa diretoria vão afundar o cruzeiro!! Só acho...",
            "date": "2018-04-04T20:55:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "Essa rede globo prejudica uns em favor dos seus interesses , mega mercenária , mas isso vai acabar , e não demora muito , ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-04-04T18:51:19",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fábio Martins",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-04T20:27:34",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Geraldo",
            "text": "Tem de apurar quem está divulgando documentos que seriam sigilosos do Clube, ou seja, estes documentos não podem ser divulgados nem pelo Banco nem pelo Clube, a Diretoria tem de tomar providencias pode ser que tenha um delator dentro do Clube que precisa ser DEMITIDO.",
            "date": "2018-04-04T13:30:10",
            "likes": "56",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Concordo plenamente , isso é crime",
                    "date": "2018-04-04T14:02:53",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Aguiar",
                    "text": "Então vc prefere q seu time esconda as falcatruas? Desse jeito o cruzeiro vai falir já já",
                    "date": "2018-04-04T14:13:16",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Juarez Marques",
                    "text": "Kkkkkkkkk tem um trairão ai",
                    "date": "2018-04-04T14:29:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jonathan Sousa",
                    "text": "Mano, desenvoca desse herinque e rafinha, são banco e pronto.",
                    "date": "2018-04-04T17:46:42",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "O trairão da maria é galo...KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-04T18:47:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Martins",
                    "text": "Vamos aos fatos, anão azul de minas! CdoB é título secundário, deter 5 taças dessa competição é o mesmo que nada! 3 Brasileiros e pasmes, o ultimo \"considerado\" grande a ganhar foi o anão azul, 2 libertadores (antigasssssss) mas tá la né! Vcs são minúsculos e ainda devem? Fecha a boca primeiro e depois as portas marias caloteiras",
                    "date": "2018-04-04T20:34:23",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Juju Caxaça",
            "text": "ESCALAÇÃO DO CHICO BENTO AZUL: ENCHADA RASTELO E FOICE: ZÉ BETIO FRANGO COM QUIABO E ANGU, NÓIS VAI, NÓIS PODE E NÓIS CUNSEGUE: NO ATAQUE TIÃO CARREIRO E PARDINHO",
            "date": "2018-04-04T17:34:48",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Wérigson Fonseca",
                    "text": "Cuidado com a bala perdida aí no inferno do RJ",
                    "date": "2018-04-04T20:03:42",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bleck Nazi",
            "text": "Esse jogo maria x vasco, vai ser muito facil para o trem bala da colina...FATO!VASCOOOOOOOOOOOOOOOOOOOO!!",
            "date": "2018-04-04T18:49:11",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wérigson Fonseca",
                    "text": "Timinho de série B. Respeito com seus superiores",
                    "date": "2018-04-04T19:54:28",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Freitas",
            "text": "HAHAHAHA..COMO EU JÁ FALEI UMAS 100X POR AQUI...O CRUZERO NÃO PAGOU OS 10 MIÃO (E SABEM QUE TERÃO QUE PAGAR) DO FRED PORQUE NÃO TEM....SE NÃO ESTÃO CONSEGUINDO PAGAR SALÁRIOS..VAI TIRAR 10 MIÃO DA ONDE ?",
            "date": "2018-04-04T17:11:07",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Wérigson Fonseca",
                    "text": "Vc não fala milhão é pq dá fome, fran6a?",
                    "date": "2018-04-04T19:52:39",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Stive Tremendo",
            "text": "500 MILHÕES DE DÍVIDA , VEXAME DE MINAS",
            "date": "2018-04-04T19:27:22",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Petrukio Minas",
                    "text": "atlético deve 700 milhões",
                    "date": "2018-04-04T19:37:35",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Wérigson Fonseca",
                    "text": "Vergonha é ser o Botafogo de Minas",
                    "date": "2018-04-04T19:51:20",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Petrukio Minas",
            "text": "Gilvan acabou com o Cruzeiro. Entrou com dívida de 200 milhões.. e agora tá em 500 milhões... um absurdo.",
            "date": "2018-04-04T19:37:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "O que espererarderoceiro.e tudo caloteiro..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-04T17:38:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Stive Tremendo",
            "text": "MARIA FALIDA",
            "date": "2018-04-04T19:26:44",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "O time comandado por Vágner Mancine, era infinitamente inferior a esse comandado por Mano Menezes, diante de condições psicológicas devastadora do rebaixamento, precisando ganhar e ainda com saldo de gols. Ma, tinha na veia atitude e foco, que tudo era possível. Já o de Mano Menezes, não tem atitude e nem foco, mas por outro lado sobra vaidades!!!",
            "date": "2018-04-04T18:59:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "Ja passou da hora de um boicote a toda a aldeia.globo,o super ,o tempo,estado de minas,itatiaia...contra tudo e contra todos.cuidado com a gaylopress nação azul",
            "date": "2018-04-04T16:27:20",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nine Two",
                    "text": "Inclusive os 3x1 tambem foram inventados kkkkkkkkkkk",
                    "date": "2018-04-04T18:12:23",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-04T18:44:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Costa",
            "text": "Trabalho em banco, conta garantida é um tipo de empréstimo. É um LIS (cheque especial) com taxas menores, mas ainda assim altíssimas em relação à maioria dos demais empréstimos (capital de giro). Essa diretoria é amadora, pagar caro por Fred e Bruno Silva já tendo peças que dão o mesmo ou muito mais resultado no elenco (Ábila e Hudson). Abrem mão de Alisson depois da melhor temporada dele no clube. Junto ao Mano Menezes estão acabendo com o Cruzeiro, financeiramente e futebolisticamente, vai sobrar só cachorro velho e acabado no elenco.",
            "date": "2018-04-04T18:32:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Mano precisa ser mais consistente nas repetições tanto na parte ofensiva, meio de campo, laterais, defesa e goleiro. O incrível que pareça está errando em todos os setores do campo, o último desastre diz que é verdade!",
            "date": "2018-04-04T18:11:40",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "As ações da gestão de Dr. Gilvan e atual, por si só é um convite forte pela volta de Zezé Perrella. Não é por maldade e sim por incompetência mesmo! E no caso do Perrella, o incrível que pareça ainda leva vantagem com todos os seus desacertos no passado. Ufa, isto é incrível! Que mudança tivemos!!!!!!!!",
            "date": "2018-04-04T17:47:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Time de Mano é Henrique, Léo, Rafinha e mais 8. Estamos perdidos na temporada.",
            "date": "2018-04-04T17:21:34",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Souza",
                    "text": "Pode colocar Cabral nessa lista..",
                    "date": "2018-04-04T17:42:01",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Fonseca",
            "text": "Corremos o risco de ver Murilo a maior revelação do Cruzeiro nos últimos anos ir pra o banco em benefício do protegido Léo que é lento e sem técnica alguma.",
            "date": "2018-04-04T17:25:18",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Francisco Mattos",
                    "text": "Vai aprender de futebol moleke!!",
                    "date": "2018-04-04T17:37:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio José",
            "text": "Presidente me desculpe, suas ações totalmente equivocadas e em momentos inoportunos. Neste momento era pra estar de olho nos trabalhos da comissão técnica, que tem se equivocado muito também em escalações que jogou o time no primeiro desastre, agora, vem com esse imbróglio financeiro estilo Gilvan para atrapalhar mais ainda! Tenha santa paciência presidente! Pois já entregou o título mineiro e agora quer desclassificar também na libertadora, por favor faça um gesto de nobreza então renuncie da presidência.",
            "date": "2018-04-04T17:28:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Gente vamos ser socio torcedor e ver nosso suado dinheirinho indo para o Cruzeiro, mesmo perdendo pro Galão e saindo precocemente da Liberta, e vamos ser realistas , futuro negro e sendo ainda mais atropelado pelo Galão",
            "date": "2018-04-04T17:17:37",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Louis",
            "text": "O Mais interessante...é que nós estamos indo disputar uma final de mineiro,e um dos jogos mais importantes do ano contra o Vasco,aí eles lançam uma noticia só para desestabilizar o cruzeiro...PARABÉNS GE EM VEZ DE INFORMAR AS NOTICIAS DO JOGO,VEM FALAR DE DIVIDAS",
            "date": "2018-04-04T12:54:29",
            "likes": "117",
            "unlikes": "25",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Acho que é dever da torcida ajudar a manter o clube. Tem muitos cruzeirenses que podem se tornar sócio-torcedor (com R$ 30,00, por exemplo, o que dá 1 real por dia). Eu moro em São Paulo e sou sócio, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-04T16:56:11",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Castro",
                    "text": "E de onde tiraram esse R$500 milhões? O balanço nem foi feito ainda, nem a auditoria, e o GE já tem o resultado! Impressionante!",
                    "date": "2018-04-04T17:09:23",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jose Marques",
            "text": "Jornalistas idiotas... A Globo tbm tem conta garantida, sabiam?",
            "date": "2018-04-04T16:57:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "ASSIM NÓS VAMOS FICAR IGUAL UMAS FRANGAS REBAIXADAS , QUE O PRESIDENTE 6 + 1 CÃMARA DISSE QUE TEM 300 MILHÕES DE DÍVIDA DE CURTO PRAZO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-04T13:47:39",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "PENTA",
                    "date": "2018-04-04T16:50:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Haydn Paiva",
            "text": "Porque o Zerín anão não fecha as portas, time caloteiro!",
            "date": "2018-04-04T16:48:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fonseca",
            "text": "Lembra no classico ,35 minutos primeiro tempo,o mano pediu tempo ? Lembrou ? Pois é ,ofereceram 3 milhoes pro GALAO tirar o pé do acelerador .Esses 3 milhoes foi parar no Bolso do GALAO ,mais RICO do Mundo .",
            "date": "2018-04-04T13:04:48",
            "likes": "23",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Eduardo Brito",
                    "text": "Cruzeiro vai ser campeão mineiro ainda",
                    "date": "2018-04-04T15:49:15",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "O mineiro vai dar zebra é eduarda?",
                    "date": "2018-04-04T16:25:38",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Misael Santos",
            "text": "O Cruzeiro deve tanto, aonde será q vão parar o dinheiro de cota de TV, renda, patrocínios?",
            "date": "2018-04-04T15:21:05",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcio Azevedo",
                    "text": "Renda? kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-04T15:55:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "O seu diretor não é o benecy maria misael??Porque pergunta aonde foi parar o pouco dinheiro que tinha?",
                    "date": "2018-04-04T16:22:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bleck Nazi",
            "text": "Tem uma saida para correr desta divida arquimilionaria maria...Muda de nome de novo, e se esconde da policia.KKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-04T16:20:59",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "E eu querendo fazer o sócio torcedor de 12 conto por mês, só pra ajudar mesmo, mas os caras não disponibilizam pagamento da anuidade integral à vista via boleto bancário (pra quem não mexe com encrenca de cartão, tipo eu).... rajkazblanks !",
            "date": "2018-04-04T16:11:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roney Antonio",
            "text": "Putz! Essa pola ta mais que falida...",
            "date": "2018-04-04T15:58:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-meio-a-dividas-milionarias-cruzeiro-recorre-a-banco-por-novo-emprestimo.ghtml"
}