{"id": 6253, "team_id": 14, "date": "26/08/2018", "author": " GloboEsporte.com", "title": " Mano não garante Raniel diante do Fla e avisa que \"não falta vontade\" no Brasileiro Treinador comemora vitória em cima do Fluminense e diz que decisão sobre time que começa na quarta-feira, na Libertadores, será a que deixará a consciência dele \"mais tranquila\"", "text": " O técnico Mano Menezes comemorou o fim do jejum do Cruzeiro no Brasileiro - não vencia há seis jogos na competição. E fez questão de reforçar que o time está, sim, focado na competição, apesar de estar na disputa de mata-matas na Libertadores e Copa do Brasil.  - Mas o time quer. Sempre que a gente puder fazer vamos nos entregar ao máximo. Não podemos esquecer que o do outro lado tem alguém competente querendo ganhar.    Em relação ao importante jogo da próxima quarta-feira, quando o Cruzeiro recebe o Flamengo no jogo de volta das oitavas de final da Libertadores, o treinador não quis antecipar o que pensa mandar a campo. Tampouco confirmou se Raniel, que começou jogando neste sábado e marcou o primeiro gol da Raposa, será mantido entre os titulares.    - A melhor coisa que pode existir para um treinador é ter mais opções. O que me tira o sono é não ter opções, o que não é o caso para quarta-feira. Vamos tomar a decisão que seja a melhor para a equipe e trabalhar para deixar como opções aqueles que são boas opções ao entrar. Isso faz parte.  Discussões em campo, entre jogadores, são comuns e corriqueiras. Fora dele, entre treinadores, é algo raro. Aconteceu com Mano Menezes e Marcelo Oliveira. Já na reta final da partida, os dois trocaram algumas provocações na beira do gramado . Mano comentou o episódio.  - Quando nós fizemos o gol, o Marcelo quis acelerar, pedindo pro gandula acelerar a bola. Aí eu pedi para ele pedir pro goleiro dele cair. Foi exatamente isso que eu falei. Mas é coisa do jogo. Você está envolvido, e eu sei que nem foi ele que mandou o goleiro dele cair, nem é do estilo do Marcelo. Mas a gente está envolvido e vale muita coisa. Dentro do respeito que a gente tem um pelo outro, eu quero ganhar pelo Cruzeiro, assim como ele queria ganhar pelo Cruzeiro e hoje quer ganhar pelo Fluminense.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-nao-garante-raniel-diante-do-fla-e-avisa-que-nao-falta-vontade-no-brasileiro.ghtml"}