{
    "time": "cruzeiro",
    "date": "17/06/2018 17h07",
    "title": "Raniel prevê mais chances no Cruzeiro e avalia 2º semestre: \"Não terá jogo fácil\". Atacante cruzeirense tem cinco gols na temporada e está entre os que mais marcaram no ano pelo time de Mano Menezes",
    "author": "Gabriel Duarte",
    "text": [
        "Titular em oito partidas do Cruzeiro na temporada, o atacante Raniel viu a concorrência aumentar na temporada, com a recuperação de Sassá e a chegada de Fred, mas que está machucado desde março. Apesar disso, o jovem atacante garantiu espaço no time de Mano Menezes e, apesar de ter jogado menos que seus companheiros, ele está entre os que mais fizeram gols na temporada pelo time.",
        "No segundo semestre, Raniel acredita que o Cruzeiro não terá respiro. Com as oitavas de final da Libertadores contra o Flamengo e também da Copa do Brasil, contra o Atlético-PR, além do Brasileiro, o atacante crê que terá muitos desafios.",
        "- Após a Copa, nosso time só terá jogos difíceis, não tem como ser diferente. Libertadores, Copa do Brasil e Brasileiro vão exigir muito de nós, temos que nos preparar, não terá jogo fácil - adiantou o cruzeirense.",
        "Mesmo com a volta de Fred, que deve voltar a campo em setembro, Raniel acredita que terá mais chances de atuar no ano. Na temporada, já tem cinco gols com 22 partidas.",
        "- Nosso grupo é qualificado, todas as posições têm peça de reposição. Todos vão batalhar por um lugar no time, devido a esse grande calendário, as oportunidades vão aparecer e teremos que estar prontos.",
        "",
        "O Cruzeiro, até agora, tem feito um bom ano. No Campeonato Mineiro, foi campeão. Na Libertadores, se classificou em primeiro no Grupo 5, com o Flamengo como adversário nas oitavas de final. Na Copa do Brasil, a equipe estreou bem, com a vitória por 2 a 1 sobre o Atlético-PR, também nas oitavas.",
        "- Acredito que nosso ano até aqui tem sido bom. Conseguimos nosso objetivo inicial, que foi o título estadual, depois classificamos em primeiro no nosso grupo, na Libertadores. Nos últimos jogos do Brasileiro não alcançamos os resultados que queríamos, por isso vamos trabalhar muito no retorno pra poder evoluir - disse o jogador.",
        "O Cruzeiro volta aos trabalhos no dia 25 de junho. A equipe fará a intertemporada na Toca da Raposa, com dois amistosos com o Corinthians no dia 4, no Mineirão, e no dia 11, em Itaquera.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Jose Geraldo",
            "text": "No Brasileirão a atuação do CRUZEIRO foi péssima, ganhou apenas 50% dos pontos ( 18 de 36 ) e perdeu 7 pontos para os lanternas do campeonato, Não conseguiu fazer gols nas piores defesas do Brasileirão, desempenho abaixo da media, ganhar o Mineiro é obrigação pelo baixo nível do campeonato. Se quiser ganhar algo no Brasileirão tem de melhorar bastante, não pode abandonar o Brasileirão porque na Libertadores e Copa do Brasil pode perder a classificação em apenas 2 jogos.",
            "date": "2018-06-18T19:58:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Itair Machado acaba de contratar Diretor de Base do Ipatinga para o Cruzeiro> Curriculo do cara: Nacional de Muriaé, Democrata de Valadares, Social de Coronel Fabriciano.... Valerio de Itabira, Patrocinense etc, etc, o cara é muito bom. É o fim do Cruzeiro... depois vocês vão ver> Fora Itair já.",
                    "date": "2018-06-19T17:10:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tim Silva",
            "text": "Num elenco cheio de trambolho de guerra como Cabral, Sobis, Robinho Mancuello, Henrique, Bruno Silva. Opções como Gabriel Xavier e Neilton são bem Viáveis ! Com a venda de Arrascaeta podemos trazer no minimo Ricardo Goulart e Keno. Imaginem um ataque com TN30, Goulart, Keno e Fred. Com a venda do Arrasca nada menos que isso !",
            "date": "2018-06-17T23:15:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabrivila",
                    "text": "Tim silva nao entendi de tatica mesmo. So pq vc muda tatica no video game da certo. Fique so no seu video game. Kkkkkkkk",
                    "date": "2018-06-18T11:52:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tim Silva",
                    "text": "Vlw suprassumo da tática guardiolensse !",
                    "date": "2018-06-18T18:45:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Mwm",
            "text": "Por quê não testar o Raniel como jogador de velocidade que cai pela esquerda?? Pode ser uma boa , quando necessário é só usar ele como atacante. Já temos Fred e Sassá para disputarem a vaga de centro avante",
            "date": "2018-06-18T06:29:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Com o panela lá? Inovar, criar, mudar a tática de jogo, demora uns 6 a 8 meses com o panela do sul lá na Toca.",
                    "date": "2018-06-18T08:37:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Ele realmente precisa ser mais mente aberta e inovador , tá devendo, Thonny Anderson e Vitinho que o diga",
                    "date": "2018-06-18T11:56:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mineiro32",
            "text": "Sim joga melhor que Sassa so ta faltando aprender a cabecear",
            "date": "2018-06-17T18:41:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabrivila",
                    "text": "Pede ajuda dada maravilha kkkkk",
                    "date": "2018-06-18T11:54:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Brito",
            "text": "Enquanto nós não indentificar o verdadeiro problema do cruzeiro, ficarmos falando é a defesa outra vez é o ataque, na verdade nós não temos meias de origem de criação e finalização.",
            "date": "2018-06-17T18:54:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabrivila",
                    "text": "Seria thiago neves. Para de funcionar as vezes sempre kkkk",
                    "date": "2018-06-18T11:53:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Brito",
            "text": "Se depender da criação do TN, Robinho e Sobis estamos lascados.",
            "date": "2018-06-17T18:56:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabrivila",
                    "text": "Esperar melhorar depois da copa. Esta osso.",
                    "date": "2018-06-18T11:52:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Monteiro",
            "text": "Joga bem mais doq Sassá!",
            "date": "2018-06-17T17:17:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "E que o fred",
                    "date": "2018-06-18T08:16:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raposa Gigante",
            "text": "Estão todos na cachaça.",
            "date": "2018-06-17T23:42:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/raniel-preve-mais-chances-no-cruzeiro-e-avalia-2o-semestre-nao-tera-jogo-facil.ghtml"
}