{"id": 6260, "team_id": 14, "date": "24/08/2018", "author": " Luiz Martini e Guilherme Macedo", "title": " Mano se rende à polivalência de Romero e deixa no ar chance de argentino ser titular Técnico tem ouvido pressão da torcida, que pede uma vaga no time para o volante; jogador deve começar entre os titulares no jogo deste sábado, contra o Fluminense, no Mineirão", "text": " É comum ouvir a torcida do Cruzeiro pedir a entrada de Lucas Romero na equipe titular, principalmente na função de ofício do meio-campo. O argentino é um dos que mais agrada aos torcedores. O técnico Mano Menezes parece ter se rendido ao momento do jogador e deu a entender que ele pode receber uma chance definitiva em breve. Neste sábado, às 21h (de Brasília), o Cruzeiro recebe o Fluminense, no Mineirão, pela 21ª rodada do Campeonato Brasileiro.  - Esse é o assunto recorrente. A gente sabe que é justo pelo o que o jogador faz. Se nós olharmos os números da temporada, vamos ver que o Lucas Romero é um dos jogadores mais utilizados como titular. Não é como suplente, é iniciando os jogos. Isso dá uma ideia da importância que ele tem para a gente, seja como lateral, como primeiro volante ou talvez até na frente, como um segundo homem. Podemos utilizar ele em qualquer uma dessas funções. Eu sempre penso que o papel do treinador é o fazer o melhor para a equipe, é colocar os melhores para a equipe render melhor. E se a conclusão for de que vamos ter um meio-campo melhor com o Romero, essa pode ser a decisão para ele também.    Realmente, Mano Menezes está correto. Lucas Romero fez 31 jogos pelo Cruzeiro em 2018. Desses, ele foi titular em 26 oportunidades, a maioria das partidas como lateral-direito, principalmente quando Edilson esteve lesionado. Em outras ocasiões, o argentino atuou quando o treinador decidiu escalar uma equipe mista ou completamente reserva.  Romero disputou partidas pela Libertadores (5), Brasileiro (14), Copa do Brasil (2) e pelo Mineiro (10). O argentino tem contrato com o Cruzeiro até o fim de 2021. O clube celeste possui 50% dos direitos econômicos do volante. Ainda há uma cláusula no acordo firmado com o Vélez Sarsfield - clube anterior de Romero -   Em comparação com Edilson, concorrente de Romero na direita, o atual titular do Cruzeiro disputou 21 partidas na temporada, todas como titular. Libertadores (3), Brasileiro (9), Copa do Brasil (2) e Mineiro (7). Edilson foi contratado para ser a grande solução da camisa 2 celeste, mas ainda está se firmando na posição.  De qualquer forma, a cobrança do torcedor do Cruzeiro é que Romero ocupe uma vaga como volante. Dessa maneira, ele tem que tomar a posição de Lucas Silva ou Henrique, desde que Mano Menezes não mude o esquema do Cruzeiro.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-se-rende-a-polivalencia-de-romero-e-deixa-no-ar-chance-de-argentino-ser-titular.ghtml"}