{
    "time": "cruzeiro",
    "date": "07/10/2018 05h30",
    "title": "Para retomar eficácia em mata-matas, Cruzeiro decidirá pela primeira vez fora de casa no ano. Equipe treinada por Mano disputou oito fases eliminatórias na temporada e só foi eliminada na Libertadores, na última quinta-feira; final da Copa do Brasil terá decisão longe do Mineirão",
    "author": "Diogo Finelli e Guilherme Macedo",
    "text": [
        "O Cruzeiro tem se notabilizado pelos bons resultados em partidas de mata-mata em 2018. Até agora, foram oito confrontos eliminatórios – entre Mineiro, Copa do Brasil e Libertadores – na temporada, e a equipe de Mano Menezes só não conseguiu a classificação em um. Justamente o último, contra o Boca Juniors, nas quartas de final da Libertadores.",
        "+ CLIQUE AQUI e leia mais notícias sobre o Cruzeiro",
        "Curiosamente, a Raposa sempre fez o primeiro jogo desses duelos fora de casa, decidindo a vaga no Mineirão, ao lado da torcida. No entanto, agora, na decisão da Copa do Brasil, contra o Corinthians, o caminho será o inverso: a primeira partida será em Belo Horizonte e a segunda em São Paulo.",
        "O time treinado por Mano Menezes entrou em campo 15 vezes em 2018 para disputar partidas eliminatórias, acumulando oito vitórias, três empates e quatro derrotas (veja no quadro abaixo). Dessas partidas, apenas o duelo contra o Patrocinense, válido pelas quartas de final do Mineiro, foi decidido em jogo único. Os demais, tiveram dois confrontos. Questionado sobre o fato de o Cruzeiro decidir fora do Mineirão pela primeira vez na temporada, o treinador celeste disse que o que importa é o resultado depois dos 180 minutos.",
        "- O que me preocupa e levo bastante em consideração é que, me parece, dos 14 (jogos de) mata-mata que tivemos (em 2018), a gente ganhou (classificou em) todos. Essa é minha preocupação. O que levo em consideração é o resultado final dos 180 minutos. É isso que tem que ser levado em conta.",
        "O jogo de ida será na próxima quarta-feira, às 21h45 (de Brasília). A volta será sete dias depois e no mesmo horário. Vale lembrar que a Copa do Brasil não tem mais o número de gols marcados fora de casa como critério de desempate. Vitória e derrota pelo mesmo saldo, bem como dois empates, levam a decisão para os pênaltis.",
        "Instabilidade no Mineirão",
        "Apesar de ter avançado em sete dos oito confrontos eliminatórios da temporada, o desempenho do Cruzeiro em jogos de mata-mata no Mineirão é apenas razoável. Em oito partidas no Gigante da Pampulha, o time celeste acumula três vitórias - todas pelo Mineiro -, três empates e duas derrotas.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Adison Souza",
            "text": "MEUS AMIGOS CRUZEIRENSES,...DÁ UMA INVEJA DE VER O PALMEIRAS JOGANDO , JOGA PARA A FRENTE SEMPRE EM BUSCA DO GOL, ATACA O TEMPO TODO, E NÃO DA MOLE PARA O ADVERSÁRIO, SE PERDE A BOLA CORRE ATRÁS DELA O TEMPO TODO E NÃO DEIXA O ADVERSÁRIO JOGAR,...SABE MARCAR E SABE ATACAR, NÃO DA UMA DE TIME \" MEDROSO E RETRANCADO \",...O CRUZEIRO É CONHECIDO E TEMIDO POR SEMPRE ATACAR E SEMPRE DEFENDEU MUITO BEM,...AGORA DO JEITO QUE ESTA NÃO DA PARA CONTINUAR, ESTE TIME NÃO É \" CABULOSO \",...\" É MEDROSO \",....É ISSO QUE O MANO PASSOU PARA O CRUZEIRO, NADA MAIS.",
            "date": "2018-10-07T13:52:44",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "ta passando da hora desse Mano sumir do cruzeiro",
                    "date": "2018-10-07T15:16:19",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Ele tem que se atualizar. Até o Felipão já mudou. Mano, põe esse time pra fazer gols meu filho.",
                    "date": "2018-10-08T09:39:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilhan Alexander",
            "text": "O Cruzeiro vai precisar tomar decisões importantes pro ano que vem. Arrumar titulares para as posições de Egídio, Edílson e T. Neves. Arrumar qualquer jeito de negociá-los. São jogadores que não têm mais condições de ficar. Todo time precisa se fortalecer.",
            "date": "2018-10-07T13:25:41",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "cara num fala bobagem, se tiver que negociar tem que negociar Ezequiel, ariel moleza cabral, hermes, barcos, sobis, rafinha, mancuelo,",
                    "date": "2018-10-07T14:44:22",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Darci Silva",
                    "text": "esses nem de graca ninguém quer",
                    "date": "2018-10-07T15:11:53",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Não sei o que se passa na cabeça do Mano, com relação a estes jogadores.",
                    "date": "2018-10-08T09:39:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Alves",
                    "text": "Futebol não é tão simples como vc6 acham não galera",
                    "date": "2018-10-09T05:19:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anderson Carlos",
            "text": "cara num fala bobagem, se tiver que negociar tem que negociar Ezequiel, ariel moleza cabral, hermes, barcos, sobis, rafinha, mancuelo,",
            "date": "2018-10-07T14:44:22",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "esses nem de graca ninguém quer",
            "date": "2018-10-07T15:11:53",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Leal",
            "text": "Não sei o que se passa na cabeça do Mano, com relação a estes jogadores.",
            "date": "2018-10-08T09:39:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Alves",
            "text": "Futebol não é tão simples como vc6 acham não galera",
            "date": "2018-10-09T05:19:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Macedo",
            "text": "Mano tem que deixar de ser teimoso com o Barcos, tanto que contra o Boca ele foi o cone sem efeito nenhum. E fazer algumas alterações ou fazer o time jogar. Muitos erros do Edilson e o Robinho ta fazendo o que nesse time? só pq dá uma ou duas assistências a cada 5 partidas? o cara é lerdo, burrocrático e n produz nada. Veja a diferença do o Dudu do Palmeiras ou do Everton cebolina do Grêmio.",
            "date": "2018-10-08T11:06:39",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cançado",
            "text": "Fred como titular!!!! Barcos na reserva, se estiver ganhando coloca o Barcos no final, se estiver precisando de gol coloca o Raniel, mas o Barcos de titular que não dá",
            "date": "2018-10-08T10:40:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "pro cruzeiro ser campeão só depende do Mano criar coragem deixar a panelinha do lado colocar o time serto",
            "date": "2018-10-07T15:10:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Leal",
                    "text": "Certo.",
                    "date": "2018-10-08T09:40:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josemaria Silva",
            "text": "MANO não deixa Cruzeiro atacar gosta de jogar só na retranca.... terrível.... fora Rafinha... freio de mão puxado... É sempre a mesmice ARRASCA não joga vem o fraquíssimo Rafinha...",
            "date": "2018-10-07T09:29:10",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Leal",
                    "text": "Concordo, põe o time pra jogar pra frente e fazer gols. Não tem juiz que ajude.",
                    "date": "2018-10-08T09:37:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "Romero mais avançado no lugar do bonde do rafinha que não e jogador pro Cruzeiro já tá mais que provado, caso Arrascaeta não possa jogar ***** Raniel de centroavante (precisa de mais raça propor mais o jogo, não esperar bola no pé, pressionar a saída de bola do adversário) ou Dom Fredom * Barcos ultima opção.",
            "date": "2018-10-07T14:34:31",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "tem colocar o frede o frede sem ritimo de jogo joga mais do que raniel e barcos",
                    "date": "2018-10-07T15:14:09",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "boa opção tb Darci, Dom Fredom de titular sabe o caminho do gol além de incomodar a zaga adversária e deixar espaços para outros atacantes, rafinha e barcos fica difícil",
                    "date": "2018-10-07T18:40:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Matos",
            "text": "Hoje não terá BLACK NAZI e outros idiotas atleticanos por aqui, podem ter certeza, mas, certamente, eles estarão lendo. Então vai o recado: RECOLHAM-SE À INSIGNIFICÂNCIA DO SEU TIME E ENTENDAM, DE UMA VEZ POR TODAS, QUE O CRUZEIRO ESTÁ A ZILHÕES DE ANOS À FRENTE DESSE CLUBE DA CHACOTA CHAMADO ATLÉTICO MINEIRO, OU MINEIRO, COMO É CONHECIDO NO EXTERIOR.",
            "date": "2018-10-07T12:26:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "ESTA É A DIFERENÇA : ENQUANTO O CRUZEIRO TEM QUE SER ROUBADO CONTRA O GRANDE BOCA JUNIORS PARA SER ELIMINADO AS FRANGAS REBAIXADAS SÃO POSTAS PARA CORRER DA COPA DO BRASIL E BRASILEIRO PELA CHAPECOENSE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-07T08:11:00",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "falou tudo que significa o abismo entre o Gigante de MG e as Cocotas ROSAS borradeiras",
                    "date": "2018-10-07T09:40:05",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mineiro32",
            "text": "Joguem futebol ofensivo que o time ganha até 3 titulos em um ano agente tem exemplo cruzeiro de 2003 futebol ofensivo esse time de agora é galinha parem de borrar nas calça sou cruzeirense a muitos anos e esse é dos times mais medroso que ja vi o ataque de um gol aqui no mineirão não adianta encher estádio o time não sabe fazer mais de um gol",
            "date": "2018-10-07T08:45:22",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Milton Fonseca",
                    "text": "Concordo Mineiro 32. Nosso time sempre foi OFENSIVO. Fora Mano que ao invés de reclamar de arbitragens, ponha o time pra jogar PRA FRENTE!",
                    "date": "2018-10-07T09:32:07",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/para-retomar-eficacia-em-mata-matas-cruzeiro-decidira-pela-primeira-vez-fora-de-casa-no-ano.ghtml"
}