{"id": 6278, "team_id": 14, "date": "18/11/2018", "author": " GloboEsporte.com", "title": " Sidnei Lobo pede foco no Cruzeiro e exime defesa de gol pelo alto em partida sem o zagueiro Dedé Auxiliar considera que grupo se entregou em campo diante do São Paulo e evita buscar culpados por derrota de 1 a 0 no Morumbi", "text": " Sidnei Lobo comandou o Cruzeiro pelo segundo jogo consecutivo - Mano Menezes passa por tratamento de saúde. Porém, desta vez, o treinador não saiu com os três pontos. A Raposa perdeu por 1 a 0 para o São Paulo, no Morumbi, em jogo marcado por poucas chances claras e muita chuva.  O gol do Tricolor nasceu em jogada de bola parada, após Arboleda ganhar de Cabral, e Diego Souza mandar de voleio para as redes. De qualquer maneira, o técnico evitou buscar culpados pelo revés, principalmente ao ser questionado se a ausência de Dedé seria crucial para esse tipo de espaço para o adversário .  - Nós temos excelentes zagueiros atuando no Cruzeiro. O Dedé faz falta? É óbvio. É um dos melhores. A bola de hoje acabou surpreendendo a nossa defesa. Léo, Manoel, Cacá e Murilo são zagueiros de nível alto, que se empenham no treino. O Manoel tem se dedicado bastante nos treinos. Não foi por esse motivo (ausência de Dedé) que tomamos o gol, foi mérito do São Paulo.  Dedé está fora por conta dos amistosos da seleção brasileira no exterior. O defensor ficou fora da partida contra o Corinthians – vitória do Cruzeiro por 1 a 0 – e do duelo desta noite. O Brasil volta a jogar nesta terça-feira, contra Camarões, em Londres. Provavelmente, o zagueiro também não participa do duelo contra o Vitória, marcado para quarta-feira, às 21h45 (de Brasília), no Mineirão.    Para Sidnei Lobo, se o Cruzeiro tivesse apresentado mais qualidade no último passe, teria deixado o Morumbi com um resultado melhor.  - A equipe procurou desde o início o resultado. A gente já tinha uma noção de como o São Paulo viria. Tínhamos que neutralizar bem para fechar os espaços. Conseguimos roubar a bola e trabalhar rápido para chegar ao gol adversário. Faltou capricho no passe final e faríamos 1 a 0. Sofremos um gol de bola parada, e correr atrás é mais difícil. Não conseguimos o êxito de empatar o jogo. É ir projetando o jogo contra o Vitória. Temos que manter o foco nesses três jogos.   ", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/sidnei-lobo-pede-foco-no-cruzeiro-e-exime-defesa-de-gol-pelo-alto-em-partida-sem-o-zagueiro-dede.ghtml"}