{
    "time": "flamengo",
    "date": "04/05/2018 12h38",
    "title": "Mais participativo no Fla, Dourado busca crescimento mostrado no Flu em 2017. Números apontam atacante com desempenho mais coletivo no Rubro-Negro do que no início da temporada passada pelo Tricolor; Ceifador balançou a rede quatro vezes nos últimos cinco jogos",
    "author": "Guilherme Marçal e Tatiana Zanatta*",
    "text": [
        "Henrique Dourado teve um início difícil no Flamengo. Sem o entrosamento com os companheiros, o Ceifador demorou a encontrar o futebol que chamou a atenção no Fluminense em 2017. Mas os números começam a melhorar. E a situação parece uma tendência para o atacante.",
        "+++ Veja mais notícias do Flamengo",
        "Nos primeiros 16 jogos pelo Rubro-Negro, o jogador balançou a rede oito vezes - quatro nas últimas cinco partidas. Ainda contribuiu com uma assistência, participando de 25% dos gols da equipe na temporada. No Flu, foram dez no mesmo período na última temporada, mas 21,3% de participação nos gols.",
        "Se conseguir repetir o roteiro de 2017, a esperança é ainda maior para a torcida rubro-negra. A melhor fase do Ceifador no Fluminense foi no segundo semestre, já contra adversários considerados mais difíceis. Terminou a temporada como artilheiro do Brasil, com 32 gols em 59 jogos e três assistências, subindo a estatística de participação para 29,7%.",
        "Referência no Flu, móvel no Fla: as duas faces de Dourado",
        "O estilo de jogo do Fluminense de Abel Braga em 2017 encaixou com as caractéristicas de Henrique Dourado. Como camisa 9, postado no comando de ataque, o Ceifador ganhou um esquema que jogava buscando a referência na área. Superou as críticas, mostrou entrosamento com o grupo e viveu fase iluminada, terminando o Brasileirão como artilheiro com 18 gols - ao lado de Jô.",
        "Dourado teve que se adaptar a um novo estilo de jogo no Flamengo. Com um meio-campo mais técnico, aumentou a necessidade do atacante se movimentar, trabalhar como pivô e acionar os pontas. Nos primeiros jogos, mostrou a qualidade habitual na marca do pênalti, mas sofreu ao deixar a área. O desempenho cresceu sob comando de Mauricio Barbieri. Mais entrosado, encontrou o caminho das redes e ganhou força justamente no momento que ganha a sombra de Paolo Guerrero.",
        "*Estagiária, sob supervisão de Guilherme Marçal. A equipe do Espião Estatístico é formada por: Guilherme Maniaudet, Guilherme Marçal, Gustavo Pereira, Leandro Silva, Roberto Maleson, Tatiana Zanatta e Valmir Storti."
    ],
    "comments": [
        {
            "name": "Atylla Oliveira",
            "text": "Sou mais o Dourado do que o Guerrero, Dourado é caneleiro fazedor de gol, é disso que o time do flamengo precisava.",
            "date": "2018-05-04T15:39:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valter Nascimento",
                    "text": "Sai pra lá vascaíno, Dourado só serve para jogar no vasquinho.",
                    "date": "2018-05-04T16:26:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jhon 10",
                    "text": "Sai dai vc fera o teu amado Guerrero recebe o dobro do que recebe o H.Dourado para fazer metade dos gols !! Guerrero só joga o que sabe na seleção pq no Flamengo é apenas mais um",
                    "date": "2018-05-04T17:25:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sinval Junior",
                    "text": "O que Dourado precisa melhorar é finalização com o goleiro na gol, pq cara a cara ele perde todas! os gols que fez o goleiro já estava batido.",
                    "date": "2018-05-05T12:30:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Né pussíver! Esse Dourado tem empresário forte mesmo, para emplacar essa matéria super mega ultra favorável aqui no G1. O cara fez 9 gols em 17 jogos, sendo 5 de pênalti, certo ? Então ele fez apenas 4 com bola rolando e acham que essa média é ótima ??? 4 gols em 17 jogos! E NENHUMA assistência!! Nem sei porque o Flamengo contratou porque, lá atrás, quando estava na finada Portuguesa, ele renegou o Flamengo. Jogadorzinho.",
            "date": "2018-05-04T18:37:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "Gol de pênalti faz parte do jogo seu mané. Não foram 4 gols em 17 jogos, fora 9 gols em 17 jogos. Daqui a pouco aparece você aqui falando que gol de falta e chute de primeira também não vale. Palhaço.",
                    "date": "2018-05-04T20:27:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Carneiro",
                    "text": "Artur modinha",
                    "date": "2018-05-05T01:35:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Cangussu",
            "text": "Media excelente! Parem de contestar o cara, menos de 3 meses de clube e a torcida contesta o cara, nunca deixou de dar o sangue e é jogador de grupo. Cobrem Arão, Romulo... Dourado mete gol, se não estivesse fazendo tudo bem.. Só tem a melhorar",
            "date": "2018-05-04T13:31:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jalhim Rabbey",
                    "text": "falou e disse...Sou mais dourado que a múmia do guerreiro",
                    "date": "2018-05-04T16:22:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Gonçalves",
                    "text": "Custo benefício: Dourado > Guerrero. Simples assim",
                    "date": "2018-05-04T16:50:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Gonçalves",
                    "text": "Concordo. E acho incrivel o tanto de torcedor que ainda se ilude com Guerrero",
                    "date": "2018-05-04T16:55:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jhon 10",
                    "text": "Sou mais Dourado , tbm , porém tem que revezar pq o Guerrero é um jogador mais técnico , tem jogos quê precisamos de um matador e tem jogos quê precisamos de um cara técnico ou seja é melhor escala eles de acordo com o adversário",
                    "date": "2018-05-04T16:59:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Fortes",
                    "text": "concordo, porem acredito muito difícil um dos 2 aceita a reserva na boa. São jogadores que são titulares em quase todos time do Brasil.",
                    "date": "2018-05-04T17:35:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Oliveira",
                    "text": "Guerrero tranquilamente , tem que ser titular , alem de ser jogador de copa do mundo , é um dos melhores pivôs da atualidade do futebol mundial , não é esse goleador mais contribui com assistências e na marcação , jogador mais tatico",
                    "date": "2018-05-04T17:40:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Deusdete Barros",
                    "text": "Guerrero é muito melhor do que o Dourado. Nenhum outro centroavante faz pivô como o Guerrero. Ele sozinho prende dois defensores. Se não é um exímio artilheiro, por outro lado é muito coletivo e mais técnico do que o Dourado. E agora que teremos Paquetá e Diego armando as jogadas para os atacantes, tenho certeza que o Guerrero vai fazer mais gols do que antes.",
                    "date": "2018-05-04T17:47:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Figueiredo",
                    "text": "Mand ele ir jogar futsal então,lá que precisa de pivô!",
                    "date": "2018-05-04T19:02:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Richard Melo",
                    "text": "Guerrero joga bem todo jogo e não faz gol, prefiro um Brocador da vida do q um Borja sem gols.",
                    "date": "2018-05-04T19:45:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Eric Almeida",
            "text": "Faquíssimo! Mesmo com porte físico não consegue fazer um pivô. Não consegue dominar uma bola, lento, cai em qualquer disputa de bola, raramente chega a tempo para escorar as bolas cruzadas na pequena área. Jogador nível série B. Só faz bem cobrar pênaltis. Contratar um batedor de pênaltis por R$11,5 milhões + R$500 mil de salários é brincadeira. Parabéns aos envolvidos.",
            "date": "2018-05-04T16:12:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valter Nascimento",
                    "text": "Eric sou flamenguista, e concordo com você, Dourado é fraquíssimo, será um bom reserva para Guerreiro.",
                    "date": "2018-05-04T16:21:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jalhim Rabbey",
                    "text": "melhor que o guerreiro é...E vc é modinha",
                    "date": "2018-05-04T16:24:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jalhim Rabbey",
                    "text": "melhor que o guerreiro é...E vc é mod-inha",
                    "date": "2018-05-04T16:25:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jalhim Rabbey",
                    "text": "Falou modinha...Dourado tem raça",
                    "date": "2018-05-04T16:31:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Sartori",
                    "text": "Muito diferente do Guerrero né? Nego ama falar que Guerrero é isso, Guerrero é aquilo...mas ele não fazia nada até ser suspenso...um poste...",
                    "date": "2018-05-04T16:42:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eric Almeida",
                    "text": "Marcos, nem falei do Guerrero, não viaja.",
                    "date": "2018-05-04T16:49:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jhon 10",
                    "text": "Guerrero recebe 1 milhão por mês pra fazer gol pelo Peru , o máximo que ele conseguiu ser é um mero artilheiro do carioca , chegou no Brasileiro é só fez 5 gols centroavante tem que FAZER GOL e é isso que o H.Dourado faz",
                    "date": "2018-05-04T17:21:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano Fla",
                    "text": "Guerreiro está com a cabeça na copa.... não vai colocar um pé em uma dividida...e o medo de se lesionar????/",
                    "date": "2018-05-04T17:28:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Não seja tolo, centro avante não precisa ser um primor de técnica, vide Brocador que honrou nosso manto, até hj Guerrero e Dourado sofriam com um esquema ruim que a bola não chega em condições, sempre jogando de pivô, hoje parece q houve um ajuste e a bola chega em condições de finalizar.",
                    "date": "2018-05-04T17:37:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Skandianipoulos",
                    "text": "Mandou bem, Eric Almeida. Assino embaixo.",
                    "date": "2018-05-04T18:39:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Figueiredo",
                    "text": "Dourado é centroavante não é forquilha pra zagueiro ficar escorando nele,ele ganha pra fazer gols e isso ele está fazendo, ou seja, ganhando metade e fazendo o triplo de gols do Guerrero caneludo!",
                    "date": "2018-05-04T19:00:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Jhon 10",
            "text": "Para acabar com as guerreirets segundo as estatísticas O H.Dourado (18 gols e 3 assistências) no Brasileirão do ano passado fez 3 vezes mais que o Guerrero (6 gols e 3 assistências)",
            "date": "2018-05-04T17:33:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhon 10",
            "text": "Se liga Marias , que amam defender o Guerrero !! . O H.Dourado (18 gols e 3 assistências) no Brasileirão do ano passado fez 3 vezes mais que o Guerrero (6 gols e 3 assistências)",
            "date": "2018-05-04T17:34:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "muito melhor do que guerreiro",
            "date": "2018-05-04T17:56:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Marinho",
            "text": "Só pra corrigir, foram 9 gols do Dourado pelo Flamengo, e não 8 como foi informado.",
            "date": "2018-05-04T17:53:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gonçalves",
            "text": "Podem falar o que quiser, Guerrero isso Guerrero aquilo. Mas Dourado entrega mais RESULTADO!",
            "date": "2018-05-04T16:49:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhon 10",
                    "text": "O H.Dourado (18 gols e 3 assistências) no Brasileirão do ano passado fez 3 vezes mais que o Guerrero (6 gols e 3 assistências)",
                    "date": "2018-05-04T17:32:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Fortes",
                    "text": "Dourado ele faz mais gols, e guerreiro da mais assistencia, por causa que Guerreiro e otimo de fazer o papel de pivô.",
                    "date": "2018-05-04T17:37:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jrocha",
            "text": "1 gol a cada 2 jogos é nível Hernane Brocador em 2013. Prefiro mil vezes o Dourado do que o Guerrero com 34 anos se arrastando em campo, que já se posiciona mal, toma cartão demais, desfalca o time por causa de seleção, ganha 1 milhão, pediu pra renovar por 3 anos etc. Pivô serve só pra time que não tem bons meias como Diego, E. Ribeiro e Paquetá. A gente só precisa de um centroavante que esteja no lugar certo e na hora certa, que faça 1 gol a cada 2 jogos.",
            "date": "2018-05-04T12:57:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhon 10",
                    "text": "Correto é olha só as estatísticas O H.Dourado (18 gols e 3 assistências) no Brasileirão do ano passado fez 3 vezes mais que o Guerrero (6 gols e 3 assistências)",
                    "date": "2018-05-04T17:36:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Vilela",
            "text": "torcida modinha que se contenta com muito pouco. Dourado se fizesse metade dos gols que perde já estaria com uns 15 gols no ano. Fez 8 gols, mas 5 foram de pênalti e 2 deram pra ele sem goleiro. Somente o de cabeça contra o Santa fé foi mérito dele que se antecipou ao goleiro. Se for titular o ano todo e não tiver mais nenhum pênalti a nosso favor, duvido se faz mais do que 5 gols de bola rolando.",
            "date": "2018-05-04T17:23:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karlos Veras",
            "text": "Fico imaginando se ele fosse bom jogador, volta logo Guerreiro.",
            "date": "2018-05-04T16:43:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Sousa",
            "text": "Vocês tem que entender que ele é bom pra empurrar bola pra dentro. Ele não sabe jogar futebol além de fazer gol, o que já basta pra posição dele. S.T.",
            "date": "2018-05-04T16:37:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clodomir Conte",
            "text": "Ano passado fez a metade dos gols no estadual, no segundo semestre nao fez nada.",
            "date": "2018-05-04T16:35:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pietro Moraes",
            "text": "O que falta ao Dourado são bons laterais... Os do Flamengo não tem feito cruzamentos corretamente, parte ainda por desconhecer a movimentação dele na área, em outra pq não tem habilidade pra isso mesmo. Mas com o tempo vão melhorar esses números ai",
            "date": "2018-05-04T16:32:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "PEDRO, se treinar penaltys, vai ser melhor que Dourado, tem mais bola.",
            "date": "2018-05-04T15:22:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pablo Silva",
                    "text": "esse mulek é horrível, maior canelereiro tbm q nem a bola consegue dominar direito",
                    "date": "2018-05-04T15:52:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Nascimento",
                    "text": "Pedro e Dourado todos dois cintura dura, faz gols na sorte.",
                    "date": "2018-05-04T16:25:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josemar Ramos",
                    "text": "Canela ele tem muito mesmo.",
                    "date": "2018-05-04T16:31:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Jr",
            "text": "Se esse mercenario estivesse no Flu, talvez seria o segundo reserva do Pedro..., ainda bem que o Fluminense ficou livre desse mentiroso..., Pedro é muito superior..., NÃO sou torcedor do Flu, nem do Fla.",
            "date": "2018-05-04T15:15:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pablo Silva",
                    "text": "kkkkkkkkk para falar uma asneira dessa deve ser do vasco kkkkk pq o pedro é um baita de canelheiro, gol tudo na sorte, as vezes bate na orelha e vai para o gol kkkkkk, é um dourado piorado q não sabe bater penaltis",
                    "date": "2018-05-04T15:53:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josemar Ramos",
                    "text": "Só pode mesmo ser \"vascaindo\" mesmo para falar tamanha bobagem. A série \"B\" está logo ali adiante",
                    "date": "2018-05-04T16:29:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Idelson Oliveira",
            "text": "Libertadores,Copa Brasil(50milhões de prêmio) e C.Brasileiro,o Flamengo precisa reforçar o time: Contrata o Scarpa, do Fluminense.Contrata zagueiro Polenta, 26 anos, do Nacional Uruguai, terá passe livre no meio do ano. Arão gde decepção, não dá mais. Troca o Arão, em definitivo c/ o Cruzeiro pelo Bruno César, ex jogador do Botafogo. Contrata do Boca Júnior, jogador Colombiano Péres, 25 anos, por empréstimo de um ano, c/passe estipulado, indicado pelo Rueda. O Flamengo só gastará com o Scarpa/hfg",
            "date": "2018-05-04T13:03:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "só se o bandeira mandar o roupeiro atrás dessas contratações... diretor de futebol nem existe.",
                    "date": "2018-05-04T13:15:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Batista",
                    "text": "scarpa nem podendo jogar esta cara",
                    "date": "2018-05-04T15:13:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renan",
                    "text": "Negocia diretamente com o fluminense que dá certo!",
                    "date": "2018-05-04T15:17:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "Tipo de jogador bom para vcs, tremendo 71",
                    "date": "2018-05-04T15:21:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Borges",
                    "text": "Henrique, o Scarpa pode jogar se o Fla entrar em acordo com o Fluminense",
                    "date": "2018-05-04T15:40:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aglaecio Júnior",
                    "text": "ACho que o Idelson quis dizer Bruno SILVA e não César... agora eu concordo com vc, esse Arão não dá mais... Duro é o Cruzeiro querer ele kkk",
                    "date": "2018-05-04T15:49:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "sérgio Pereira",
                    "text": "Vamos negociar pegamos o Dourado de volta + Arão e vcs podem levar o Scarpa, negócio na mesa",
                    "date": "2018-05-04T15:51:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro",
                    "text": "flamengo no 4/4/2 guerrero e dourado no ataque",
                    "date": "2018-05-04T15:56:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zamorano",
                    "text": "joga muito! Matador... o Flamengo precisa lançar mais bolas na área.... apenas Rodney que faz hj.... o cara rebentou no FLU com um elenco bosta.... relaxem que a hora dele está chegando!!!!!!",
                    "date": "2018-05-04T15:57:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Daniel Bellis",
            "text": "??? Que matéria é essa ??? Pq não menciona a raça que ele tem em campo tb ??",
            "date": "2018-05-04T12:53:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Carneiro",
                    "text": "Essas matérias gostam de manipular algo que não existe ,ele tá rendendo sim e está fazendo gols pronto e acabou...",
                    "date": "2018-05-04T13:28:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Filho",
            "text": "A torcida tem que entender que o Dourado, e um finalizador",
            "date": "2018-05-04T13:15:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zheel Chicleteiro",
            "text": "No Flamengo só mesmo a espera de um penalti, ou de costa para os zagueiros adversários",
            "date": "2018-05-04T13:08:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "O cara tem média de um gol jogo sim não. É excelente considerando que no início ele estava se adaptando a o novo clube a ao novo esquema de jogo. O Dourado ainda vai ajudar muito a equipe basta um esquema que ele tenha apenas que empurrar para o gol.",
            "date": "2018-05-04T13:04:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/inicio-de-dourado-no-fla-nao-impressiona-mas-redencao-no-flu-e-bom-pressagio.ghtml"
}