{
    "time": "flamengo",
    "date": "02/09/2018 14h16",
    "title": "Barbieri diz que derrota é \"inadmissível\", compreende vaias e fala em cobrança no vestiário. Treinador não terá Paquetá, Cuéllar e Diego contra o Inter, mas diz que lista de desfalques pode ser ainda maior",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "Uma derrota dura, difícil e inadmissível. Assim Mauricio Barbieri resumiu o revés que o Flamengo sofreu por 1 a 0 para o Ceará neste domingo de manhã, no Maracanã, pelo Brasileiro.",
        "O treinador, de certa forma, repetiu o discurso dos jogadores. Diego, Diego Alves e Éverton Ribeiro, três dos líderes do elenco, também classificaram o resultado como inadmissível.",
        "- As declarações dos jogadores são o sentimento do grupo. Fomos ineficazes para fazer o resultado necessário. Dia e resultados muitos ruins. Conversamos no vestiário. Houve cobranças no intervalo e no final. Cobrança tem que existir - disse Barbieri.",
        "O Flamengo segue com 41 pontos, em terceiro. O São Paulo, líder, pode abrir sete pontos se vencer o Fluminense logo mais, no Morumbi. Na quarta-feira, o Rubro-Negro encara, no Beira-Rio, o Inter, segundo colocado.",
        "",
        "Para esse duelo em Porto Alegre, Barbieri não poderá contar com Paquetá e Cuéllar, convocados por Brasil e Colômbia, e Diego, suspenso com três amarelos.",
        "- Vamos reavaliar todos os jogadores amanhã (segunda). A lista de desfalques pode ser maior contra o Inter. Vamos escolher a melhor equipe para ter um desempenho satisfatório em Porto Alegre - prosseguiu Barbieri.",
        "Outros tópicos da entrevista de Barbieri:",
        "Que domingo\nAs coisas não funcionaram. Tentamos, a busca é constante pela melhoria. A busca continua não só pela melhoria no ataque, mas em todos os setores. Melhorar sempre.",
        "Hoje foi um dia ruim, cenário ruim, finalizamos, mas não fomos eficientes. Não conseguimos o gol e demos espaços para o adversário. Temos que buscar soluções, porque nem sempre vamos poder contar com todos os jogadores.",
        "O que fazer?\nTemos que trabalhar, fazer mais do que estamos fazendo e buscar alternativas. Não estamos satisfeitos. Quem vai dar soluções é quem está aqui, os jogadores e a comissão. Temos que melhorar.",
        "Vaias da torcida",
        "As vaiais são compreensíveis a torcida. Lotou o Maracanã e nos apoiou. Fez o papel dela e nos apoiou. Nós não fizemos nosso papel. Não funcionamos como equipe. Às vezes a torcida acaba direcionando as vaias para um jogador ou outro, mas temos que nos cobrar como equipe.",
        "Medo de demissão?\nO meu temor é não conseguir fazer o trabalho da maneira que quero. Não penso no Maurício nesse agora. Quero que a equipe encontre soluções, vou fazer tudo o que estiver ao meu alcance para o Fla encontrar os resultados.",
        "Clima no vestiário\nNos cobramos no vestiário. Quem almeja coisas maiores não pode ter um resultado em casa. Conversamos para que isso não volte a acontecer. Não teve lavagem de roupa suja no vestiário. O que houve foi frustração. Precisamos refletir e buscar soluções como uma equipe.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Rodrigo Coelho",
            "text": "Não vai reclamar do gramado hoje? Chorão!",
            "date": "2018-09-02T14:47:16",
            "likes": "345",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Carlos Caetano",
                    "text": "time sem vergonha",
                    "date": "2018-09-02T14:56:41",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Erico Andrade",
                    "text": "NÃO SOU FLAMENGUISTA, MAS O GRAMADO DO MARACANA TÁ UM PASTO. O CEARÁ, COM TODO RESPEITO, ESTÁ ACOSTUMADO A JOGAR EM GRAMADO RUIM.",
                    "date": "2018-09-02T14:56:51",
                    "likes": "19",
                    "unlikes": "26"
                },
                {
                    "name": "Carlos Caetano",
                    "text": "cada jogo um historia de ferente esse paqueta toda hora perde a bola",
                    "date": "2018-09-02T14:59:01",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Caetano",
                    "text": "tira dos salario dele rapidinho eles volta a jogar o futebol que eles sabe.",
                    "date": "2018-09-02T15:01:31",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "José Harigot",
                    "text": "Rodrigo Coelho Desculpa aeee, mas Chorão é o Fogão. Esse é o Cherin.",
                    "date": "2018-09-02T15:01:33",
                    "likes": "12",
                    "unlikes": "11"
                },
                {
                    "name": "Marcelo Motta",
                    "text": "Esse ano ja era. Tinha tudo para brigar e ser campeao brasileiro, mas devido a pessimas decisoes da diretoria e treinador nao vamos ganhar nada. Deixam o Everton sair para e compram por 40M o tal Vitinho. Essa foi a gota d`agua da burrice dessa diretoria, fora outras burrices como vender o Vizeu e contratar Dourado, Romulo, Berrio, etc...",
                    "date": "2018-09-02T15:12:19",
                    "likes": "91",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Motta",
                    "text": "Rever ja tinha que sair a muito tempo, lento demais. Nenhum time pode fazer reformulacao de elenco todo ano, as contratacoes devem ser precisas para se economizar dinheiro e fazer o time render bem, o Sao Paulo gastou pouco com os jogadores certos e esta colhendo resultados. Nos gastamos quase 100 milhoes nos ultimos anos com Guerrero, Everton R., Berrio, Vitinho, Romulo, Arao e nao ganhamos nada. IMCOMPETENTES.",
                    "date": "2018-09-02T15:18:53",
                    "likes": "66",
                    "unlikes": "8"
                },
                {
                    "name": "Erick Ferreira",
                    "text": "Marcelo Motta falou tudo estou contigo!",
                    "date": "2018-09-02T15:27:07",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "Um jogo a culpa é do gramado, no outro o juíz e agora, foi o Sol.",
                    "date": "2018-09-02T15:29:13",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Kesley Santos",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-02T15:37:22",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus Viggo",
                    "text": "acho este time do Flamengo , muito preguiçoso, todo mundo gordinho, acomodado, salario em dia e com mais de um ano de contrato...é mera moleza.",
                    "date": "2018-09-02T15:37:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gasparov",
                    "text": "Todo ano é assim... muito cheiro até agosto... depois volta para realidade... cheirinho eterno.",
                    "date": "2018-09-02T15:38:13",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Jonathan Costa",
                    "text": "Cara falou tudo mais ainda acho que o problema é esse técnico Eu colocaria Geuvanio Lincom e Marlos no ataque Meio Éverton e Diego paquere de volante mais com liberdade para atacar Lateral Rene e Rodnei Zaga thuller e Leo Duarte",
                    "date": "2018-09-02T15:40:57",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Jonathan Costa",
                    "text": "Ops paqueta",
                    "date": "2018-09-02T15:41:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mudinho",
                    "text": "Culpa do Barbieri tem que demitir se perder para o inter",
                    "date": "2018-09-02T15:47:18",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Carla Christian",
                    "text": "Enquanto Dourado não sair do Flamengo,e não vai mais jogar em time nenhum de série A, o time não terá condições de disputar os títulos...",
                    "date": "2018-09-02T16:02:21",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mijai Kagon",
                    "text": "U framengu é timeco, não ganha nem do vovô.",
                    "date": "2018-09-02T16:12:35",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Ronaldo Farias",
                    "text": "Na próxima convocação o Tite vai chamar o Dourado.",
                    "date": "2018-09-02T16:44:09",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Tony City",
                    "text": "É um dos últimos comentários do Tony City esse aqui devido a vergonha na cara nacional. Sentimento de desgosto profundo. Você não vê postura desse time sem vergonha. Eles não se cobram. Na verdade algumas peças, peças consideradas importantes hoje precisam sair pois representam o fracasso. O primeiro de discurso bonito é seu Diego. Erra muito e todo fim de jogo tem um comentário bonito e nada produtivo! Outros devem sair Dourado, Pará, Arão, Rodinei. Barbieri não tem comando e não muda esquema tático merece sair. Um nove nunca chegou na Gavea!",
                    "date": "2018-09-02T18:05:51",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Campos",
                    "text": "A melhor solução é substituir esse time viciado em moleza pela garotada da base.",
                    "date": "2018-09-02T19:09:41",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Junior",
                    "text": "Estaria os salarios atrazados? Ou estão pensando no jogo que ainda estão na sala de recreação do CT? Ou o Barbiere já perdeu o comando a muito tempo? Que vergonha!!!",
                    "date": "2018-09-03T07:54:44",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Elton Brito",
                    "text": "ATRASADOS***",
                    "date": "2018-09-03T08:13:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Sebastião",
                    "text": "Verdade. Até quando. Esta Diretoria poder boa em finanças, mas péssima em contratações: Dourado Grosso e ruim dmais da conta, não consegue dominar uma bola fora da área, só no flamengo ele é crque.",
                    "date": "2018-09-03T09:32:13",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "FORA BARBIERI !!",
                    "date": "2018-09-04T05:36:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Fcisco Rodrigues",
            "text": "Barbieri é ruim até nas entrevistas.O maior erro do Flamengo nesta gestão foi colocar ele como efetivo e jamais ter conseguido contratar um técnico a altura do time.vexame atrás de vexame, e pelo andar da carruagem vem muito mais..Time e técnico sem vergonhas mesmo..",
            "date": "2018-09-03T20:46:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Souza",
            "text": "Toda vez é a mesma desculpa: \"Temos de aprender a não repetir os erros\" ou \"que isso sirva de lição\" mas vivem os repetindo! Não existe no elenco nenhum juvenil inexperiente que ainda está aprendendo, TODOS tem experiência suficiente para não precisarem destas desculpas vazias. Queremos jogadores com RAÇA e RESPEITO aos torcedores que se deslocam de suas casas, apoiam o grupo e voltam para casa com a sensação de que foram enganados.",
            "date": "2018-09-03T20:33:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mélio Jacob",
            "text": "Há comentarista que tenta explicar a derrota do Flamengo. O fato é que um campo de futebol tem mais ou menos 600 m2, quando um time joga na retranca, passa a ser usado apenas 1/3 do campo (200m2) por 20 jogadores, diminuindo o espaço do time que ataca, ficando mais fácil a marcação, por isso é importante os pontas jogarem bem abertos.",
            "date": "2018-09-03T18:35:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "MAURO GOMES",
                    "text": "Se candidata a técnico do Flamengo, Mélio",
                    "date": "2018-09-03T20:17:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "MAURO GOMES",
            "text": "Barbieri, pede para sair enquanto há tempo, pois sua saida está próxima. Se perder para o Internacional, vc está na vala.",
            "date": "2018-09-03T20:16:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliana Macedo",
            "text": "Barbiere, qual o futebol que vc ver naquele henrique dourado? aquela disgraça não merece vestir a camisa do Flamengo, o que voce tem contra o Lincon?",
            "date": "2018-09-03T17:12:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Conceicao",
            "text": "Barbieri como pode tu ficar uma hora de partida o primeiro tempo todo a sua frente o Marlos Moreno sem fazer nada um atacante que faz tres anos sem fazer um gol e tu fica com ele ate os 15 minutos do segundo tempo",
            "date": "2018-09-03T18:16:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Leandro",
            "text": "Contra o inter vai ser igual Brasil e Alemanhã, tô ate rezando pra não ter o jogo kkkkkkkkk.",
            "date": "2018-09-03T16:38:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Souza",
            "text": "Chegamos ao máximo. Daqui p frente o Flamengo voltará ao normal. Vamos torcer para garantirmos um vaga na libetadores novamente. E só !",
            "date": "2018-09-03T13:57:01",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Welison Pereira",
                    "text": "Concordo... Infelizmente, é difícil acreditar. Tem que mudar muita coisa pra gente ter algo diferente.",
                    "date": "2018-09-03T15:51:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "O fato é que o Flamengo não tem elenco. Nem mesmo o time titular é grande coisa: os laterais são ridículos, não tem centro-avante e nem atacantes de lado e todos os zagueiros são f.racos. O time titular do Flamengo está ABAIXO de vários do Brasil (Palmeiras, Grêmio, Cruzeiro, São Paulo, Inter...). É muito mais incompleto e desequilibrado que o dos outros. A ideia de que o Flamengo tem um elenco comparável ao do Palmeiras chega a ser uma PIADA. O técnico só utilizou os titulares exatamente porque o Flamengo NÃO tem reservas à altura. Não tem banco. E agora os titulares estão todos desgastados",
            "date": "2018-09-03T00:28:57",
            "likes": "49",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Artur Skandianipoulos",
                    "text": "Você, Palestrino, deve ter problemas sérios de personalidade e auto afirmação, porque esta obsessão pelo Flamengo chega a ser doentia. Não tem uma página do seu time pra você destilar seu veneno por lá ?",
                    "date": "2018-09-03T10:30:38",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "Bruno Rezende",
                    "text": "Palestrina é uma porca apaixonada por urubus",
                    "date": "2018-09-03T11:20:00",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Brilhante",
                    "text": "Mano,geralmente esse Palestrino só fala besteira Mas hoje eu concordo com ele Pra mim o Fla tem o melhor Meio campo do Brasil,agora de centroavante e laterais tá complicado e não tem um goleiro a altura do D. Alves pra substituir... SRN",
                    "date": "2018-09-03T11:25:07",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "José Mendes",
                    "text": "Sou torcedor ferrenho do flamengo, mas não sou idiota em achar que o mengo tem um time á altura para ganhar qualquer uma das competições. Já saiu da primeira(Libertadores), agora é só questão de tempo; a próxima será a Copa do Brasil. Esse time é R I D Í C U L O, I N O P E R A N T E, I N C O M P E T E N T E, e SEM CARA DE FLAMENGO. Basta...... não dá para torcer por esses pés-rapados, sem vontade de vencer, sem senso de responsabilidade.........P E L A D E I R O S!!!!!!",
                    "date": "2018-09-03T11:44:55",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Juliano Fla",
                    "text": "Peppa que só falou besteira até hoje... mas desta vez falou tudo... no time do Flamengo só temos 4 jogadores que podem vestir o manto no momento... ER07, DIEGO, PAQUETÁ E CUELLAR... o resto não tem futebol nem raça para isso..... fato... questionem se quiser mas é fato.... Léo Duarte falta rodagem... só isso...",
                    "date": "2018-09-03T12:44:58",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Dessa vez não foi pra zoar... kkkkk",
                    "date": "2018-09-03T16:08:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Você, Palestrino, deve ter problemas sérios de personalidade e auto afirmação, porque esta obsessão pelo Flamengo chega a ser doentia. Não tem uma página do seu time pra você destilar seu veneno por lá ?",
            "date": "2018-09-03T10:30:38",
            "likes": "17",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rezende",
            "text": "Palestrina é uma porca apaixonada por urubus",
            "date": "2018-09-03T11:20:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Brilhante",
            "text": "Mano,geralmente esse Palestrino só fala besteira Mas hoje eu concordo com ele Pra mim o Fla tem o melhor Meio campo do Brasil,agora de centroavante e laterais tá complicado e não tem um goleiro a altura do D. Alves pra substituir... SRN",
            "date": "2018-09-03T11:25:07",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mendes",
            "text": "Sou torcedor ferrenho do flamengo, mas não sou idiota em achar que o mengo tem um time á altura para ganhar qualquer uma das competições. Já saiu da primeira(Libertadores), agora é só questão de tempo; a próxima será a Copa do Brasil. Esse time é R I D Í C U L O, I N O P E R A N T E, I N C O M P E T E N T E, e SEM CARA DE FLAMENGO. Basta...... não dá para torcer por esses pés-rapados, sem vontade de vencer, sem senso de responsabilidade.........P E L A D E I R O S!!!!!!",
            "date": "2018-09-03T11:44:55",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Fla",
            "text": "Peppa que só falou besteira até hoje... mas desta vez falou tudo... no time do Flamengo só temos 4 jogadores que podem vestir o manto no momento... ER07, DIEGO, PAQUETÁ E CUELLAR... o resto não tem futebol nem raça para isso..... fato... questionem se quiser mas é fato.... Léo Duarte falta rodagem... só isso...",
            "date": "2018-09-03T12:44:58",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Dessa vez não foi pra zoar... kkkkk",
            "date": "2018-09-03T16:08:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edinaldo Oliveira",
            "text": "AINDA TEMOS QUE ATURAR ESSE BURRO ATÉ QUARTA? TOMARA QUE INTER META UMA GOLEADA. CHEGA DE BARBIERI",
            "date": "2018-09-03T16:05:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herminio Meaurio",
            "text": "VOCÊ TEM QUE SE IMPOR MAIS NA BEIRA DO CAMPO, NÃO FICAR DE BRAÇO CRUZADO. ABRA A BOCA, CHAMA A ATENÇÃO DESSES SANGUESSUGAS!",
            "date": "2018-09-03T16:03:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Maciel",
            "text": "por que inadmissível? então o Fla só admite ganhar, ganhar e ganhar? a vida e feita de vitorias e derrota. levanta a cabeça e pede para não jogar mais contra o CEARÁ. pois o vozão pode ate descer, mas, vai deixar maus lembranças.",
            "date": "2018-09-02T22:59:48",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Ja se empolgou, tem que baixar a bola e continuar na humildade pra sair da degola idiota",
                    "date": "2018-09-03T01:18:08",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "pamala santos",
                    "text": "idiota é quem é viuva do zico nos anos 80....depois disso nao ganhou nada de expressao.",
                    "date": "2018-09-03T06:34:21",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Como não ganhou nada de expressão idiota ? quer coisa mais expressiva que dinheiro ? o club ta nadando em dinheiro sem saber como gastar, diga ai quem ganhou mais dinheiro que o flamengo ,idiota",
                    "date": "2018-09-03T12:38:34",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Silvio Silva",
                    "text": "Zico jogou o Brasileiro de 2009? E a copa Brasil de 2013?",
                    "date": "2018-09-03T15:49:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ppvideosom",
            "text": "Ja se empolgou, tem que baixar a bola e continuar na humildade pra sair da degola idiota",
            "date": "2018-09-03T01:18:08",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "pamala santos",
            "text": "idiota é quem é viuva do zico nos anos 80....depois disso nao ganhou nada de expressao.",
            "date": "2018-09-03T06:34:21",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Como não ganhou nada de expressão idiota ? quer coisa mais expressiva que dinheiro ? o club ta nadando em dinheiro sem saber como gastar, diga ai quem ganhou mais dinheiro que o flamengo ,idiota",
            "date": "2018-09-03T12:38:34",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Silva",
            "text": "Zico jogou o Brasileiro de 2009? E a copa Brasil de 2013?",
            "date": "2018-09-03T15:49:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Santos",
            "text": "na moral. esse time junto com o treinador é muquirana !",
            "date": "2018-09-03T15:48:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Santos",
            "text": "Que timeco...agora só falta vir aqui no BeiraLixo e perder para Binter...",
            "date": "2018-09-03T14:47:02",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Santos",
                    "text": "e vai perder . time muquirana esse flamengo !",
                    "date": "2018-09-03T15:48:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juliano Fla",
            "text": "Uma única pergunta???? Porque Pará ainda está no Flamengo?? Cadê a contratação de alterais decentes???? Na base não tem ninguém????",
            "date": "2018-09-03T12:42:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welison Pereira",
            "text": "Esse ataque do Flamengo só faz gol se a bola estiver passando em cima da linha do gol... Vitinho (slow motion) e Uribe não chegaram ainda. Marlos vai aprender o que é gol em 2020 ou se passar a disputar peladas na praia. Henrique Dourado tem posicionamento de amador. Ataque que QUALQUER zaga marca. Pra ficar ruim, tem que melhorar um pouco.",
            "date": "2018-09-03T12:34:33",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Sales",
                    "text": "Fora os laterais que são horriveis, não acertam 1 cruzamento.",
                    "date": "2018-09-03T12:43:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jonathan Selzer",
                    "text": "falou tudo, gastaram uma fortuna e só trouxeram pereba, saudade do rodrigo caetano",
                    "date": "2018-09-03T12:56:35",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Sérvulo Moreira",
                    "text": "Brincadeira mesmo, se o titular ta cansado coloca o reserva aposto que não ia dar esse vexame ... MEU DEUS",
                    "date": "2018-09-03T13:10:39",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Welison Pereira",
                    "text": "Concordo plenamente... os laterais não conseguem fazer o básico que é levantar bola na área. A maioria é interceptada pelo lateral adversário. Bola no pé de Rodnei é quase certo que vai dar escanteio ou lateral. Bola não chega na área pra gol. O Renê conseguiu uma raridade outro dia de levantar uma bola na medida. Mas é raro.",
                    "date": "2018-09-03T15:47:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rogério Sales",
            "text": "Fora os laterais que são horriveis, não acertam 1 cruzamento.",
            "date": "2018-09-03T12:43:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Selzer",
            "text": "falou tudo, gastaram uma fortuna e só trouxeram pereba, saudade do rodrigo caetano",
            "date": "2018-09-03T12:56:35",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérvulo Moreira",
            "text": "Brincadeira mesmo, se o titular ta cansado coloca o reserva aposto que não ia dar esse vexame ... MEU DEUS",
            "date": "2018-09-03T13:10:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welison Pereira",
            "text": "Concordo plenamente... os laterais não conseguem fazer o básico que é levantar bola na área. A maioria é interceptada pelo lateral adversário. Bola no pé de Rodnei é quase certo que vai dar escanteio ou lateral. Bola não chega na área pra gol. O Renê conseguiu uma raridade outro dia de levantar uma bola na medida. Mas é raro.",
            "date": "2018-09-03T15:47:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Santos",
            "text": "se não mandar o técnico embora,vamos perder até umas das vagas para a liberta,anotem ! ele se perdeu !",
            "date": "2018-09-03T15:46:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alquerlino",
            "text": "Os jogadores tem qualidade, estão deslocados, esse domingo o Dourado estava buscando a bola no meio de campo, pois, não chega e cada peça fora do lugar sem contar no individualismo de alguns jogadores, aff. Falta comando nesse time!",
            "date": "2018-09-03T11:42:59",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Juliano Fla",
                    "text": "Peppa que só falou besteira até hoje... mas desta vez falou tudo... no time do Flamengo só temos 4 jogadores que podem vestir o manto no momento... ER07, DIEGO, PAQUETÁ E CUELLAR... o resto não tem futebol nem raça para isso..... fato... questionem se quiser mas é fato.... Léo Duarte falta rodagem... só isso...",
                    "date": "2018-09-03T12:45:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexssandro Souza",
            "text": "Toda derrota é a mesma conversinha, mas nao muda nada, o time continua a mesma coisa, toquinho pro lado, pra tras e nada de objetividade, atacantes horrorosos e um Diego nervoso, apavorado e atrapalhado!!!",
            "date": "2018-09-03T13:29:07",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Silvio Silva",
                    "text": "Para mim o Diego cavou o cartão amarelo para não jogar fora contra o Inter. Está com medo de sofrer uma lavada e ele ser um dos apontados como culpados.",
                    "date": "2018-09-03T15:41:10",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Santana",
            "text": "o tecnico ja esta cobrando a mais de um mes deste time no vestiario . ja esta na hora de mudar algumas peças na base tem alguns q ja passaram da hora de ganhar uma chance no time.",
            "date": "2018-09-03T14:53:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Silvio Silva",
                    "text": "Me diga quais. Assisto quase todos os jogos do sub-20 e não vejo ninguém ali em condições de subir para o time principal.",
                    "date": "2018-09-03T15:34:23",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Ferreira",
            "text": "Leandro Lopes, você deve ser corinthiano ou coisa do tipo, tira ele ou o Cuellar, Diego ou Everton Ribeiro , nós caímos para a segunda divisão, querido, olha o Everton do São paulo , era atacante, lateral, meio ele fazia de tudo, alguns jogos abaixo, foi para o São Paulo, e é o cara que arrumou o São Paulo, fique esperto você esta assistindo os jogos ou só conversando fiado, arrumar serviço meu",
            "date": "2018-09-03T15:04:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcus Fotografias",
                    "text": "Flamengo perdeu chances atrás de chances para voltar a liderança, pra mim não ganha nada este ano.",
                    "date": "2018-09-03T15:30:14",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bernardo",
            "text": "Acho que o maior problema é jogar somente com um cabeça de área, ninguém joga assim. Ficamos muitos expostos nos contra-ataques. Também precisamos de mais vontade de ganhar, ter gana, ser Flamengo!!!",
            "date": "2018-09-03T15:27:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Lopes",
            "text": "Paquetá precisa ser barrado,Não tá jogando nada tá se achando o Messi, o Cristiano Ronaldo ou ele se quiser sair vaza no Flamengo têm que jogar com raça ele esqueceu disso após a copa",
            "date": "2018-09-02T16:51:14",
            "likes": "56",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Paquetá é jogador mediano, muita onda em cima dele...",
                    "date": "2018-09-02T19:36:31",
                    "likes": "17",
                    "unlikes": "9"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Voces são os mesmos que mês passado estavam aqui xingando o zé Ricardo porque deixava o paqueta no banco e só o usava no segundo tempo e como opção, sera que agora entenderam o porque ?",
                    "date": "2018-09-03T01:47:38",
                    "likes": "12",
                    "unlikes": "10"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Paqueta precisa de descanso é um ser humano e não uma maquina de jogar futebol cambada ,respeitem o cara",
                    "date": "2018-09-03T12:40:24",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Adriano Vito",
                    "text": "nossa defesa eh ruim num pode deixar esposta joga com dois volantes mais diego everton e paqueta com liberdade ele certeza ira render",
                    "date": "2018-09-03T13:57:34",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Valdemir Matias",
                    "text": "O paqueta não pode ser culpado pelos erros primários do time, sou flamenguista mais vamos ser sincero o time investiu muito é vai se despedir sem ganha nenhum campeonato importante, porque? a libertadores já era o brasileirão também já esta muito longe, a copa do Brasil, essa é dificil lamentável porém estão procurando já os culpados antes da hora.",
                    "date": "2018-09-03T14:28:54",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Silva",
                    "text": "Ppvideosom, ele ficou um mês descansando durante a copa e voltou depois sem jogar nada. Isso é cansaço? Só se está ficando cansado para dar conta da nova namorada.",
                    "date": "2018-09-03T14:36:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "João Freitas",
                    "text": "O melhor desfalque do Flamengo poderia ser o Técnico. Fora Barbieri.",
                    "date": "2018-09-03T14:36:28",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Caio Felps",
                    "text": "manda pro são paulo que a gente aceita kkkk",
                    "date": "2018-09-03T14:40:40",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Ferreira",
                    "text": "Sem Paquetá e Cuellar, derrota na certa, sem um deles talvez tínhamos chance de empatar e olhe lá, este time tem quarto ou cinco jogadores o resto ...",
                    "date": "2018-09-03T14:55:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Roberto Oliveira",
            "text": "Quem está se enganando é a torcida, o time do flamengo não produz nada, todo o jogo tem 2/3 de posse de bola, mas não sabe entrar na área, o adversário nem precisa se preocupar, pois os toques são do meio para traz, não existe esquema tático no ataque, qualquer time que for para frente, encurrala o flamengo, será que ninguém vê isto.",
            "date": "2018-09-03T14:47:24",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Silva",
            "text": "boa tarde naçao!enquanto tiver esse estagiario de tecnico a frente do flamengo nao vamos a lugar nehum!essa diretoria incompetente que nao ve mais uma burrada em deixar esse tecnico a frente do time!vamos criar um FORA BARBIERI ATE QUE CHEGUE NA DIRETORIA!nao podemos ficar parados vamos pedir a saida desse tecnico antes que seja mais 1 ano perdido!fora barbieri fora barbieri fora barbieri fora barbieri fora barbieri fora barbieri fora barbieri",
            "date": "2018-09-03T14:43:41",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Silva",
            "text": "Pessoal, olhem bem para o Barbieri e me respondam: Ele tem cara de quem jogou bola alguma vez na vida? Devia ser o dono da bola ou aquele moleque que era o último escolhido no par ou impar. Se ele não jogasse levava a bola para casa. Jogava bolinha de gude no synteko.",
            "date": "2018-09-03T14:39:23",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cauã",
            "text": "O q falta para o Barbieri é ambição.",
            "date": "2018-09-03T12:38:04",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jamenson Filho",
                    "text": "FALTA TAMBÉM PARA O BARBIERI CONHECIMENTO DE FUTEBOL E COMANDO.",
                    "date": "2018-09-03T14:38:11",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Mastellini",
            "text": "Barbieri a culpa é em grande parte sua. Escala mal pra caramba. Toma vergonha e tira de vez esse Dourado, troca esses laterais que todo time sabe que não trazem perigo algum e ainda fazem besteira na defesa. Ou melhor Baribieri some do Flamengo e leva Dourado, Berrío, Rodinei, Rêne com você. Um erro atrás do outro não aprende nuca.",
            "date": "2018-09-02T16:16:35",
            "likes": "77",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Alexandre Mastellini",
                    "text": "Marlos até que tem drible e jogo em direção ao gol, só a finalização dele que não é para o gol. Se tivesse alguém ao lado dele pra ele tocar renderia mais.",
                    "date": "2018-09-03T14:34:46",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Mastellini",
                    "text": "A diretoria tem que ser cobrada. Temos elenco por que ficar sempre com os mesmos ?",
                    "date": "2018-09-03T14:35:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Silvio Silva",
            "text": "Pessoal, olhem bem para o Barbieri e me respondam: Ele tem cara de quem jogou bola alguma vez? devia ser o dono da bola ou aquele moleque que era o último escolhido no par ou impar. Se ele não jogasse levava a bola para casa. Jogava bolinha de gude no porcelanato.",
            "date": "2018-09-03T14:33:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Barbieri, você não vê, o time do Flamengo é previsível, ele joga lentamente, toca a bola demasiadamente para trás, só joga até a intermediária adversária e volta bola p/ traz, fica circulando bola na intermediária adversária de um lado para o outro, NÃO ATACA. O Dourado joga sozinho na frente, o Diego, meia esquerda, joga lá atrás, não faz a função de meia esquerda, de jogar próximo do Dourado, n/entrar na área, p/atacar as bolas nos cruzamentos e fazer gols. O Renê n/apoia o ataque, recebe a bola e só toca bola p/traz, sem qualidade no lançamentos e cruzamentos.*",
            "date": "2018-09-03T14:31:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Barbieri, você não vê, o time do Flamengo é previsível, ele joga lentamente, toca a bola demasiadamente para trás, só joga até a intermediária adversária e volta bola p/ traz, fica circulando bola na intermediária adversária de um lado para o outro, NÃO ATACA. O Dourado joga sozinho na frente, o Diego, meia esquerda, joga lá atrás, não faz a função de meia esquerda, de jogar próximo do Dourado, n/entrar na área, p/atacar as bolas nos cruzamentos e fazer gols. O Renê n/apoia o ataque, recebe a bola e só toca bola p/traz, sem qualidade no lançamentos e cruzamentos.",
            "date": "2018-09-03T14:30:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Vocês não sabem como é bom ver um clube nordestino \"derrubar\" o flamengo dentro de casa. Os cariocas acham que só eles sabem jogar futebol...até o Paquetá foi vaiado...que beleza!!!",
            "date": "2018-09-03T07:41:45",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Isso é muito pouco pois no primeiro turno Mengão foi la e meteu 3 cocos na casa de vocês, ta revoltado só por isso? Vem mais por ai....beleza e meia.",
                    "date": "2018-09-03T14:26:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jamenson Filho",
            "text": "BARBIERI FALOU DE COBRANÇAS NO VESTIÁRIO, ENTÃO TEM JOGADOR FAZENDO CORPO MOLE?? QUANDO VEMOS TÉCNICOS COMO FELIPÃO E CUCA LEVANTAREM PALMEIRAS E SANTOS E ASSISTIMOS UM FLAMENGO RUIM EM CAMPO, SEM JOGADAS ENSAIADAS, UMA DEFESA FALHA E UM ATAQUE '' QUE MATA DO CORAÇÃO'', SINCERAMENTE SENTIMOS A FALTA DE UM TREINADOR DE VERDADE.",
            "date": "2018-09-03T14:25:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo tem um meia esquerda que só joga na intermediária, rodando bola de um lado p/o outro ou voltando bola p/trás. Diego não faz a função de um meio esquerda, aquele jogador, tipo Tiago Neves, que qdo seu time é atacado, ele volta p/ajudar, mas, qdo o Cruzeiro recupera a bola ele vai jogar lá na frente, p/jogar próximo da área, próximo do centroavante, entra na área adversária e p/disputar a bola nos cruzamentos e fazer gols. O n/Diego fica lá atrás, o centroavante joga sozinho. Isso está errado.<><",
            "date": "2018-09-03T14:15:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Vito",
            "text": "Cade a raça do time!!!! Acorda bandeira manda o barbieri de volta pra base la ele rende e contrata um treinador de verdade estamos passando vergonha e caindo pelas tabelas pela falta de \"sabedoria\" de futebol da diretoria",
            "date": "2018-09-03T13:51:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Vieira",
            "text": "Barbieri falta competência no seu comando. Medroso. Time não tem pontaria. Paquetá esta virando intocável. Não esta bem tira. Seja quem for. Vitinho até agora nais uma enganação. Ninguém acerta o gol?",
            "date": "2018-09-03T13:07:46",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexssandro Souza",
                    "text": "A verdade é que perdemos o Everton, Vinicius e Guerrero e nao foram substituidos a altura, nosso ataque e horroroso, jogadores ruins, fato.",
                    "date": "2018-09-03T13:30:24",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Ferreira",
            "text": "por mim o senhor barbiere ja podia ta longe!",
            "date": "2018-09-03T13:03:38",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Murilo",
            "text": "E duvido que o Fla conquiste o Brasileiro e a Copa do Brasil!!! Acompanha o Fla no momento quem é idiota.",
            "date": "2018-09-03T13:25:28",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Murilo",
            "text": "Essa direção da Fla visa ter lucros e não conquistar títulos. A forma que saímos da Liberta para o Cruzeiro, para mim houve uma compensação financ. Se a torcida do Fla fosse inteligente deixava de ir aos estádios em protesto!!!",
            "date": "2018-09-03T13:23:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Marinho",
            "text": "volta rodrigo caetano e traga o abelao enqto tempo",
            "date": "2018-09-03T13:19:01",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Campos",
            "text": "Não dá pra entender o Trauco no banco, quebrou o pé? Renê é só um bom reserva.Antes da copa a zaga era Léo e Thuller,depois ......... Só faltava Diego tomar um gol desses Me ajudeeeeeee",
            "date": "2018-09-03T13:17:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Nascimento",
            "text": "DIRETORIA COVARDE .......BURRA....MEDROSA.........FORA BARBIERI",
            "date": "2018-09-03T12:57:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Mendonça",
            "text": "Já foi eliminado da Libertadores nas oitavas! Perder p o penúltimo colocado no maracanã com 60.000 !? Time sem jogadas de linha de fundo e triangulações p atacar. Só passinhos p o lado e nada! Toma uma atitude diretoria!!! Nunca vi tantos cruzamentos na mão do goleiro como ontem!",
            "date": "2018-09-03T07:52:16",
            "likes": "72",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Reinaldo Carvalho",
                    "text": "O Barbieri não está conseguindo tirar o máximo de proveito do time, o time está apático, previsível, sem triangulações e sem ataque! Acorda Diretoria, vamos esperar ser eliminados da Copa do Brasil e perder o Brasileiro para agir?? Vamos contratar o Abel, este sim colocará nosso time pra jogar, tirando o máximo de cada jogador e fazendo esquemas táticos eficientes com golsssssss. ABEL NO FLAMENGOOOOO",
                    "date": "2018-09-03T10:06:56",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Josue Nascimento",
                    "text": "a compra de Vitinho foi tiro que saiu pela culatra, sem ele o Mengão é muito mais perigoso!",
                    "date": "2018-09-03T12:34:59",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ronney Oliveira",
            "text": "Fora Barbieri!",
            "date": "2018-09-03T08:00:45",
            "likes": "47",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo Sergio",
                    "text": "Volta papai Joel (santana)!!!",
                    "date": "2018-09-03T12:31:12",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Josue Nascimento",
                    "text": "Não acredito que o problema seja Barbiere, veja como Paquetá jogou ontem, essa convocação não foi boa pra ele , o único erro do técnico, é insistir com Dourado, o goleiro toma um frango, o ataque não faz gol, o que isso tem a ver com Barbiere?",
                    "date": "2018-09-03T12:33:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Oraculodetellos",
            "text": "É inadmissível que um treinador escale como titular um jogador que está num nível muito abaixo. Um jogador que é atacante e está a 70 jogos sem marcar, mais de 3.000 minutos. Se botar o goleiro César como atacante duvido que ele consiga ficar este tempo sem marcar. Mas Barbieri insiste com este jogador. É teimosia, burrice, ou alguem está comendo a b..da do outro.",
            "date": "2018-09-03T11:32:42",
            "likes": "26",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexsander Dias",
                    "text": "Fala sério hein Lopes, Luxemburgo não senta na mesma mesa que o presidente do clube ... O Abel, todo mundo está cansado de saber que o cara não pega trabalhos em andamento. Infelizmente temos que esperar até o fim do ano, ou que haja uma união das chapas e garantir a um técnico decente que após a eleição ele ficará. Aí talvez o abelão ... Poderia.",
                    "date": "2018-09-03T12:30:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Silva",
                    "text": "volta luxa!!!",
                    "date": "2018-09-03T12:32:32",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Torpedinho",
            "text": "Substituição no Flamengo: Sai Barbieri e entra Abel Braga.",
            "date": "2018-09-03T12:31:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sergio",
            "text": "Não se preocupem, quarta-feira tem outra!!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-03T12:30:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Lessa",
            "text": "Fora amador! Time sem raça, devolvam o meu flamengo!",
            "date": "2018-09-03T12:07:57",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Barros",
            "text": "O Flamengo não tem elenco, temos um técnico bom , nada mais, ele Barbieri está limitado a um esquema que necessita de um ponta esquerda bom e não temos hj um!! Temos laterais que não sabem cruzar , o que é horrível!! Pra um centroavante bater de frente com dois zagueiros e disputar espaço, jogamos dinheiro fora com Vitinho e Uribe!! São peças de reposição que não renderam!! E nem irão com o atual esquema do time, o time tá cansado manter o time direto em campo foi um erro!! De gestão",
            "date": "2018-09-03T11:25:53",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-diz-que-derrota-e-inadmissivel-e-fala-em-cobranca-no-vestiario.ghtml"
}