{"id": 7347, "team_id": 13, "date": "06/07/2018", "author": " Fernanda Riccioti e Raphael Zarko ", "title": " Construção de novo CT do Fla atinge 50% de conclusão; faça tour pelas obras Com 5 mil metros quadrados em dois prédios de área construída, novo espaço tem inauguração prevista para o fim do ano. \"Uma das maiores estruturas do mundo\", diz vice de patrimônio", "text": " O canteiro de obras ganhou forma. No caminho para o atual prédio do futebol profissional, a imponente estrutura chama a atenção. Dois prédios já estão de pé, com salas e quartos separados, estrutura elétrica sendo montada e aproximadamente 50% do projeto pronto. O novo CT empolga Alexandre Wrobel, vice-presidente de patrimônio do Flamengo.  O GloboEsporte.com entrou nas obras do novo CT, acompanhado do dirigente rubro-negro, na última sexta-feira. A estrutura é imensa, com detalhes que vão deixar o Flamengo no melhor nível de preparação dentro do futebol brasileiro.  Ampla sala de musculação, alojamentos individuais, salas para patrocinadores, visão de todos os campos no andar superior, ambiente de recreação... É, de fato, um \"salto de qualidade\" em relação à já ótima estrutura atual, que serve aos profissionais até a conclusão do novo CT, prevista para o fim do ano.    São R$ 23 milhões investidos no novo CT. No primeiro, cerca de R$ 15 milhões.    - São dois prédios. Um com área de musculação, fisioterapia, nutrição, parque aquático, área de imprensa, sala dos patrocinadores, toda a gerência do CT. E no outro, os alojamentos, refeitórios e toda a recreação, a holetaria do CT - explica Wrobel.    - Em março, com o arquiteto (Alexandre Feu) e com o Tannure fomos ao novo CT da seleção inglesa, que é um espetáculo, fomos ver o do Manchester United, do Chelsea e fomos buscando os pontos positivos de cada um. A área de patrocinadores vimos no CT do Manchester. A arquitetura do nosso CT, guardadas as devidas proporções, nos lembra o CT do Chelsea, com tudo muito alto, amplo, envidraçado, com visão de qualquer espaço. Aqui dentro fomos ver do Corinthians, Atlético-PR - explica Alexandre Wrobel.    - A obra está rigorosamente dentro do plano, dentro do cronograma de fluxo financeiro, tudo indica que podemos inaugurar a estrutura no fim desse ano, quem sabe no dia 15 de novembro (aniversário do clube), como grande presente, que considero um dos maiores legados da história do clube. Sem dúvida será uma das maiores estruturas do mundo em termos de centro de treinamento - afirma o vice de patrimônio.    Cerca de 100 trabalhadores foram contratados e fazem as obras do novo CT.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/construcao-de-novo-ct-do-fla-atinge-50-de-conclusao-faca-tour-pelas-obras.ghtml"}