{
    "time": "flamengo",
    "date": "30/09/2018 02h06",
    "title": "Primeiras escolhas, alguns ajustes e muitos desafios: inquieto Dorival inicia luta contra o tempo no Fla. Objetividade, postura, emocional e o rendimento fraco de peças importantes são alguns dos desafios que o novo treinador terá que solucionar em 11 jogos que restam na temporada",
    "author": "Amanda Kestelman",
    "text": [
        "Dorival Júnior se juntou ao grupo do Flamengo menos de 24 horas antes do empate diante do Bahia. Não comandou treino e conversou com seus novos jogadores apenas no dia do jogo. Ninguém esperava que fosse resolver os problemas recorrentes da equipe. Eles estavam ali, evidentes e notórios como na eliminação da Copa do Brasil no meio de semana - que resultou na demissão de Maurício Barbieri.",
        "Mas não há tempo a perder. O jogo da Fonte Nova era o primeiro para Dorival tentar salvar o ano da equipe repleta de expectativas.",
        "E o que se viu em Salvador foi um técnico que usava os braços para se comunicar. Gesticulava muito, orientava. Queria se fazer entender o quanto antes. Afinal, só restam 11 jogos.",
        "",
        "A distância para os líderes do Brasileirão pode chegar a cinco pontos neste domingo. Se vencesse, o Flamengo dormiria na liderança. O novo técnico terá quatro dias para preparar sua equipe para o jogo diante do Corinthians, em São Paulo. Mesmo sem ter treinado, fez questão de ficar na beira do gramado para uma leitura melhor do time.",
        "Dali, Dorival pode ver de perto onde precisará trabalhar mais e, de cara, até tentou iniciar os ajustes. Entre sinais e gritos de orientações, percebeu que não faltará trabalho.",
        "Falta objetividade/ ineficiência ofensiva",
        "Nenhuma novidade nesse ponto. Tem sido temática recorrente nos jogos recentes. O Flamengo tem posse de bola (o que ocorreu novamente na Fonte Nova). Gira, gira, gira...mas não consegue a penetração. É previsível. E quando abre uma brecha para passes diagonais, falta capricho - como em lances forçados que saíram dos pés de Vitinho e Paquetá na Fonte Nova.",
        "Não por acaso, Dorival pediu algumas vezes, gesticulando, que seu time arriscasse mais ao gol - essa foi sua orientação para Marlos, que entrou no segundo tempo do jogo.",
        "O emocional e a postura resignada",
        "Apesar de abstrato, talvez seja o principal desafio do novo treinador. O abatimento era nítido após a semana difícil. O fator emocional pesava, mas não é de agora que se espera uma postura mais agressiva deste Flamengo.",
        "Em sua apresentação, Dorival classificou como fundamental que seu time tenha postura de uma equipe que realmente queira resultados. No jogo contra o Bahia, apontou a mudança de comportamento de sua equipe após o intervalo, sendo mais agressiva. Mas ainda terá que trabalhar muito para extrair vibração de um grupo que muitas vezes parece sem ambição e resignado.",
        "Com gestos, Dorival tenta mostrar suas ideias e ajusta posicionamento",
        "Sobretudo no primeiro tempo, Dorival abria os braços, como se quisesse apontar para os cantos. Queria sua equipe trabalhando desde a saÍda de bola pela lateral. Pediu calma também. Após um primeiro tempo ruim, viu necessidade de um ajuste de posicionamento.",
        "Pediu que Paquetá e Willian Arão se aproximassem mais de Cuéllar e conseguiu consertar a saída de bola. Não resolveu o problema da tomada de decisão errada do time em busca do ataque, mas cobriu o buraco que havia no setor do meio de campo e trouxe um pouco mais de velocidade e jogadas mais trabalhadas.",
        "Reencontrar o futebol de Paquetá e a adaptação de Vitinho",
        "Destaque no momento de sucesso do Flamengo em 2018, Paquetá teve uma queda de rendimento acentuada. Na Fonte Nova, teve outra atuação bem abaixo dos seus bons momentos na temporada, errando passes e tomando decisões erradas quando tinha boas oportunidades. Ainda jovem, precisará de orientação do novo treinador para reencontrar seu bom futebol.",
        "Vitinho é um caso diferente. Chegou no meio do ano com o peso de ser a maior contratação da história do clube. Ainda não se adaptou para engrenar e dar seu melhor. Diante do Bahia, também tomou decisões equivocadas. Arriscou, sem sucesso, chutes de fora. Está nas mãos de Dorival tentar extrair o talento e encontrar uma função ideal para isso.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Ivan Carlos",
            "text": "Torcedor rubro-negro, deixe seu amor pelo Fla de lado por alguns momentos e faça uma autoanálise sobre esse elenco que aí está, veja o que sobra. Então, responda para si mesmo: dá pra se iludir com isso? Mais um ano sem títulos. SRN!!!",
            "date": "2018-10-01T13:04:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Silva",
                    "text": "tem que fazer uma faxina nesse elenco",
                    "date": "2018-10-01T15:00:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Sá",
                    "text": "Diego Alves, Leo Duarte, Cuellar, Everton Ribeiro, Paquetá. Dos titulares só esses ficam. Para compor o elenco: Trauco, Berrio, Piris, Diego, Arão e Vitinho.O resto Não tem espaço no Mengão. E a partir daí, formar um elenco forte e com reposições que possam jogar quando chamado.",
                    "date": "2018-10-01T15:33:46",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Emmanuel Silva",
                    "text": "Já para mim Diego Alves, Rodinei, Leo Duarte, Renê, Cuellar, Everton Ribeiro, Trauco, Diego, Vitinho e Marlos Moreno deveriam estar na barca.",
                    "date": "2018-10-01T19:08:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Silva",
            "text": "tem que fazer uma faxina nesse elenco",
            "date": "2018-10-01T15:00:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sá",
            "text": "Diego Alves, Leo Duarte, Cuellar, Everton Ribeiro, Paquetá. Dos titulares só esses ficam. Para compor o elenco: Trauco, Berrio, Piris, Diego, Arão e Vitinho.O resto Não tem espaço no Mengão. E a partir daí, formar um elenco forte e com reposições que possam jogar quando chamado.",
            "date": "2018-10-01T15:33:46",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emmanuel Silva",
            "text": "Já para mim Diego Alves, Rodinei, Leo Duarte, Renê, Cuellar, Everton Ribeiro, Trauco, Diego, Vitinho e Marlos Moreno deveriam estar na barca.",
            "date": "2018-10-01T19:08:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coerêcia",
            "text": "Diego faz muita falta para o Flamengo! Podem reclamar, mas ele faz inversões de bola, infiltrações, lança umas bolas, faz tabelas e cobra faltas... PAQUETÁ NÃO ACERTA UMA JOGADA! se ele for pro PSG ele vai roubar a função do Neymar de perder a bola na meia esquerda...",
            "date": "2018-09-30T07:40:21",
            "likes": "76",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Diego faz falta. O cara deve ta vendo outros jogos. Diego atrasa mais o time, só toca prós lados, erra muitos passes.",
                    "date": "2018-09-30T15:43:34",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "William Souza",
                    "text": "Esse aí fumou um kkkkk esse Diego é um enganador q não joga nada, só faz burrice, esses toques de bola dele eu também faço,. Me passa só 10mil por mês q eu faço o q o Diego faz kkkkk tá é de brincadeira",
                    "date": "2018-09-30T17:54:54",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Ricardo Ribeiro",
                    "text": "O Diego que chegou faz falta o Diego dos últimos 12 meses NÃO FAZ FALTA !",
                    "date": "2018-09-30T18:51:05",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Alex Saraiva",
                    "text": "Boto fé no Diego. Já Diego Alvez é péssimo. Chama gol, se passar da zaga é gol",
                    "date": "2018-09-30T19:47:36",
                    "likes": "15",
                    "unlikes": "12"
                },
                {
                    "name": "Emmanuel Silva",
                    "text": "Errou no primeiro e acertou no segundo.",
                    "date": "2018-10-02T06:33:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Silva",
            "text": "Diego faz falta. O cara deve ta vendo outros jogos. Diego atrasa mais o time, só toca prós lados, erra muitos passes.",
            "date": "2018-09-30T15:43:34",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Souza",
            "text": "Esse aí fumou um kkkkk esse Diego é um enganador q não joga nada, só faz burrice, esses toques de bola dele eu também faço,. Me passa só 10mil por mês q eu faço o q o Diego faz kkkkk tá é de brincadeira",
            "date": "2018-09-30T17:54:54",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ribeiro",
            "text": "O Diego que chegou faz falta o Diego dos últimos 12 meses NÃO FAZ FALTA !",
            "date": "2018-09-30T18:51:05",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Saraiva",
            "text": "Boto fé no Diego. Já Diego Alvez é péssimo. Chama gol, se passar da zaga é gol",
            "date": "2018-09-30T19:47:36",
            "likes": "15",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emmanuel Silva",
            "text": "Errou no primeiro e acertou no segundo.",
            "date": "2018-10-02T06:33:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "melhor tecnico q o Mengão ja teve, depois do Rueda. saiu apenas pq o salário era extremamente alto e mal administrado pela gestão Patricia. Diciplinado e sem meias palavras. Tecnico q leva o time pra frente. Geuvânio tem talento, Marlos tbm.. eh so encaixar a tatica q o restp eh sucesso.",
            "date": "2018-10-01T00:47:07",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Emmanuel Silva",
                    "text": "Marlos não existe. É o novo Negueba da Gávea.",
                    "date": "2018-10-01T19:54:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rocky Mengão",
            "text": "Flamengo deveria JÁ IR colocando a vitória sobre o Bahia no B.OL.SO, mas ficou de nhénhénhé .... agora é ganhar na sexta para termos um domingo com 1...7 motivos para comemorar.",
            "date": "2018-10-01T07:31:44",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Tiago Pires",
                    "text": "17",
                    "date": "2018-10-01T07:49:21",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Emmanuel Silva",
                    "text": "12 o Caminho, a ...",
                    "date": "2018-10-01T19:50:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Almeida",
            "text": "A campanha não está ruim. Ruim foram as expectativas.",
            "date": "2018-09-30T07:52:57",
            "likes": "60",
            "unlikes": "5",
            "replies": [
                {
                    "name": "James Guedes",
                    "text": "melhor análise feita ate agora. parabéns Antônio.",
                    "date": "2018-09-30T11:20:35",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "André Maciel",
                    "text": "Qual expectativa eu deveria ter então pro time mais caro do Brasil, Antônio? Sexto lugar no brasileirão?!",
                    "date": "2018-10-01T08:48:06",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Emmanuel Silva",
                    "text": "Mandou bem...",
                    "date": "2018-10-01T19:49:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "James Guedes",
            "text": "melhor análise feita ate agora. parabéns Antônio.",
            "date": "2018-09-30T11:20:35",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Maciel",
            "text": "Qual expectativa eu deveria ter então pro time mais caro do Brasil, Antônio? Sexto lugar no brasileirão?!",
            "date": "2018-10-01T08:48:06",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emmanuel Silva",
            "text": "Mandou bem...",
            "date": "2018-10-01T19:49:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Almeida",
            "text": "O Dorival tem que ter peito para barrar o Everton Chinelinho Ribeiro, esse jogador não serve para o Flamengo, ele não tem espírito guerreiro para vestir o manto. Tem que jogar com dois cabeças de área. Piris, Cuellar e Arão. Diego, Paquetá e Dourado. Do meio campo pra frente, o time não pode jogar tão espaçado, tem que haver mais aproximação... SRN",
            "date": "2018-09-30T21:31:39",
            "likes": "6",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Alfredo Pereira",
                    "text": "Manto não, pano de chão, sim.",
                    "date": "2018-10-01T00:44:02",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Gama",
                    "text": "Alberto, ER7 é um dos únicos que está correndo em campo...",
                    "date": "2018-10-01T11:19:56",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Gama",
                    "text": "Paquetá-PELÉ é que tem que pegar o resto do ano de banco pra aprender... nem saiu das fraldas e tá se achando o Verón, Riquelme, etc, etc, etc...",
                    "date": "2018-10-01T11:21:16",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "ER-7 e Cuellar os melhores no momento.",
                    "date": "2018-10-01T12:28:32",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Emmanuel Silva",
                    "text": "Lopes Aracildo está levando quanto? ou é da turma do arcoíris...",
                    "date": "2018-10-01T19:25:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alfredo Pereira",
            "text": "Manto não, pano de chão, sim.",
            "date": "2018-10-01T00:44:02",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Gama",
            "text": "Alberto, ER7 é um dos únicos que está correndo em campo...",
            "date": "2018-10-01T11:19:56",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Gama",
            "text": "Paquetá-PELÉ é que tem que pegar o resto do ano de banco pra aprender... nem saiu das fraldas e tá se achando o Verón, Riquelme, etc, etc, etc...",
            "date": "2018-10-01T11:21:16",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lopes Aracildo",
            "text": "ER-7 e Cuellar os melhores no momento.",
            "date": "2018-10-01T12:28:32",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emmanuel Silva",
            "text": "Lopes Aracildo está levando quanto? ou é da turma do arcoíris...",
            "date": "2018-10-01T19:25:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Silveira",
            "text": "Vai ter trabalho. Dorival só pega bomba, ele entra em times que estão bem bagunçados e desmotivados, que sina.",
            "date": "2018-10-01T15:24:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matthswill",
            "text": "A qualidade dos ovos do omelete continua a mesma apenas o cozinheiro foi mudado, por enquanto não dá para esperar muita coisa. De positivo temos a mudança tardia do treinador, que não chega a entusiasmar, e o fato de o time estar disputando apenas o brasileirão, jogará menos. Ontem, o time continuou privilegiando o toque para trás e lateral, várias vezes atrasando a bola para o goleiro mesmo sabendo que o César não tem a mesma habilidade do Diego Alves, Vitinho errou tudo, Paquetá burocrático, sem vibração, E. Ribeiro sem criatividade,... assim caminha o Flamengo.",
            "date": "2018-09-30T10:46:44",
            "likes": "64",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Sacanagem e insuficiência cerebral é querer que o time ja mostrasse mudanças radicais ,de postura e tatica ja no primeiro jogo com o novo tecnico ,isso demanda tempo",
                    "date": "2018-09-30T15:37:08",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Matthswill",
                    "text": "O comentário só foi uma descrição do que aconteceu, ninguém cobrou nada de ninguém. Vamos ler com atenção antes de falar bobagem.",
                    "date": "2018-09-30T21:05:32",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "E porque falar para mim uma coisa que vi tambem, ta se achando mais inteligente que todo mundo ? todo mundo viu e ja esperava o time desse jeito, pois os caras estão desgastados longe de casa a uma semana, psicologicamente abatido e cansados pela encheção de saco de torcedor frustado como voce, que so sabe bater",
                    "date": "2018-09-30T23:22:36",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Bruno",
                    "text": "ueh.. bobagem? realmente o omelete eh o mesmo.. Dorival nem a treino ainda ele foi.. ja queria resultado so com a escalação? ainda bem q não perdemos. o jogo foi mto ruim e os responsáveis estavam dentro das 4 linhas. Marcação totalmente errada.. amanhã vai ajeitar.",
                    "date": "2018-10-01T00:55:42",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Matthswill",
                    "text": "Repetindo o início do comentário para leitores menos atentos: \"A qualidade dos ovos do omelete continua a mesma apenas o cozinheiro foi mudado, por enquanto não dá para esperar muita coisa. \".",
                    "date": "2018-10-01T08:45:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Matthswill",
                    "text": "Segue o início do meu comentário para leitores menos atentos: \"A qualidade dos ovos do omelete continua a mesma apenas o cozinheiro foi mudado, por enquanto não dá para esperar muita coisa.\". Ppvideosom você fala em \"insuficiência cerebral\" e diz que eu é que estou me achando.",
                    "date": "2018-10-01T09:06:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ppvideosom",
            "text": "Sacanagem e insuficiência cerebral é querer que o time ja mostrasse mudanças radicais ,de postura e tatica ja no primeiro jogo com o novo tecnico ,isso demanda tempo",
            "date": "2018-09-30T15:37:08",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matthswill",
            "text": "O comentário só foi uma descrição do que aconteceu, ninguém cobrou nada de ninguém. Vamos ler com atenção antes de falar bobagem.",
            "date": "2018-09-30T21:05:32",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "E porque falar para mim uma coisa que vi tambem, ta se achando mais inteligente que todo mundo ? todo mundo viu e ja esperava o time desse jeito, pois os caras estão desgastados longe de casa a uma semana, psicologicamente abatido e cansados pela encheção de saco de torcedor frustado como voce, que so sabe bater",
            "date": "2018-09-30T23:22:36",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "ueh.. bobagem? realmente o omelete eh o mesmo.. Dorival nem a treino ainda ele foi.. ja queria resultado so com a escalação? ainda bem q não perdemos. o jogo foi mto ruim e os responsáveis estavam dentro das 4 linhas. Marcação totalmente errada.. amanhã vai ajeitar.",
            "date": "2018-10-01T00:55:42",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matthswill",
            "text": "Repetindo o início do comentário para leitores menos atentos: \"A qualidade dos ovos do omelete continua a mesma apenas o cozinheiro foi mudado, por enquanto não dá para esperar muita coisa. \".",
            "date": "2018-10-01T08:45:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matthswill",
            "text": "Segue o início do meu comentário para leitores menos atentos: \"A qualidade dos ovos do omelete continua a mesma apenas o cozinheiro foi mudado, por enquanto não dá para esperar muita coisa.\". Ppvideosom você fala em \"insuficiência cerebral\" e diz que eu é que estou me achando.",
            "date": "2018-10-01T09:06:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Mello",
            "text": "SE FOCE TÉCNICO O PROBLEMA O FLA PRECISA E DO LISCA DOIDO DIRIGINDO ESSE TIME...LISCA JÁ",
            "date": "2018-10-01T07:28:07",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniela Guimaraes",
            "text": "Demite esse Dorival. Não dá pra empatar com o Bahia",
            "date": "2018-09-30T08:41:37",
            "likes": "8",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Manoel Gomes",
                    "text": "O Dorival ainda bem não esquentou a cadeira vc pede demissão dele?",
                    "date": "2018-09-30T14:57:57",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "ta querendo aparecer é só tirar a roupa",
                    "date": "2018-09-30T23:29:23",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Souza",
                    "text": "Kkkkkk",
                    "date": "2018-10-01T07:24:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manoel Gomes",
            "text": "O Dorival ainda bem não esquentou a cadeira vc pede demissão dele?",
            "date": "2018-09-30T14:57:57",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "ta querendo aparecer é só tirar a roupa",
            "date": "2018-09-30T23:29:23",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Souza",
            "text": "Kkkkkk",
            "date": "2018-10-01T07:24:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Filho",
            "text": "Do Framengo só sobrou Fragmentos e mais nada.",
            "date": "2018-09-30T22:17:20",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "nem dislike merece de tão ruim q foi.",
                    "date": "2018-10-01T00:57:52",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Gomes",
            "text": "Dorival ainda não fez um treine e já estão reclamando...parem de palhacada.",
            "date": "2018-09-30T22:38:16",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "os anti ficam incomodados qnd mengão empata. com razão.",
                    "date": "2018-10-01T00:57:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiane Rosa",
            "text": "E Ribeiro não aguenta correr atrás de lateral - deixa buraco e não apoia como deveria. solução - 2 volantes - cuellar e piris , 3 meias - e ribeiro , diego e paquetá. lincoln na frente. mesmo esquema do cruzeiro na melhora fase do e ribeiro",
            "date": "2018-09-30T15:11:59",
            "likes": "23",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mario Mesquita",
                    "text": "Esse é um grupo PERDEDOR e que nunca formará UM TIME. São burocratas, muito bem pagos - e pontualmente - com mordomias e mimos. Não têm compromisso com a vitória. Deverá haver reformulação geral do elenco.",
                    "date": "2018-09-30T15:58:33",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Tem que acabar com volantes ,recuar o paqueta ,deslocar everton ribeiro para a função do paqueta e entrar com o berrio na ponta direita o vitinho na esquerda e o dourado no comando do ataque, e atacar sempre",
                    "date": "2018-09-30T23:27:40",
                    "likes": "1",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ppvideosom",
            "text": "Outra coisa que o Dorival vai corrigir é isso do jogador dar o passe e ficar de mãos nas cadeiras olhando o que o companheiro vai fazer, tem que passar a bola e se deslocar para dar opção de receber de volta",
            "date": "2018-09-30T23:16:57",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raymundo Souza",
            "text": "Se o time não rende com o Everton e o Paquetá coloca o Berrio e o Arão e simples.",
            "date": "2018-09-30T22:19:57",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Magalhães",
            "text": "Pelo menos temos alguém que entende de Futebol, tem tudo para dar certo, vamos ver se dá tempo.",
            "date": "2018-09-30T21:34:55",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Cangussu",
            "text": "time mais sem ambição que esse nao tem. Que venha 2019 com novo presidente e nova mentalidade! Peguem o dinheiro do Paqueta e rescindam/vendam/emprestam jogadores como: Para,Rodinei,Rene,Romulo,Savio,Geuvanio,Marlos,Uribe,Dourado entre outros!!!",
            "date": "2018-09-30T04:00:08",
            "likes": "181",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Para não me frustrar ainda mais esse ano, tirei título das minhas expectativas, e coloco um G6 como lucro para tanta besteira feita nesses 3 anos no futebol, e minhas esperanças estarão em um novo ano, nova diretoria completamente modificada, com pessoas competentes que trabalharam na restruturação do clube de 2013 a 2015 e mais alguns profissionais de futebol que tem a identidade Rubro Negra autentica, que tem história no clube no comando, chega desse amadorismo inconsequente, que venha 2019 com um novo tempo de glorias",
                    "date": "2018-09-30T13:05:07",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "PIOR TIME DO FLAMENGO DISPARADO DOS ULTIMOS ANOS, MAS MUITO RUIM ! F.A.T.O ! S.R N !",
                    "date": "2018-09-30T16:17:02",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Ricardo Ribeiro",
                    "text": "Para mim é o PIOR elenco que já vi jogar em mais de 30 anos, digo isto pelo fato de NUNCA TER VISTO um elenco chegar em várias decisões e AMARELAR TANTO ! VERGONHA !!!",
                    "date": "2018-09-30T18:59:40",
                    "likes": "11",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Pixinine",
            "text": "Diego alves Pará, leo duarte, rever e trauco Arão, cuellar Everton ribeiro, diego Paquetá e vitinho. 4 4 2, com 2 volantes de marcação e dois meias de armação. Com paquetá e vitinho revezando no ataque",
            "date": "2018-09-30T19:41:50",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadelson Souza",
            "text": "Infelizmente a diretoria mais uma vez assinando o atestado de burrice, acabou de afundar a temporada,se brincar não pega nem vaga na libertadores.",
            "date": "2018-09-30T18:59:57",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ribeiro",
            "text": "Sou Flamenguista mas não sou tapado, este elenco NÃO TEM ESPÍRITO DE VENCEDOR ! TEM QUE TROCAR 90% EM 2019 !!!",
            "date": "2018-09-30T18:54:42",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Neto",
            "text": "A melhor reADAPTAÇAO PRO vITINHO E O banco ATE O FIM DO CAMPEONATO",
            "date": "2018-09-30T18:48:15",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coerêcia",
            "text": "Flamengo sem o Diego joga metade da bola. DIEGO MAIOR ÍDOLO DO FLAMENGO DESDE O ADRIANO... quem discorda escreve outro bom de bola desde 2009, só posso falar do outro ídolo GUERRERO ... quem discorda não entende de futebol",
            "date": "2018-09-30T07:44:22",
            "likes": "36",
            "unlikes": "91",
            "replies": [
                {
                    "name": "Gilberto Santos",
                    "text": "O Flamengo é cheio de craques, e isso pode estar até atrapalhando. É preciso incutir no grupo que os resultados vêem em primeiro lugar. O Diego joga em qualquer time do Brasil, e talvez seja, juntamente com o Rever, o cara que mais se preocupa em buscar a vitória.",
                    "date": "2018-09-30T09:37:16",
                    "likes": "15",
                    "unlikes": "13"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Lamento, mas, cheio de craques? Eu devo estar assistindo o campeonato errado! Na verdade, nenhuma equipe brasileira possui um elenco \"cheio\" de craques, muito menos o meu FLA.",
                    "date": "2018-09-30T10:42:49",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-30T10:43:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Everton Coelho",
                    "text": "O Elias em pouco tempo foi mais ídolo. Mas depois de 2010, não temos jogadores tão identificados com o time a ponto de ser ídolo por muito tempo.",
                    "date": "2018-09-30T13:42:58",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Cruz",
                    "text": "Falar que Diego joga muito kkkkkkkk",
                    "date": "2018-09-30T15:46:45",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "William Souza",
                    "text": "Esse aí tá é maluco kkkkk dizer q o Diego é bom,. Ele não passa de um enceradeira q não passa uma bola pro atacante,. Ruim pra caramba.....",
                    "date": "2018-09-30T17:51:50",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Tourosentado",
            "text": "Adeus ano velho, cheio de cheirinho, feliz ano novo que tudo se realize e dois títulos Libertadores e Mundia, mas com barca saindo e contratando jogadores que tenham vontade de ganhar com o Manto Sagrado.",
            "date": "2018-09-30T17:51:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Mata",
            "text": "Os jogadores do flamengo em suas entrevistas falam sempre no próximo jogo, não tiram nada de ajustes da derrota ou do empate, já a torcida perdeu as esperanças e já falam no próximo ano. O discurso dos jogadores acabou influenciando a .",
            "date": "2018-09-30T17:39:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Argemiro Bravo",
            "text": "Preste atenção nos jogos do Flamengo, um jogador recebe a bola, os outros não se desmarcam para receber, fica fácil para tomarem a bola, aí volta a bola para trás, ou lado, sem velocidade, querendo que o tempo passe o mais rápido possível, para voltarem para casa e após, para um restaurante, jantar e dormir de novo!",
            "date": "2018-09-30T17:34:04",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Souza",
            "text": "Ia falar pra colocar o sub 20, mas tomou de 6 do Vitória. Deixa pra lá...",
            "date": "2018-09-30T07:29:04",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alderclei Queiroz",
                    "text": "mas não estava com 2 a menos?",
                    "date": "2018-09-30T16:16:10",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson Vianna",
            "text": "Tem que ter coragem de barrar Paquetá",
            "date": "2018-09-30T15:06:59",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario Mesquita",
                    "text": "E o Diego, e o Everton Ribeiro, e o Vitinho, e o ...",
                    "date": "2018-09-30T15:59:29",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Sergio Crispim, então você quer dizer que o ex diretor do Flamengo Rodrigo Caetano contrataram bem. Discordo totalmente da sua opinião, com todo o respeito que você me merece, mas, o Rodrigo Caetano é o gde responsável p/ o insucesso do Flamengo no Futebol. Ele renovou e contratou vários jogadores e só um aprovou, o Cuellar. Gastou milhões de reais Diego falhou nos 2 gols do Corinthians,ele não é um ótimo goleiro e ganha muito. Réver, Rodolfo, Diego e Everton Ribeiro são jogadores caros e não jogam nada, o tempo deles já passaram.",
            "date": "2018-09-30T15:17:20",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mario Mesquita",
                    "text": "Realmente, Diego Alves não vive o melhor momento, mas é o que temos de melhor na posição. Quanto ao Cuellar, quase foi dispensado por insuficiência técnica, segundo o Zé Ricardo e os \"cientistas\" do Centro de Excelência e Performance - CEP. Foram comprados sem critério, jogadores que não desempenham funções que se completem para formar UM TIME e que não têm DNA rubro-negro. São burocratas sem compromisso com a vitória, É UM GRUPO PERDEDOR. Foi isso que o Caetano fez no clube.",
                    "date": "2018-09-30T15:53:43",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Silva",
            "text": "O Flamengo precisa se reinventar, afinal só Cuellar é inquestionável nesse amontoado de ex-jogadores. Um clube precisa de ídolos e o Flamengo atualizado não tem.",
            "date": "2018-09-30T15:41:13",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Os torcedores do \"time do cheirinho\" achavam que iam ganhar o título brasileiro... HAHAHAHAHA!!!... Ainda não conhecem o time que torcem. Não terminam nem no G4.",
            "date": "2018-09-30T08:45:38",
            "likes": "12",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Fernando Mello",
                    "text": "O palmeiras é líder? De que?",
                    "date": "2018-09-30T13:18:25",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "Por isso é que o flamengo não ganha nada. Diego é o maior ídolo. Tá explicado!!",
                    "date": "2018-09-30T15:39:22",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Idelson Oliveira",
            "text": "Dirigentes, Dorival, Centro de excelência e Inteligência do Flamengo, VOCÊS VIRAM O JOSE RAFAEL DO BAHIA JOGAR OU NÃO VIRAM NADA NO SEU FUTEBOL? O Palmeiras está contratando. José Rafael é um meia esquerda que volta p/ ajudar na marcação, mas, qdo vai para o ataque, ele joga p/frente, em velocidade, buscando o gol, tabelando, dando assistência, entrando dentro da área, finalizando, buscando o gol. Totalmente, diferente do n/meia esquerda Diego, só joga da intermediária adversária para trás.Vamos contratá-lo.",
            "date": "2018-09-30T15:32:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Rossini",
            "text": "A campanha é compatível com o nível do time. Na verdade, criou-se uma expectativa exagerada para esse time devido a um bom momento em que tivemos a liderança provisória do campeonato. Agora, estamos onde podemos ficar. Um time frouxo desses, que não finaliza, não cria, só dá toquinhos para os lados, infelizmente, não pode ser campeão! SRN",
            "date": "2018-09-30T12:09:37",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Rossini",
                    "text": "Vamos pensar em 2019 e rezar pra ficar no G6. E só!",
                    "date": "2018-09-30T15:28:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clóvis Araújo",
            "text": "É AQUI A PÁGINA DO TIME TRILIARDÁRIO, QUE GANHA TUDO QUE DISPUTA DESDE NÃO SEI QUANDO?????",
            "date": "2018-09-30T14:21:21",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vanderley Augusto",
                    "text": "fique à vontade.",
                    "date": "2018-09-30T14:44:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Rubinho",
                    "text": "KKKKKKK......errou de pagina amigo, aqui sequer uma arena para jogar tem e titulo somente no cheirinho.......kkkkk",
                    "date": "2018-09-30T14:53:58",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Crispim",
            "text": "O resultado vem da competência: esse ano contrataram bem, mantiveram as revelações do time, trocaram de técnico com precisão na hora certa! Ufa! É por isso que talvez dê tempo de beliscar uma vaga na SulAmericana!",
            "date": "2018-09-30T09:11:48",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Manoel Gomes",
                    "text": "E olhe lá viu!",
                    "date": "2018-09-30T14:52:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Silva",
            "text": "O Flamengo só deu BANDEIRA nos últimos anos. Sujeito incompetente. Se o clube estava em recuperação judicial, tudo bem, mas foi uma tragédia no futebol. Até Patrícia Amorim ganhou brasileirão, Bandeira, não.",
            "date": "2018-09-30T14:45:31",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carla Christian",
            "text": "Se pudesse fazer só um pedido... Diria não coloca H. Dourado nesses onze jogos.",
            "date": "2018-09-30T14:43:21",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Martins",
            "text": "Todo ano o título do cheirinho está garantido",
            "date": "2018-09-30T14:12:56",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Neto",
            "text": "O Barbiere deixou um time MUITO MAL TREINADO. Tática, técnica e psicologicamente.",
            "date": "2018-09-30T12:50:20",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Elomar Lima",
                    "text": "A diretoria contratou mal, trocou de treinador muitas vezes, levou um \"banho\" do Rueda e foi covarde, ao não dar força ao Barbieri. Diretoria nota DEZ em finanças, nota dois em conhecimento de futebol.",
                    "date": "2018-09-30T13:13:37",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vilmar Boni",
            "text": "O que mudou em relação a Barbieri? Positivamente, nada! Negativamente, aumentou a falta de vontade. Desempenho chinfrim! Fora, Dorival Júnior!!!!!!!",
            "date": "2018-09-30T09:26:16",
            "likes": "3",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "Eita!!",
                    "date": "2018-09-30T10:43:38",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "O Dorival não é nada demais, mas, chegou ontem e o amontoado de caras em campo não joga nada e já está pensando nas férias do final de ano.",
                    "date": "2018-09-30T10:44:11",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "George Araujo",
            "text": "Se Dorival não usar de mão dura com esse elenco ou seja treinar mais afastar os que estão enrolando não vai adiantar em nada aí é esperar mudar a diretoria que só fez besteiras nesses dois anos no que se refere ao futebol",
            "date": "2018-09-30T12:39:49",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiberio Junior",
            "text": "Não vamos mais nos iludir. É preciso mudança de postura é isso passa por limpeza do elenco. As atuais lideranças do elenco são acomodados com a derrota e limitam-se a discursos prontos. É preciso sair no mínimo Diego e Réver pra mudar a mentalidade conformista com a derrota",
            "date": "2018-09-30T12:09:41",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Almir",
                    "text": "Se tirar o Diego Ribas e Rever, vamos parar no meio da tabela, e no lugar do Rever coloca quem o Ruan machucado ou o Rhodolfo?",
                    "date": "2018-09-30T12:31:21",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Almir",
                    "text": "Mas sou a favor de colocar no banco o Diego Alves, quem tem coragem?",
                    "date": "2018-09-30T12:32:23",
                    "likes": "9",
                    "unlikes": "14"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Santos",
            "text": "Descrevo o Flamengo como aquele cara grande dois centros forte musculoso tipo o Huk que todo mundo olha e fica pensando como vou enfrenta esse cara ? Mais depois entra na batalha da duas pernadas e ele comessa a recuar comedo de tomar mais logo percebe que tanto de músculo que ele não serve pra nada assim é o Flamengo de hoje.SNR..",
            "date": "2018-09-30T11:56:30",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir",
            "text": "Foi o Bahia que ditou o ritmo da partida, pressionou o Fla no campo de defesa, criou boas chances pelo lado direito e dificultou as articulações ofensivas rubro-negras que só veio a melhorar um pouco no segundo tempo, mas como ultimamente não temos ninguem com competência para fazer gol nesse time, Everton Ribeiro e Paquetá não produziu quase nada nesse jogo, estavam visivelmente cansados abalados pela desclasificação e ainda jogando com Vitinho, Linconl e Leo Duarte, eram tres a menos, o Rever teve que se desdobrar na defesa mais uma vez.",
            "date": "2018-09-30T11:45:43",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor",
            "text": "Dorival na moral só não coloca o Marlos Moreno no jogo ja faz um bem danado, já merece ate bolo essa escarces de gol.",
            "date": "2018-09-30T11:42:22",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir",
            "text": "Se no proximo jogo o Flamengo não tiver melhoras e vencer os jogos seguintes pode dar como perdido este ano de 2018. E pelo que vi tem que melhorar muito mesmo. Vitinho como sempre andando em campo e errando passes simples, parecia desmotivado e sem forças para reagir, e o Flamengo tomando pressão do Bahia e podemos considerar como uma equipe pequena.",
            "date": "2018-09-30T09:52:38",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Almir , a realidade é que não conseguimos ganhar de times que estão na parte de baixo da tabela , Ceará, Basco ,América ,Bahia , o clube que quer ser campeão tem a obrigação de ganhar desses clubes .",
                    "date": "2018-09-30T11:17:23",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Lavrador",
            "text": "Não vamos nos classificar nem pra libertadores ! Esse time é horrível!",
            "date": "2018-09-30T06:51:47",
            "likes": "58",
            "unlikes": "10",
            "replies": [
                {
                    "name": "João Carlos",
                    "text": "Será que Dorival vai fazer milagre, pois ontem o time entrou derrotado e olha que essa maravilhosa torcida nunca perde a esperança.",
                    "date": "2018-09-30T10:49:02",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luís Basílio",
            "text": "No Flamengo o céu e o inferno ficam muito próximos. Quando ganhou do Sport o time jogava o tik Taka. Empatou com o Grêmio lá o time era de guerreiros. Foi desclassificado não vale nada. O erro da gestão bandeira e fazer planejamento no meio do ano. Foi assim nas contratações do Diego, Diego Alves, Everton Ribeiro, Vitinho.... Os caras chegam tendo que se adaptar, dar resultado e o técnico tem que se virar.",
            "date": "2018-09-30T09:16:22",
            "likes": "81",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "É, só que os três primeiros, iniciaram a temporada e o Vitinho seria a \"jabuticaba\" do bolo.",
                    "date": "2018-09-30T10:47:12",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fisk fla",
            "text": "Agora temos técnico e melhor, foi jogador, apesar de n ser da época dele. Parabéns, dorivalll!!!! Jogamos c 3 a menos (vitinho, lincoln preguiça e Léo Duarte) e n perdemos. Que fase.... comemorar empate contra o bahia",
            "date": "2018-09-30T08:48:35",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gilberto Santos",
                    "text": "O Flamengo jogou com um a menos - Lincoln. O Dourado é ruim, mas incomoda muito mais à defesa adversária, além de ter estatura para cabecear. Já que este estava suspenso, melhor seria botar o Paquetá de centroavante, entrando com o Marlos, depois o Berrio.",
                    "date": "2018-09-30T09:25:38",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Souza Junior",
                    "text": "Ô LOKO!!",
                    "date": "2018-09-30T10:44:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Almir",
            "text": "Antes tinhamos alem do Diego Aguirre que toma a responsa de levar o time pra frente a ajuda do Guerreiro e o Éverton e para produsir gols e depois veio o Vinícius Jr e agora??? Não temos força pra reagir com essas mudanças no meio do campeonato estragou tudo.",
            "date": "2018-09-30T10:12:23",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "Vixi!!",
                    "date": "2018-09-30T10:42:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Souza Junior",
            "text": "Sexta feira, é mais um vexame. Perder para o Corinthians, duas vezes em menos de 10 dias...",
            "date": "2018-09-30T10:41:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-gesticula-tenta-ajustes-e-inicia-luta-contra-o-tempo-para-resolver-problemas-do-fla.ghtml"
}