{"id": 6933, "team_id": 13, "date": "17/10/2018", "author": " Marcelo Baltar e Raphael Zarko", "title": " Cúpula do Flamengo justifica venda de Paquetá, e Lomba diz: ''Não somos donos do jogador'' Presidente, vice de futebol e diretor geral explicam processo da venda do camisa 11 para o Milan. Spindel afirma que negociação em outubro dá tranquilidade para reposição para início de 2019", "text": " Oito dias após a venda de Lucas Paquetá se tornar pública, a cúpula do Flamengo realizou uma coletiva de imprensa na sede do clube. Com a presença do presidente Eduardo Bandeira de Mello, do vice de futebol, Ricardo Lomba, e do diretor geral, Bruno Spindel, a intenção da entrevista foi esclarecer a negociação do jovem com o Milan.  Logo no início, Bandeira pediu a palavra e ressaltou que a ideia era ''esclarecer tudo de nebuloso'', apesar do acordo de confidencialidade com o Milan. O presidente apontou o ambiente político em ebulição - em dezembro, o clube terá eleições - e viu questionamentos maliciosos sobre o caso. Lomba, que é candidato a presidente da situação, também se mostrou incomodado.  - É leviano pensar que qualquer um de nós tinha interesse de nos desfazermos de um jogador que está no clube desde 11 anos, identificado com a torcida. Ninguém fica feliz em perder um ídolo. Grandes clubes europeus nos procuram há algum tempo. Tentamos renovar, com reajuste e novo prazo. Mas temos que olhar as aspirações profissionais. Ele queria jogar na Europa, jogar a Liga dos Campeões, em um futebol mais estruturado. Lá fora ele atua 45, 50 jogos no ano. Aqui, 85 jogos, o dobro, quase. Não somos donos do atleta. Temos contrato profissional - disse Ricardo Lomba.    Na semana passada, a oposição, que tem Rodolfo Landim como candidato, . As principais críticas são em relação ao momento – uma vez que o Flamengo está na reta final do Brasileiro – e ao valor abaixo da multa rescisória de 50 milhões de Euros. O meia foi negociado por 35 milhões de Euros, mas o Flamengo receberá 24,5 milhões de Euros, em quatro parcelas.  Lomba, que em algumas entrevistas disse que o jogador só sairia pela multa, explicou que as declarações se referiam à janela do meio do ano, quando, na visão da diretoria do Flamengo, era chave a manutenção de Lucas Paquetá.  - Eu disse que a gente não perderia o Paquetá no meio do ano nessa janela se não fosse pelo valor da multa. Era importante não perder o jogador esse ano, justamente pelo assédio que vinha recebendo. Só sairia pelo valor da multa. Pagar o valor da multa não é negociação. O atleta manifesta seu interesse, paga pelo distrato e o jogador sai - disse o vice de futebol.  O dirigente, que é candidato à sucessão apoiado por Bandeira, defendeu a negociação:  - No ponto de vista financeiro, é uma transação muito boa para o Fla. Do ponto de vista econômico é uma excelente transação. A multa é uma proteção do clube, não se pode tomar como referência para transação. Mas chegamos o mais próximo possível, ficamos muito perto do valor da multa. E a maior parte do dinheiro fica para o próximo triênio - ressaltou Lomba.        Um dos responsáveis pela costura do negócio, Bruno Spindel deixou claro que todo o dinheiro da venda será investido no futebol do Flamengo. O diretor geral do Flamengo, sem entrar em detalhes, também garantiu que não houve comissionamento na venda de Paquetá.  - Temos certeza que teremos um Flamengo mais forte ainda no ano que vem. Todos os recursos da venda serão investidos no futebol. Vai nos ajudar ainda mais a brigar por títulos. Vamos fazer de tudo para que o Fla seja campeão de tudo. Preocupação era de que ele não saísse no meio do ano e tendo valor interessante e muito próximo da multa não prejudicasse ano esportivo de 2018 e nem 2019. O que seria prejudicar 2019? Seria sair com o calendário apertado da janela do início do ano. Com a negociação em outubro são três para fazer a reposição do atleta - afirmou Spindel.      Spindel: Uma das razões pelas quais a gente julga que o melhor momento para fazer a transação era agora era para que o planejamento de janeiro possa ser feito da melhor maneira. Sem ser evasivo, dizendo \"o Flamengo está mapeando o mercado\". Nunca podemos falar de qualquer nome. Mas é óbvio que se a gente disse que o objetivo era fazer planejamento do ano que vem para brigar por todos os títulos a gente já está olhando sim.  Lomba: Há algum tempo estamos tendo reuniões e pessoas do departamento fazem prospecção do mercado. Diferentemente de outros anos, quando tivemos que usar a janela do meio do ano para contratar, o que queremos é que no início da temporada tenhamos todos jogadores do elenco.    Bandeira: Até o fim do campeonato ninguém entra e ninguém sai. Que nem na gafieira.  Spindel: A negociação do Paquetá não veio de dentro para fora, mas de fora para dentro. Queríamos renovar, não foi possível. Procuramos a melhor solução possível, que era o melhor negócio financeiro, a menor perda desportiva em 2018 e em 2019. Foco total hoje é ser campeão brasileiro.    Spindel: Não posso dar detalhes. Percentual que vai entrar é de 10% a 15% da transação total. A transação depende de alguns aspectos negociados. Tem valores variáveis. Mesmo sem considerar os valores variáveis, o Flamengo vai receber em 2018 e o dinheiro depois fica para o próximo triênio, com mais valores em 2019.    Spindel: Vai ser discutido como gastar, estará no orçamento de 2019. Em 2018 a execução orçamentária está muito tranquila. Vamos fechar a dívida bancária em R$ 26 milhões. Planejamos em R$ 47 milhões. Não teremos, portanto, problema nenhum para fechar o ano.    Spindel: O Flamengo não pagou comissão alguma. O Flamengo ganhou seu percentual, o clube tem 70% do direito econômico. O detentor do restante do percentual vai receber seus valores.  Bandeira: O Flamengo ganha, o detentor do restante do direito econômico ganhou 30%. O percentual do Flamengo era de 70% por que foi assinado o contrato dele em 2013. Na época as regras da Fifa eram diferentes.      Bandeira: Seguindo tradição iniciada em 2013, a gente não fala sobre negociações. Temos apreço, carinho e admiração pelo jogador. Vai ser discutido e divulgado no momento apropriado.    Bandeira: Todo dia surge inquérito novo. Isso é risível. Tem coisas que entendemos no processo eleitoral. Essa é ridícula. Pessoas que tiraram retrato com ele, agora vão abrir inquérito. Isso não tira meu sono. Pode abrir quantos inquéritos quiserem. Não vou me pautar sobre ameaça ridícula.  Spindel: Não houve comissionamento na compra do Vitinho.    Lomba: Período mais autofágico é esse período eleitoral. Decepção também. Objetivo de todos nós é comemorar títulos, ficar feliz, fazer amigos. Futebol, esportes olímpicos. Fla-Gávea, aspecto social. A gente vem lotado de boas intenções e se surpreeende com esse tipo de coisa. Lamento demais que a eleição venha sendo comentada por conta dessa questão.  Não vale a pena. A comissão permanente eleitoral está avaliando. As pessoas podiam ter mais responsabilidades, comprometimento com os cargos que ocupam. Deviam ter em mente fazer Flamengo mais forte, não buscar interesses pessoais.    Spindel: Se estivermos na pré-Libertadores, o Flamengo tem a opção de não jogar. Mas tem confrontos contra times internacionais, botar o pé nos EUA, uma questão também de disputar torneios internacionais, como Ramon de Carranza, é um passo importante para levar o nome do Flamengo para fora.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/em-coletiva-cupula-do-fla-esclarece-venda-de-paqueta.ghtml"}