{
    "time": "flamengo",
    "date": "06/05/2018 08h01",
    "title": "Três jogos, seis voos e mais de 15 mil km: Fla passa (quase) ileso à maratona fora. Time volta ao Rio após jogos em Bogotá, Fortaleza e Campinas. Diego sofre lesão por trauma, mas não houve contusão muscular por desgaste. \"Sauna\" de nitrogênio líquido que chega a 150º negativos ajuda na recuperação",
    "author": "Marcelo Baltar",
    "text": [
        "Os números assustam: três jogos, quatro cidades, seis voos e mais de 15 mil km percorridos. Tudo isso em pouco mais de uma semana. A maratona do Flamengo por Bogotá (Colômbia), Fortaleza e Campinas foi exaustiva e rendeu vitórias no Brasileiro e na Copa do Brasil, além de um empate na Libertadores. Mas não são apenas os resultados que são comemorados no clube.",
        "Com o time principal nos jogos contra Santa Fe (1 a 1), Ceará (3 a 0) e Ponte Preta (1 a 0), o Flamengo suportou a maratona de viagens e jogos e passou quase ileso às lesões. A exceção fica por conta de Diego, que sofreu um trauma no joelho em Fortaleza. Lesão muscular, por desgaste, não houve. Felipe Vizeu e Rhodolfo estão no departamento médico devido a problemas sofridos antes das viagens.",
        "Em levantamento publicado pelo GloboEsporte.com na semana passada, o Flamengo aparece como o clube com o menor número de lesões em 2018: cinco no total. Algo que vem se repetindo desde 2016.",
        "",
        "- Tanto para Colômbia quanto para Fortaleza, fizemos esse processo de recuperação no próprio avião. Hoje temos estrutura e metodologia que treinador e preparação física confiam e acreditam que é importante. Todos trabalham juntos, com as mesmas informações, para que possamos avaliar os atletas mais desgastados. Uma hora antes de todos os treinos é feita uma reunião com todos os membros da comissão técnica. Nossa avaliação em relação a cada atleta é diária. A comunicação é importantíssima - disse o chefe do departamento médico, Márcio Tannure.",
        "Nitrogênio liquido e 150 graus negativos",
        "Coincidência ou não, o número de lesões do Flamengo começou a cair em 2016, quando o clube lançou o CEP (Centro de Excelência em Performance) no Ninho do Urubu. Os pilares são desempenho, recuperação e prevenção. Recentemente, o clube adquiriu dois novos equipamentos. Uma câmera a vácuo (única peça no Brasil) e uma “sauna” de resfriamento de nitrogênio líquido, que pode abaixar a temperatura em até – 150º C.",
        "- Hoje usamos uma câmera a vácuo (VacuSport), que é o único aparelho no Brasil. Ele melhora muito a recuperação, reduzindo índices de lesão muscular e CK. E também temos usado a crioterapia, que é um resfriamento de nitrogênio líquido. Com isso conseguimos chegar a temperaturas mais elevadas do que com o gelo e pegar o corpo todo. Chegamos a temperaturas de até -150 graus. Encurtamos esse período de recuperamos e diminuímos os danos musculares - avaliou Tannure.",
        "Obviamente, usar a sauna e ficar exposto a uma temperatura tão baixa não é muito agradável para os atletas. Mas Tannure exalta a consciência dos jogadores do Flamengo.",
        "- Uma das coisas muito importantes é a comunicação. E isso vale para os atletas. É um processo de educação continuada. Temos o cuidado de passar para ele o porque disso, os benefícios, então os atletas estão conscientes da importância. Buscamos a adesão. Se não aderir, vamos impor. Mas hoje os atletas olham isso como um benefício, e não um sacrifício.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Renato Mineiro",
            "text": "E era para estarmos com 4 pontos de vantagem, se não tivessem nos roubado na primeira rodada. Agora choram os contras e fiquem olhando de trás...",
            "date": "2018-05-08T13:25:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Fracomengu tem várias competições p disputar....será vice e vai ficar cheirinho kkkk/+/",
            "date": "2018-05-06T18:16:48",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Renato Mineiro",
                    "text": "Inveja mata!!! O que é interessante, são esses do contra que vem aqui ver a vida dos FLA ao invés de ficarem nas páginas dos seus times... ISSO É INVEJA!!!",
                    "date": "2018-05-08T13:23:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mneves",
            "text": "cara eu sou flamenguista e estou orgulhoso do time estar bem na foto depois do esfregão que tomou, nao podia deixar passar essa! o motivo de estar ileso as lesões era que nao tinha raça, ficava andando em campo olhando o adversario jogar como se fosse torcedor, assim até eu aguento viajar nao 15.000 km mas uns 45.000 em uma semana",
            "date": "2018-05-07T00:46:35",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Flávio Lyra",
                    "text": "Outro que adora passar vergonha na internet :(",
                    "date": "2018-05-07T12:27:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Rangel",
            "text": "Campeonato gaúcho, todos sabem, só tem 2 times. Mesmo assim, o Inter ficou em terceiro. Quero ver quando o Flamengo começar a jogar contra times de verdade.",
            "date": "2018-05-06T18:49:55",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Kátia Cilene",
                    "text": "tipo o corinthians que empatou em casa com o mesmo ceará que o flamengo venceu no domingo passado, por 3x0 e jogando fora de casa?? ata",
                    "date": "2018-05-06T20:17:31",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Verdade Real",
            "text": "SIGAM O LÍDER, DIGO, A NAÇÃO. PONTO,,",
            "date": "2018-05-06T18:17:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Urubuzada sofre demais kkk",
            "date": "2018-05-06T18:17:05",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Rubronecas mais um ano no cheirinho kkkk/+/",
            "date": "2018-05-06T18:13:19",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Gastou 500 milhões p não ganhar nada kkkk e ainda torceu o Botafogo kkkk /+/",
            "date": "2018-05-06T18:12:57",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Flacomedias este ano cheirinho de novo ,tá igual ano passado ....kkkk quem viver verá /+/",
            "date": "2018-05-06T18:12:14",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magno Simoes",
            "text": "O maracanã tem capacidade para 72 mil, porque só vendem 54 mil?",
            "date": "2018-05-06T14:04:57",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tiago Morcerf",
                    "text": "a capacidade do estadio caiu muito devido ao \"padrão fifa\". Visitante tem área reservada de 10%, porem o novo Maracana apenas permite a área minima de 25% devido a configuração do projeto. adicione a esta conta as cadeiras cativas e camarotes e as gratuidades",
                    "date": "2018-05-06T14:26:17",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Mendonça",
                    "text": "Gratuidades só tem no Rio. Absurdo prejudicando os clubes!",
                    "date": "2018-05-06T15:36:47",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Poneymalditocrf",
            "text": "F.L.A.M.E.N.G.O C.O.N.T.R.A T.U.D.O E C.O.N.T.R.A T.O.D.OS, S.E.R.E.M.OS C.A.M.P.E.Õ.E.S ! F.A.T.O ! S.R.N !",
            "date": "2018-05-06T08:52:37",
            "likes": "78",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wendell Silva",
                    "text": "temos que para de ficar criticando e apoiar mais vamos para de dar ouvido essa imprença paulista eles estão com medo ficam criticando",
                    "date": "2018-05-06T11:42:31",
                    "likes": "45",
                    "unlikes": "1"
                },
                {
                    "name": "Gilberto Borges",
                    "text": "Na verdade que não apóia são bandidos disfarçados de torcedores que em vês de ajudar prejudicam o clube quem perdeu mais com isso e o fla jogar partida sem torcedores pra apoiar acompanho o fla a quase 40anos antigamente fácil fácil colocava quase 200 mil torcedores e familiares hj o torcedor tem medo dos bandido vestidos com traje rubro negros fato",
                    "date": "2018-05-06T14:37:19",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Santos",
            "text": "Em dezembro tem viajem pra Abu Dhabi!! Srn6",
            "date": "2018-05-06T13:36:08",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Junior",
            "text": "O jogo contra o Santa Fé foi 0x0. Na matéria consta 1x1",
            "date": "2018-05-06T13:08:56",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Cavalcante",
            "text": "Todos os times viajam , se tem elenco é justamente pra isso...",
            "date": "2018-05-06T12:57:34",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gonçalves",
            "text": "Viajar faz é bem, no meu entender. Isso era desculpa e frescura. O negocio é ter vontade. RAÇA AMOR E PAIXÃO. MENGOOO",
            "date": "2018-05-06T12:05:36",
            "likes": "13",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gonçalves",
            "text": "Esse negocio de viagem é frescura. Viajar faz ate bem. O problema era a falta de vontade de ganhar. Vamo q vamo Paquetá e Vinícius jr",
            "date": "2018-05-06T11:46:55",
            "likes": "5",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Frazão",
            "text": "VascuSport kkkkkkkkkkkk",
            "date": "2018-05-06T09:14:00",
            "likes": "4",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Gilberto Medeiros",
                    "text": "É VACUOSPORT.",
                    "date": "2018-05-06T11:21:32",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/tres-jogos-seis-voos-e-mais-de-15-mil-km-fla-passa-quase-ileso-a-maratona-fora.ghtml"
}