{"id": 6974, "team_id": 13, "date": "06/10/2018", "author": " Raphael Zarko", "title": " De área a área, Paquetá ganha terreno mais próximo do gol com Dorival Artilheiro do Fla no ano e no Brasileiro, meia que encanta Tite consolida números de  volante, armador e centroavante. Novo técnico ressalta oscilação natural da idade e alta exigência física de múltipla função", "text": " Falta jogar de goleiro, de zagueiro e de lateral. Fora essas posições, Lucas Paquetá já fez de tudo um pouco no Flamengo. O jeitão de centroavante apareceu novamente contra o Corinthians, com gol de cabeça - o terceiro consecutivo depois de marcar com a cuca contra o América-MG e diante do Atlético-MG - e na canhota firme para fazer o segundo gol dos 3 a 0 sobre os paulistas.  É verdade que Lucas Paquetá ganhou vaias recentes no Maracanã e deixou insatisfeita uma torcida tão acostumada a ver o prata da casa como grande destaque da equipe pelo menos desde a chegada de Reinaldo Rueda ao Flamengo. Mas, no entendimento do departamento de futebol rubro-negro, corroborado pela entrevista de Dorival Junior, a oscilação não é só \"culpa\" da juventude, que implica em certa autoconfiança exagerada e decisões erradas nas partidas, mas também o resultado do desgaste da soma de jogos num jogador \"multiuso\" do Flamengo.  Convocado recentemente por Tite, Paquetá é visto atentamente pelo estafe da Seleção. Impressiona sua multifunção em campo, mesmo que o treinador da seleção brasileira queira vê-lo mais próximo do gol.  Olhar o mapa de calor de Paquetá no Brasileiro é amostra deste fato. .  Em sua coluna na \"Folha de S.Paulo\", o ex-jogador e colunista Tostão escreveu que \"Paquetá tenta ser, ao mesmo tempo, excepcional meio-campista e meia-atacante\" e \"não consegue\".  \"Os grandes meio-campistas do mundo, somente de vez em quando, entram na área para fazer gols, assim como os melhores meias-atacantes raramente voltam ao seu campo para desarmar e iniciar as jogadas ofensivas\", escreveu Tostão.  A exigência física e técnica para Paquetá é altíssima e tem influência direta no jogo do Flamengo. Além de artilheiro da equipe com nove gols,  A média é de 2.3 contra 1.4 dos meias Diego e Éverton Ribeiro.  Bem maior que a dos atacantes, que tem Uribe, com uma finalização por partida, o maior índice.   Mas o camisa 11 também se destaca em cortes e desarmes, com média de 1.7 e 1.8, respectivamente. Números inferiores ao de Renê, média de 3 e 2 por partida em cortes e desarmes, respectivamente, mas superior ao volante colombiano em um dos quesitos. Em cortes, Cuéllar tem 0,9 contra o 1.7 de Paquetá. Em desarme, o estrangeiro tem mais: 2.9 por jogo.  Os números e o mapa de calor são do site .    Antes de deixar o Flamengo, Barbieri já ensaiava a mudança de Paquetá, com Arão na função de apoio a Cuéllar. Dorival jogou duas partidas sem Diego e manteve a estrutura do time. Na coletiva de imprensa após a partida, o novo técnico disse que jamais descartaria um atleta do nível de Diego, que é referência é líder do Flamengo.  Mas recuar Paquetá novamente, na fase artilheira e decisiva, parece algo impensável. Mesmo que Dorival ainda não tenha dito isso. No que vai ajudar também o técnico Tite a pensar num lugar para o jovem e promissor volan... meia... atacant... enfim, numa vaga para Paquetá.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/de-area-a-area-paqueta-ganha-terreno-mais-proximo-do-gol-com-dorival.ghtml"}