{"id": 6959, "team_id": 13, "date": "11/10/2018", "author": " Amanda Kestelman e Cahê Mota", "title": " Do Ninho para o mundo: Paquetá e Vinicius puxam fila de Flamengo ''vendedor'' em cenários distintos Negociações de Jorge, Vinicius Junior, Felipe Vizeu e agora Paquetá colocam o clube no ranking de grandes vendas do futebol brasileiro e encerram fama de mau negociador", "text": " Dois xodós da torcida em ampla ascensão que carregavam o tão exaltado ''DNA rubro-negro'' dentro de campo. Vinicius já deixou saudades, e Lucas Paquetá está em compasso de adeus.  No intervalo de um ano e meio, o Flamengo negociou duas de suas principais joias da última década. Os valores altos ampliaram o potencial de mercado e subiu o patamar do clube como vendedor de talentos.  As negociações de Paquetá e Vinicius estão entre as mais altas do futebol brasileiro. E apesar de envolverem dois garotos do ''Ninho'', foram traçadas e desenvolvidas de formas e em momentos diferentes.  Aos 21 anos, Lucas Paquetá assina contrato com o Milan estando em outro patamar no mercado em relação ao ex-colega. Enquanto Vinicius tinha 16 anos e nenhum minuto como jogador profissional quando acertou com o Real Madrid, ele é titular absoluto do Flamengo e teve em 2018 sua primeira convocação para a seleção principal de Tite.  Paquetá, inclusive, esteve na lista de suplentes do treinador para a Copa do Mundo. O camisa 11 subiu para o time profissional em 2016, mas só se firmou no ano passado.  Vinicius tinha 16 anos e nenhum minuto sequer entre os profissionais quando foi vendido por cifras milionárias ao Real Madrid. Sua subida ao time principal esteve ligada diretamente com a venda aos espanhóis. Monitorado desde muito novo e considerado uma joia rara de sua geração, ele foi negociado por 45 milhões de euros (quase 170 milhões de reais na cotação atual).  Paquetá e o Flamengo, por sua vez, tinham o consenso de não renovar após o fim do ano. Titular absoluto da equipe em 2018, ele já havia despertado interesse internacional na janela do meio do ano.  A venda do garoto de 16 anos foi tratada como um negócio de sucesso e irrecusável pelo Flamengo na época. Parte da verba recebida foi utilizada logo pelo próprio departamento de futebol. O clube confirmava abertamente que a vinda de jogadores como Éverton Ribeiro, no meio de 2017, foram viabilizadas pelo dinheiro pago pelo Real Madrid.  O ano de 2018 já havia sido marcada por outra negociação de uma prata da casa. Apesar de não ter sido titular absoluto entre profissionais, Felipe Vizeu fez gols importantes entre os profissionais e despertou interesse do futebol italiano. O Rubro-Negro o vendeu para a Udinese no primeiro semestre por 6 milhões de dólares (cerca de R$ 20 milhões na cotação atual). Ao Flamengo, coube R$ 12 milhões em cinco parcelas. O Rubro-Negro ainda tem outras quatro parcelas a receber até 2020. A segunda, até 31 de dezembro.  A mudança de patamar do Flamengo como clube vendedor teve sua largada no começo de 2017, quando o lateral jorge foi vendido por 8,5 milhões de euros (cerca de 28 milhões de reais na cotação da época) para o Monaco. Na ocasião, a transferência era a maior da história do clube, superando a de Renato Augusto em 2008, que rendeu cerca de R$ 15 milhões aos cofres rubro-negros. Era o início de uma nova etapa para a base rubro-negra.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/do-ninho-para-o-mundo-paqueta-e-vinicius-puxam-fila-de-flamengo-vendedor-em-cenarios-distintos.ghtml"}