{
    "time": "flamengo",
    "date": "15/04/2018 11h01",
    "title": "Vinicius herda titularidade, inicia bem, mas é prejudicado; Paquetá rouba a cena. Novo dono do lado esquerdo do ataque, jovem dá assistência, mas é deslocado por conta de expulsão de Everton Ribeiro e tem que se desdobrar na marcação. Paquetá é o melhor em campo",
    "author": "Marcelo Baltar",
    "text": [
        "Não é novidade para Vinicius Junior começar como titular. Mas ser o dono da vaga, é. A saída de Everton para o São Paulo abriu espaço para a joia do Flamengo no time. Por quanto tempo? Depende do Real Madrid. Mas no momento o garoto não tem concorrentes à altura pela posição no lado esquerdo do ataque.",
        "No empate por 2 a 2 com o Vitória, neste sábado, no Barradão, Vinicius Jr. fez sua primeira partida como titular absoluto. Começou bem, com assistência, mas foi prejudicado pela expulsão de Everton Ribeiro, que desmanchou todo o esquema de Maurício Barbieri.",
        "Com um a menos, Vinicius foi o chamado “pau para toda obra”. Começou na esquerda, mas foi deslocado para a direita e terminou a partida – exausto – como centroavante. Se não brilhou, ao menos teve o esforço reconhecido e recebeu elogios do treinador.",
        "",
        "Vinicius começou bem. No primeiro lance do jogo, encontrou Paquetá livre para dar vantagem ao Flamengo. Após o empate do Vitória, com o time com um a menos, foi precipitado em alguns momentos, errou muitos passes (8), mas não se escondeu em nenhum momento.",
        "",
        "",
        "Paquetá rouba a cena e é o maior pontuador do Cartola F.C.",
        "Quem roubou a cena foi Lucas Paquetá. O meia foi o melhor em campo, e marcou um belo gol com apenas 16 segundos de jogo.",
        "Assim como Vinicius, ele mudou de posição ainda no primeiro tempo. Após Henrique Dourado ser substituído por William Arão, Paquetá foi deslocado e jogou como centroavante. E continuou dando trabalho. Um pouco contrariado e desgastado, saiu no segundo tempo e foi ovacionado pelos 3 mil flamenguistas que foram ao Barradão.",
        "- O Paquetá estava um pouco desgastado, e entendi que o Geuvanio, pelo lado esquerdo, poderia ajudar mais e abrir mais espaços para o Vinicius na velocidade. Mas o que pesou mesmo foi a questão do desgaste – explicou Barbieri, a substituição de Paquetá.",
        "A boa atuação do camisa 11 não rendeu apenas pontos com a torcida, mas também pontos para os cartoleiros. Lucas Paquetá foi o maior pontuador deste sábado do Cartola F.C: 12.10 pontos."
    ],
    "comments": [
        {
            "name": "José Silva",
            "text": "COLOCA ESSE TIME PRA TREINAR EM CAMPO REDUZIDO ,ESTÁ ERRANDO MUITOS PASSES .",
            "date": "2018-04-16T18:02:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "ESSE VINÍCIO ESTÁ ERRANDO MUITOS PASSES ,PRECISA TER MAIS TRANQUILIDADES PRA PASSAR A BOLA .",
            "date": "2018-04-16T18:00:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Matos",
            "text": "paqueta muito melhor que o NEGUEBINHA JUNIOR!!",
            "date": "2018-04-16T15:41:52",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Vítor",
            "text": "Com a venda do Everton e a possivel saida do Romulo para o internacional os jovens so tendem a crescer, agora resta saber qual sera o novo tecnico",
            "date": "2018-04-16T15:30:42",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Oliveira",
            "text": "Podia testar o Marlos",
            "date": "2018-04-16T15:05:12",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sidney Oliveira",
                    "text": "Tem uma panela. Eles não vão deixar o Marlos jogar. Carpegiani, só colocou com o time perdendo. Se o Marlos e o Vinicius Jr. forem bem, os empresários, dirigentes e técnico ficam na posição desconfortável de barrar Diego e Everton Ribeiro.",
                    "date": "2018-04-16T15:24:15",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Oliveira",
            "text": "Ou vamos insistir como fizemos com Gabriel, Márcio Araújo, agora Geuvânio, Diego e o velho JUAN. Enquanto vc não se desfaz do velho o novo não aparece. Pensa, o bebê, só pode nascer quando o velho morrer. Isto é que faz o Flamengo.",
            "date": "2018-04-16T15:21:31",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Coragem, coragem, ponham o Paquetá com a camisa 10, jogando de meia esquerda. Diego, foi uma aposta que não deu certo.",
            "date": "2018-04-16T15:19:12",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Conclui com a cabeça baixa, tem o hábito de tocar pro lado para concluir, veja no passe do Paquetá, e tem que usar mais da facilidade do drible, já que não é bom passador. Tá faltando treinamento no Flamengo.",
            "date": "2018-04-16T15:17:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "O time foi roubado, isto é fato! Porém, quem viu o jogo do Grêmio e viu o do Fla, sem comparações, é outro nível. O flamengo é um time bagunçado, meu Deus! Parece não ter fim. Que zorra! Gente, time sem técnico, jogador querendo ir embora, juiz apitando contra, vai esperar o quê, galera rubro-negra ? Que fase!!!!!",
            "date": "2018-04-15T12:04:56",
            "likes": "28",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "No próximo jogo será diferente. Esse prim jogo do barbiei, estreia no brasileirao, teve de tudo! Tanto antes quanto durante. E como foi difícil p todos. Normal a reação de todo o time.",
                    "date": "2018-04-15T21:45:27",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Raiana Monique",
                    "text": "Esse time e a verdadeira cara do flamengo, uma bagunça.",
                    "date": "2018-04-15T22:19:46",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Mario Mesquita",
                    "text": "Depois de mais 15 dias treinando, o time é a mesma gerda ! Sem jogadas ensaiadas para faltas e escanteios (só chuveirinho), sem passagem rápida da defesa para o ataque, sem objetividade e conclusão para o gol adversário.",
                    "date": "2018-04-16T13:42:53",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Huberson Santos",
                    "text": "Tem 3 anos que está a mesma coisa",
                    "date": "2018-04-16T15:01:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "15 dias treinando com 11 jogadores em campo e com o Éverton. Esse jogo não é parâmetro para avaliar o time, muito menos o trabalho do Barbieri",
                    "date": "2018-04-16T15:03:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mauro",
            "text": "No próximo jogo será diferente. Esse prim jogo do barbiei, estreia no brasileirao, teve de tudo! Tanto antes quanto durante. E como foi difícil p todos. Normal a reação de todo o time.",
            "date": "2018-04-15T21:45:27",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raiana Monique",
            "text": "Esse time e a verdadeira cara do flamengo, uma bagunça.",
            "date": "2018-04-15T22:19:46",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Mesquita",
            "text": "Depois de mais 15 dias treinando, o time é a mesma gerda ! Sem jogadas ensaiadas para faltas e escanteios (só chuveirinho), sem passagem rápida da defesa para o ataque, sem objetividade e conclusão para o gol adversário.",
            "date": "2018-04-16T13:42:53",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Huberson Santos",
            "text": "Tem 3 anos que está a mesma coisa",
            "date": "2018-04-16T15:01:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Oliveira",
            "text": "15 dias treinando com 11 jogadores em campo e com o Éverton. Esse jogo não é parâmetro para avaliar o time, muito menos o trabalho do Barbieri",
            "date": "2018-04-16T15:03:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Machado",
            "text": "nao demorará muito para que Paquetá seja convocado. e nao é exagero dizer que ele nao deve futebol para esses meias q estao sendo convocados ( giuliano, tayson, diego)",
            "date": "2018-04-15T12:32:18",
            "likes": "63",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Engenheiro Xavier",
                    "text": "Convocado pra que?",
                    "date": "2018-04-15T12:47:03",
                    "likes": "0",
                    "unlikes": "11"
                },
                {
                    "name": "Mauro",
                    "text": "E inteligente, tem muito futebol, protege bem e segura a bola, quando amadurecer mais a cabeça com certeza o paqueta irá dar muitas alegrias a todos os torcedores brasileiros",
                    "date": "2018-04-15T13:11:29",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aloisio Machado",
            "text": "diretoria tem que tomar cuidado em num ter que devolver o dinheiro do real madrid pago por vinicius jr. botaram na cabeça desse menino que ele é pelé..num joga nada e quer massagem",
            "date": "2018-04-16T14:40:44",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Freire",
            "text": "Com o Barbieri, o futebol do Everton Ribeiro vai dar um salto. Ele é um jogador que sabe ser agressivo, enxerga os jogadores e sabe compor a defesa. Vai crescer muito nesse Brasileiro. Preocupante, ainda é a defesa lenta. E os laterais \"\"\"CLARO\"\"\"\" .",
            "date": "2018-04-16T10:51:57",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Sergio",
                    "text": "vai sim...salto para o banco e depois para outro time...a verdade ninguem disse o time do Fla com 10 jogou a mesma coisa com 11 se o Everton ribeiro estivesse em campo...ele é menos um hoje em dia...tem potencial??? tem....mas no fla nunca mostrou...",
                    "date": "2018-04-16T13:03:19",
                    "likes": "2",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Vinicius JR deu um monte de passe errado. Pouco importa, já que já está vendido. Deveria seguir logo pro Real e abrir espaço pra quem ainda almeja alguma coisa no clube. Já que a Diretoria insiste em não contratar laterais e a avenida Renê continua aberta, reforçaria o setor com o Trauco exercendo as funções do Everton que o Banana de Melo tá dando mole pro São Paulo.",
            "date": "2018-04-16T12:51:18",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Vianna",
            "text": "Se depender de Paquetá \"foca de circo\" e técnico sem preparo não chega.",
            "date": "2018-04-16T12:07:05",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elzon Campos",
            "text": "vcs da impreho que um jogo totalmente diferente do que eu vejo. dizer que esse vinicius junior jogou bem, pelo amor de deus. vcs tão querendo promover o menino a qualquer custo.",
            "date": "2018-04-16T11:12:08",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Tuninho Rodrigues",
                    "text": "Só quem viu vários jogos do vinicius jr sabe que ele é craque, jogos da base e da seleção de base,mas quem não viu dúvida. Pode esperar que vcs vão ver e o Lincoln é outro.",
                    "date": "2018-04-16T11:55:01",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson",
            "text": "time pra jogar sábado Cesar rever ruan rodinei René Cuellar Jean Lucas diego paqueta v junior licon",
            "date": "2018-04-16T11:49:29",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "gil",
            "text": "A arbitragem prejudicou realmente, agora o time está desarrumado sem inspiração, tem mudar senão vai ficar na frustação novamente, com a saída do Everton esse esquema só com um volante de marcação é muito arriscado, nenhum ali da frente sabem marcar só tentam.",
            "date": "2018-04-16T11:24:12",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elzon Campos",
            "text": "outra coisa essa diretoria do flamengo que mesmo é afundar com o flamengo. vai continuar com um treinador despreparado e que os jogadores vão mandar e fazer o que querem.",
            "date": "2018-04-16T11:13:37",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Djalma Apolonio",
            "text": "Abre os olhos Diretoria do Mengão,coloca um bom técnico ai,POIS o time não mudou nada.",
            "date": "2018-04-16T11:05:24",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crister Almeida",
            "text": "Insistem em colocar Arão,Pará pra jogar, Rodnei não marca , René não avança , só quero ver o próximo jogo contra o america mg quem ele vai por no lugar da lesma ribeiro",
            "date": "2018-04-16T10:47:56",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Freire",
            "text": "Parabéns, Paquetá! Não chutou uma, por cima da trave. A critica, às vezes pesada, quando queremos bem ao jogador, serve para para jogar ele para frente.",
            "date": "2018-04-16T10:45:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cyberbucha",
            "text": "D Alves, Rondinei, Rever, Juan, Trauco; Cuellar, Jean Lucas, Diego, Paquetá, V JR e Lincon. Time para o jogo de sábado.",
            "date": "2018-04-15T17:00:54",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Raiana Monique",
                    "text": "Diego Alves braço de jacaré",
                    "date": "2018-04-15T21:39:37",
                    "likes": "10",
                    "unlikes": "12"
                },
                {
                    "name": "Manases Batista",
                    "text": "Estes Diegos do Flamengo são ruins mesmo..",
                    "date": "2018-04-16T00:55:04",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "David Santos",
                    "text": "Aí eu só colocaria o César no gol e o Ronaldo, q é lateral de origem, no lugar do Ruindinei",
                    "date": "2018-04-16T10:42:49",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manases Batista",
            "text": "O Flamengo não jogou nada..nosso meio , volante e zaga é muito ruim..as laterais não existe.. não existe movimento de contratação no Flamengo, devem estar satisfeito com o que estão vendo..",
            "date": "2018-04-16T00:59:36",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "David Santos",
                    "text": "Para as laterais n precisa contratar ninguém, na direita chama o Ennes de volta e ficam o Kleber e o Wesley de Opção; na esquerda tem o Pablo, q subiu ano passado, o Michael e o Ramon. Manda embora pra reforçar o Nigata, ao lado do Murinho, O Pará, o Rodinei, o Trauco e o Renê.",
                    "date": "2018-04-16T10:37:03",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Com o dinheiro da venda do Everton Cardoso, o Flamengo deveria contratar, do América Mineiro, o zagueiro Messias, 23 anos, 1,90 de altura, veloz, competitivo, com ótimo poder de combate e colocação e campo. O Flamengo com essa defesa envelhecida não vai a lugar nenhum( Réver 33a, Ruan 39 a, Rodolfo 32 a, Pará 32 a). Acorda dirigentes!///",
            "date": "2018-04-15T14:00:37",
            "likes": "121",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucas Oliveira",
                    "text": "Execelente comentário! Li até sobre a possibilidade do Rodrigo Caio entrar na negociação do Éverton Cardoso, apesar de muitos não gostarem, acho um bom jogador, jovem e veloz, nossa defesa está envelhecida, precisamos de mais um zagueiro e um lateral que seria Zeca o ideal, faz as duas!",
                    "date": "2018-04-15T14:13:31",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Matos",
                    "text": "Juan é um grande zagueiro.. réver tbm... porém... infelizmente.... os dois juntos não tem como. Especialmente para o Juan. Pra mim.. Juan é um ótimo zagueiro pra segundo tempo.. caso precisemos. Infelizmente ontem faltou gás e oxigênio no cérebro. Dava pra ter ao menos ter atrapalhado.. já que faltou gás pra chegar junto na bola. Réver ainda pode jogar.. alternando. Não da pra se livrar do melhor zagueiro do time. Com essa grana eu daria um jeito de trazer o Zeca... esse zagueiro aí do AMg... Só mandar o Pará (que n volte mais) e o Thuller ou Patrick emprestado(experiência) em troca.",
                    "date": "2018-04-15T14:24:13",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro",
                    "text": "Esse rodriguinho não seria outro velho? Acho q o timinho CORINTHIANS tá querendo dar GOLPE em nós flamenguistas. Não acham?",
                    "date": "2018-04-15T15:46:55",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Alisson Nascimento",
                    "text": "Acho o Thuller muito técnico e veloz. Precisaríamos vê-lo em uma segurança de 02 ou 03 jogos para poder avalia-lo melhor pois pelo pouco que vi, sinceramente achei o melhor zagueiro que temos. Lógico, precisando evoluir em vários quesitos mas senti confiança e colocaria para jogar (existe o risco de falha, perca de confiança e outros fatores que podemos atrapalhar o desenvolvimento mas correria o risco).",
                    "date": "2018-04-15T18:32:17",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Azevedo",
                    "text": "Infelizmente a diretoria não sabe investir o dinheiro que ganha,provavelmente ira trazer mais um Henrique Dourado da vida.",
                    "date": "2018-04-15T18:46:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Andrécastro",
                    "text": "A urgência urgentíssima é de lateral. Nos dois lados.",
                    "date": "2018-04-15T19:24:01",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "O Henrique Dourado foi artilheiro no Fluminense, por que, tinha o Scarpa, um mestre nos lançamentos em profundidade, nos cruzamentos de bola em movimento, nos cruzamentos de escanteios e bola parada, de faltas próximas da área. O Dourado recebe, do Scarpa 14 assistências, e, ele transformou em gol. No Flamengo não tem ninguém com qualidade para fazer o que o Scarpa faz. Por, isso, que Dourado e Guerreiro não fazem quase gols.",
                    "date": "2018-04-15T20:01:59",
                    "likes": "25",
                    "unlikes": "4"
                },
                {
                    "name": "Mauro",
                    "text": "Cléber lat direito e o outro lat esquerdo ambos da base parecem ser m bons",
                    "date": "2018-04-16T01:30:00",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "David Santos",
                    "text": "O Horrível Dourado foi artilheiro fzd gols de pênalti, fora isso ele é ridículo, qd vi a notícia de que o Flamengo tinha interesse nele pensei que fosse fake news. O Horrível tá custando o dobro do preço do Vizeu, tinha q ser muito bom para vlr isso.",
                    "date": "2018-04-16T10:31:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Joni Rehem",
            "text": "Avisem ao Diego que a direção das balizas é à frente e não pro lado! E que diabos esses caras enxergam no Arão preguiça e Pará desorientado??? Queremos a base no time titular urgente!!!",
            "date": "2018-04-16T10:29:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kelvinn Siqueira",
            "text": "Só quero entender por que insiste com Arão e Pará, não agregam em nada, por que não usa os mlqs da base? Por que não arriscar e colocar os mlqs? Chega de Arão, Geuvanio, Pará, chega desses caras, eles entram ou começam o jogo e não fazem nada.",
            "date": "2018-04-16T08:42:10",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Terso Silva",
                    "text": "Santos faz isso a muitos anos, Jogar com os garotos com alguns jogadores mais experiente, mais lá (os torcedores do Santos) apoiam as molecadas incondicionalmente. Será que nós apoiaríamos os nossos meninos até o fim?.....Nossa, como eu gostaria de ver a nossa gurizadas jogando, garanto que nos daria mais prazer.",
                    "date": "2018-04-16T10:09:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "David Santos",
                    "text": "Vdd Terso, queremos ver a mlkd jogar, mas teremos que apoiar e ter paciência",
                    "date": "2018-04-16T10:27:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raiana Monique",
            "text": "Loco Abreu te humilhou, Mauricio te calou, Garrincha foi o seu maior terror. O Tulio marcou mil, na geral vc caiu, o flamengo vai pra..........",
            "date": "2018-04-15T21:41:34",
            "likes": "3",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Patrick Araújo",
                    "text": "Raiana, No engenhão eu nunca vi, no maraca nunca tá lá, os jogadores todos choram não tem torcida pra apoiar, Cadê você Cadê você.",
                    "date": "2018-04-16T08:44:08",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Terso Silva",
                    "text": "Boa..kkkk",
                    "date": "2018-04-16T10:02:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eurico Lisboa",
            "text": "Se não venderem o Paquetá !!!",
            "date": "2018-04-16T08:51:03",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acompanhando",
            "text": "O VJ ontem jogou amedrontado e muito inseguro. Faltou a ousadia já conhecida. Aliás quando ele entra de primeira tem tido atuações sofríveis.",
            "date": "2018-04-15T12:28:42",
            "likes": "99",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Cilas Lucena",
                    "text": "vende os medalhões, coloca a base, que joga e corre mais, seremos campeões. foi assim em 1992",
                    "date": "2018-04-16T07:32:56",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Aguilar",
                    "text": "Vinicius Junior errando muito, fez mais que o Everton em 20 anos de Flamengo... pode errar o quanto quiser, contanto que nao entregue a paçoca, mas dando assistencia e fazendo gols que é o que importa.",
                    "date": "2018-04-16T08:24:39",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Litinho",
            "text": "ESSE VINICIUS JUNIOR E O MAIOR BLEFE DA HISTORIA DO FLAMENGO, SIMPLESMENTE NÃO JOGA NADA. REAL MADRI DEVERIA ENTRAR NA JUSTIÇA E PEDIR O DINHEIRO DE VOLTA.",
            "date": "2018-04-16T08:14:08",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wildman Oliveira",
            "text": "O Diego Alves muito mal e a defesa tbm no primeiro gol RondineI e Rèver e diego alves nenhum conseguiu tirarar a bola que coisa..",
            "date": "2018-04-16T07:22:42",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wildman Oliveira",
            "text": "O Flamengo se tentar renova fàcil com o Julio cesar por mais um tempo e coloca o cesar de titular e Julio de reserva esse Diego Alves tem que ser terceiro goleiro...",
            "date": "2018-04-16T07:21:22",
            "likes": "18",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Atentai Flamenguistas, se o Flamengo não mudar alguns jogadores de seu elenco, acostumados a jogarem de certa forma ineficiente o Flamengo não vai a lugar nenhum. Contratando novos jogadores, com outras característica, o time vai ganhar nova forma de jogar, alterando esse quadro atual. Há 06 no Flamengo, sem ser protagonista e sem ganhar um título de expressão, o Everton está na hora de ir embora. Se o Flamengo não mudar não vai mudar nada.//k",
            "date": "2018-04-15T20:16:37",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "Ta querendo eles no teu time ne?",
                    "date": "2018-04-16T01:27:46",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silveira",
            "text": "Bom dia. Vinicius jr. não acertou nada, mas colocar quem?",
            "date": "2018-04-16T01:22:12",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Huberson Santos",
            "text": "Seus bando de ingratos! Vejo um monte de comentário tosco aqui criticando o bandeira, o cara reestruturou o clube, recuperou a credibilidade que o clube havia perdido e ainda o perseguem. O que VCS fariam se o bandeira se candidatasse a presidente do Vasco? VCS acham que eles não queriam um presidente como o nosso para gerir suas finanças? Não só o Vasco mas qualquer torcedor queria o bandeira como presidente de seu clube. INGRATOS!!",
            "date": "2018-04-15T13:48:06",
            "likes": "75",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edivaldo Pimenta",
                    "text": "não sou flamenguista ( graças a DEUS ) mas tenho q concordar q o presidente do flamengo ajeitou a casa, ele deixou o flamengo um fregues mais competitivo isso é bom pq não gosto daqueles jogos faceis de antes sem contar da furada de olho q deu no Real Madrid kkkkkkkkkkkkkkk",
                    "date": "2018-04-16T00:05:23",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Huberson Santos",
                    "text": "Fala seu time por favor Edivaldo...",
                    "date": "2018-04-16T00:49:57",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valdenir Miguel",
            "text": "Chega a ser ridículo falar que Vinicius Junior foi bem por causa do passe pro gol do Paquetá, depois disso ele errou tudo, parabéns mais uma vez diretoria rubronegra por ter deixado o Ewerton ir embora, nosso melhor jogador junto com o Paquetá.",
            "date": "2018-04-15T23:46:11",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jua",
            "text": "Eu já falei: pega a grana do Everton e contrata o Marcelo (de Lima Henrique).",
            "date": "2018-04-15T19:22:37",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Junior Avelino",
                    "text": "E sobraria uma coisinha pra sua progenitora tbm neh?",
                    "date": "2018-04-15T23:33:27",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bergson Lima",
            "text": "Tem muita gente cobrando melhor atuação do Vinicius, mas lembrem-se que ele vem sendo sacrificado na ponta direita, aonde não gosta e não está acostumado a jogar. Além do mais, deixem para cobrar depois que ele for titular por pelo menos uns 3 jogos seguidos.",
            "date": "2018-04-15T22:38:41",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sou Mengão",
                    "text": "pelo lado direito vai prejudicar ele ,",
                    "date": "2018-04-15T23:15:22",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bergson Lima",
            "text": "O técnico tem que saber que o melhor é colocar o Vinicius e o Paquetá se revezando nas pontas, não deixar eles fixos em cada lado.",
            "date": "2018-04-15T22:40:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bergson Lima",
            "text": "O técnico tem que saber que o melhor é colocar o Vinicius e o Paquetá se revezando nas pontas, não deixar eles fixos em cada lado.",
            "date": "2018-04-15T22:40:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Costa",
            "text": "Vamos superar os obstaculos e seguir em frente ... Mengoooooooooooo ....",
            "date": "2018-04-15T22:39:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bergson Lima",
            "text": "Tem muita gente cobrando melhor atuação do Vinicius, mas lembrem-se que ele vem sendo sacrificado na ponta direita, aonde não gosta e não está acostumado a jogar. Além do mais, deixem para cobrar depois que ele for titular por pelo menos uns 3 jogos seguidos.",
            "date": "2018-04-15T22:38:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jrocha",
            "text": "Eu considero esse gol do Paquetá um golaço, toquezinho suave e o goleirão se jogando em vão pra tentar pegar. O Everton Cardoso fecharia os olhos e desceria uma bicuda em cima do goleiro ou por cima do gol, essa que é a verdade. A jogada inteira do gol foi bonita, passes objetivos e um finalização top, se foi treinado já tenho total confiança nesse treinador.",
            "date": "2018-04-15T12:22:25",
            "likes": "62",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "Alguém sabe dizer se o cartão do E. Ribeiro vai ser anulado ou vai ter que cumprir a suspensão?",
                    "date": "2018-04-15T16:55:52",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "Toque certeiro, na medida!",
                    "date": "2018-04-15T21:40:14",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Borges",
            "text": "Consigo ver daqui muita gente se fingindo de flamenguista para desestabilizar o ambiente time x torcida que é primordial para o sucesso do time. E eles sabem disso, por isso assim fazem. Nunca foram flamenguistas!",
            "date": "2018-04-15T13:25:35",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "Falou e disse! M bem!",
                    "date": "2018-04-15T21:36:12",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Matos",
            "text": "Queria saber \"Vinícius Junior iniciou bem mas é prejudicado\" Iniciou bem porque só fez aquilo em 94 minutos e prejudicado em quê? Fêz nada o jogo inteirinho, errou tudo e mais um pouco.",
            "date": "2018-04-15T13:34:30",
            "likes": "19",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "Vc deve ter chegado atrasado. Não é tão simples assim. Ou então n quer enxergar. Nesse caso n adianta querer explicar",
                    "date": "2018-04-15T21:34:56",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denis Silva",
            "text": "Só pode ser piada o tal do Vinícius Jr não jogou nada, na verdade não joga nada e pra não dizer que não jogou nada, ele foi prejudicado brincadeira isso",
            "date": "2018-04-15T12:07:48",
            "likes": "6",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Gomes",
                    "text": "Concordo plenamente, Denis Silva. Não sei de onde eles conseguem ver tanto futebol. Eu devo estar doido!",
                    "date": "2018-04-15T13:44:59",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Mauro",
                    "text": "Para ver bem dependemos dos nossos bons olhos",
                    "date": "2018-04-15T21:31:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Trajano Costa",
            "text": "SÓ ESPERO QUE ESSA DIRETORIA QUE SÓ PENSA NAS FINANÇAS NÃO NEGOCIA ELE TAMBÉM!!!",
            "date": "2018-04-15T14:06:05",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "Pensa em dinheiro, mas p economizar e aumentar nosso patrimonio, nunca destruir",
                    "date": "2018-04-15T21:23:56",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "HELIO MOTA",
            "text": "vini jr perdeu o gol precipitou o chute coisa que talvez o everton não faria por ser mais experiente e sairiamos com os tres pontos . FATO !",
            "date": "2018-04-15T12:31:06",
            "likes": "5",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Cyberbucha",
                    "text": "Exatamente. Everton era um motorzinho não resta dúvida, mas não era esse primor todo em finalização e fora que o V Jr tem 17 e o everton 29, ou seja, se tem alguém qe pode evoluir ainda é o V Jr",
                    "date": "2018-04-15T14:38:14",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "Talvez? Fato?",
                    "date": "2018-04-15T21:19:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Stevison Costa",
            "text": "O Real veio numa ganancia danada,terminou pegando gato por lebre.Pagou por Neguebinha Jr. ao invés de levar o bom de bola Paquetá...",
            "date": "2018-04-15T13:53:19",
            "likes": "19",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Peixoto",
                    "text": "Nada a ver sua observação, Ganso era um jogador a moda antiga em tempos modernos, habilidoso, lento e não marcava ninguém e se movimentava pouco, algo inadmissível para um meia hj. Paquetá ao contrário, além de muita habilidade, marca demais, sem falar na versatilidade de jogar em várias posições. Agora se tu torce contra o moleque porque gosta de outra equipe aí a história é outra.",
                    "date": "2018-04-15T15:41:35",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "Hater!",
                    "date": "2018-04-15T21:16:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "George Silva",
            "text": "JUAN FALHOU FEIO NO GOL DO VITÓRIA . PRECISAMOS DE DOIS LATERAIS E UM ZAGUEIRO .",
            "date": "2018-04-15T19:08:09",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vinicius-herda-titularidade-inicia-bem-mas-e-prejudicado-paqueta-rouba-a-cena.ghtml"
}