{
    "time": "flamengo",
    "date": "02/09/2018 14h28",
    "title": "VP de futebol cobra Fla após derrota: \"Não dá para ficar assim de jeito nenhum\". Ricardo Lomba pede desculpas aos torcedores e fala em \"semana de muito trabalho\"",
    "author": "Amanda Kestelmann e Marcelo Baltar",
    "text": [
        "O vice-presidente de futebol do Flamengo, Ricardo Lomba, saiu bastante insatisfeito após a derrota por 1 a 0 para o Ceará no Maracanã. Com palavras duras, falou em semana de muito trabalho e afirmou que a situação precisa mudar.",
        "- Não há explicação. Com todo respeito ao Ceará, que com a vitória fica em penúltimo lugar no campeonato. Não tem o que explicar. É pedir desculpa ao torcedor e falar que com certeza a semana vai ser de muito trabalho porque a gente tem que reverter esse quadro. Não dá para ficar assim de jeito nenhum - disse o dirigente após o jogo.",
        "A derrota fez o Flamengo estacionar na terceira posição do Campeonato Brasileiro, com 41 pontos. A diferença para o líder São Paulo pode chegar a sete pontos, caso o time paulista vença o Fluminense neste domingo.",
        "O Flamengo volta a campo na próxima quarta-feira. A equipe enfrenta o Internacional no estádio Beira-Rio, em Porto Alegre, às 21h45 (de Brasília).",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Esse senhor aí afirmou que laterais não são prioridade no Flamengo: \"Não está na nossa meta\". Se juntar esses quatro laterais do Flamengo, não dá um!!",
            "date": "2018-09-02T15:29:44",
            "likes": "358",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Tony City",
                    "text": "Na verdade essa presidência atual não entende é nada de futebol ! Não sabem nem cobrar jogador nem treinador !!! O ano acabou , não vou acompanhar mais esses lesados este ano !!!",
                    "date": "2018-09-02T18:08:12",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ana Brito ja que ninguem falou do frangaço do diego Alves ,eu vou deixar pra la e passar batido tambem, ja que o mesmo esta se esforçando e tentando melhorar sua performance, ja esta ate saíndo gol e tudo, mais o flamengo merece um tecnico e um goleiro a nível de seleção",
                    "date": "2018-09-02T19:26:23",
                    "likes": "11",
                    "unlikes": "17"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ppvideosom, o Diego Alves falhou sim, mas não foi o culpado pela derrota. O Flamengo teve 90 minutos para vencer e não conseguiu sequer marcar um gol num time que está na vice-lanterna!!",
                    "date": "2018-09-02T19:39:27",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Oscar Freitag",
                    "text": "Acertou no técnico, não dá mais para o Barbieri ,fazendo estágio na liberta , CB e BRASILEIRÃO .",
                    "date": "2018-09-02T19:49:28",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ana Brito é verdade isso que esta me deixando intrigado, o time ,quando o Barbieri era interino estava com um belo saldo de 8 gols ou mais, esses mesmos caras ai levavam o terror as defesas e do nada broxaram, não fazem medo mais a ninguem, to sentindo o cheirinho de sacanagem, sabotagem da grossa,não existe outra explicação",
                    "date": "2018-09-02T21:27:51",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Tenho certeza que se chegar um tecnico cascudo amanhã esses mesmos jogadores que ai estão irão voar",
                    "date": "2018-09-02T21:29:15",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente , Ana, tremenda omissão dele ao não contratar laterais, as posições mais carentes do time. E perfeita a sua análise.",
                    "date": "2018-09-02T23:55:00",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô anti, quem não tem nenhum jogador que preste é o seu timeco rebaixado!",
                    "date": "2018-09-03T00:00:08",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Geraldo p.uxa-s.aco..... kkkkkkkkkkk.... Não cansa de passar vergonha, o animal.",
                    "date": "2018-09-03T01:03:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Flamengo não tem laterais, não tem zagueiros, não tem centro-avante e não tem atacantes de lado. Tem, NO MÍNIMO, uns 5 times titulares melhores que o do Flamengo no país hoje (Palmeiras, Grêmio, Cruzeiro, São Paulo, Inter...). FATO.",
                    "date": "2018-09-03T01:04:17",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Peste suína i.mbecil, animal é vc, seu retardado e vossa ignorância que passa vergonha direto, não procede em nada as suas falácias, o seu palmerdinha que deixa a desejar em todos a essas posições que citaste, o Flamengo é superior ao seu palmerdinha! Com relação aos demais, estamos no mesmo patamar! Seu b.abaca rebaixadaço sem mundial!",
                    "date": "2018-09-03T01:32:03",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* em todas essas posições",
                    "date": "2018-09-03T01:34:10",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Mastellini",
                    "text": "Tá de brincadeira que ele disse isso ? Precisamos e muito de laterais. Urgente.",
                    "date": "2018-09-03T14:32:26",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "FOI NOTICIA NO MUNDO...:Presidente do Bayern sugere ao PSG trocar de diretor para ser campeão.. HAHAHAHAHA pode ser a diretoria toda? mas em verdade lugar onde o vice é quem manda...não é o Flamengo",
                    "date": "2018-09-03T20:00:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mathias",
                    "text": "Eu acho que sim.",
                    "date": "2018-09-03T22:14:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Alves",
                    "text": "Kkkkk...esse é o time do cheirinho que todo mundo conhece!",
                    "date": "2018-09-04T11:13:05",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O seu timeco cheirou série B, Ô anti trouxa!",
                    "date": "2018-09-04T12:52:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Me lembrei, esse tal de nelson alves em prantos, é aquela g.ambazete capacho da tríade p e t i s t a instaurada no curica: luladrão conselheiro ( devidamente atrás das grades) andrés e andré negão!",
                    "date": "2018-09-04T12:56:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Alves",
                    "text": "Kkkkkkk...capachão da Ana (K)Brito e urubuzete de brinquedo lembrou de quem o cutuca por trás sempre é? Kkkkkkk! Lembra também que comentei que o normal do Falidomengo era começar bem terminar mal e vive de comprar tudo e todos quando tá pra cair (Portuguesa que o diga).",
                    "date": "2018-09-04T14:42:12",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô g.ambazete, nesinha alves, vc é um g a y, cutucam vc por trás, o luladrão quando vc visita ele na p.risão, não tenho o seu péssimo hábito, e não me enquadro em nenhum contexto de tal palavra ( capacho), mas vc sim, pois vossa ignorância é capachona da tríade p e t i s t a instaurada no curica, A PROPÓSITO, vc foi visitar o luladrão na prisão pra ele te cutucar por trás de novo? vc além de g a y é um alienado, seu i.mbecil, o seu curinthianslixo É QUE ESTÁ FALIDO, devem 3 bilhões comprovadamente e ainda por cima!",
                    "date": "2018-09-04T19:04:00",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Continuando: E ainda por cima, seu b.abaca g.ambazete do luladrão, quem comprou a lusa foi o florminenC, seu anormal, estigmatizado como o rei do tapetão! Que já voltou ilegalmente da série C para A e usou do mesmo subterfúgio em 2013, mas pra um ignorante de mente tolhida como vc, é impossível chegar a essa constatação! Inclusive, quem comprou a lusa foi o seu curinthianslixo também, em 98, no qual o Caastrilli deu dois pênaltis inexistentes para o seu timinho e o zagueiro César saiu literalmente c.horando de campo, dada a indignação!",
                    "date": "2018-09-04T19:06:36",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Essa nelsinha alves g.ambazete sempre cutucada por trás pelo luladrão na p.risão, cheirou séries B's ( 82- taça de prata, 2007), cheirou 23 anos sem nada e cheirou PRÉ-LIBERTADORES, KKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-09-04T19:10:32",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/futebol/ultimas-noticias/2017/12/02/ex-lusa-diz-que-maos-de-deus-o-impediram-de-agredir-castrilli-em-semi-de-98.htm -----------------------------------------------------------------------------------------------------/2018/04/26/la-se-foram-20-anos-e-eu-te-odeio-senhor-castrilli/ ------------------------------------------------------------------ Essa nelsinha alves g.ambazete do luladrão, deve ou ser doente mental, ou d.rogada, pois é só recorrentes falácias, sempre desconexas, não sabe sobre o caos institucional vivenciado pelo timinho dela, e que é conhecido como o adepto do apito amigo!",
                    "date": "2018-09-04T19:21:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/2014/01/25/investigacao-do-mp-sp-pode-comprovar-que-ex-presidente-teria-vendido-a-lusa-para-unimed ------------------------------------------------------------------------ /sp/futebol/noticia/2015/06/flu-e-unimed-estao-por-tras-do-caso-heverton-diz-ex-presidente-da-lusa.html",
                    "date": "2018-09-04T19:22:16",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/esportes/brasileirao-serie-a/após-polêmica-com-corinthians-jornalista-da-globo-se-explica-ao-vivo/ar-BBMRsB5?ocid=spartanntp ----------------------------------------- O seu curica g.ambazete do l.uladrão, de tanta má-fama que tem, até jornalista mencionou a verdade, falando que sua torcidinha está r.oubando o próprio clube, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-04T20:26:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 31
        },
        {
            "name": "Nelson Alves",
            "text": "Em se tratando de Flamengo normal, sempre foi assim: compra todo mundo pra não cair, e sempre amarga vergonhosas derrotas em tudo que disputa, nem com a ajuda de juiz , o último vexame será a copa do Brasil. Assim é o time do cheirinho!",
            "date": "2018-09-04T11:10:59",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Barbieri,o time é previsível, precisa inovar.Diego Alves, Rodinei, Léo Duarte, Rever e Trauco; Cuellar, Piris da Motta e Paquetá; E. Ribeiro, Vitinho e Diego. Diego é um meia esquerda q n/joga lá na frente, só joga no meio campo. Coloca o Diego para jogar de falso ponta esquerda, voltando p/ajudar e fechar o meio campo. Paquetá e Vitinho na frente, sem muita obrigação de voltar. Fixa o Cuellar ou Piris da Motta p/proteger a defesa, solta os laterais para atacarem. O Trauco é ótimo p/chegar na frente, tem ótimo passe, ótimo lançamento e cruzamento, tem ótima bola parada. O Renê n/tem nada.",
            "date": "2018-09-03T22:46:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Coutinho",
                    "text": "É hora da torcida se afastar do campo. Esse time tem uma capacidade imensa de frustrar a sua torcida. Chega.",
                    "date": "2018-09-04T10:48:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivonei Gomes",
            "text": "O QUE ESTA MATANDO O BARBIERI É JOGAR COM UM JOGADOR A MENOS , KKKKK DOURADO",
            "date": "2018-09-04T00:48:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cleiton Luana",
                    "text": "Cara faz 18 gols anos passado...ninguém consegue identificar o problema???",
                    "date": "2018-09-04T09:27:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manases Bernardeli",
            "text": "Tem hora que dá vontade de parar de ver futebol,,parece que quanto mais os caras ganham mais ruim ficam,,olha o Barbiere,,antes de ser efetivado era um bom técnico, aí foi efetivado teve 2 meses durante a copa para treinar,hoje não consegui ganhar do Ceará vice lanterna que vem de derrota para o Bahia em casa..",
            "date": "2018-09-02T17:11:49",
            "likes": "104",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leandrofmc",
                    "text": "E tomou de 3 de outro vice lanterna à época, o Atlético PR",
                    "date": "2018-09-02T18:24:30",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "Verdade Leandro..a coisa tá feia mesmo..pra mim é culpa do técnico,, Luxa já!!!! SRN",
                    "date": "2018-09-03T00:11:28",
                    "likes": "9",
                    "unlikes": "16"
                },
                {
                    "name": "Emilio Rodrigues",
                    "text": "Abel Braga",
                    "date": "2018-09-03T04:58:02",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Alex Coutinho",
                    "text": "abel braga no flamengo. temos que ter um tecnico de peso pra esses timinho joga algma coisa abelao neles .",
                    "date": "2018-09-03T06:27:48",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Rogerio Tofano",
                    "text": "so verdades !!!!!!",
                    "date": "2018-09-03T06:45:03",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ribeiro",
                    "text": "Abel como técnico e Barbiere como auxiliar, pra ele aprender um pouco mais e adquirir experiência.",
                    "date": "2018-09-03T09:34:01",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Mendes",
                    "text": "Isso é reflexo de maus contratações... vitinho, uribe, dourado e já era pra ter mandado embora esse diego pipoqueiro, e Everton Ribeiro amarelão. E o Paquetá faz tempo q está merecendo ser reserva, está se achando o tal.",
                    "date": "2018-09-03T09:49:37",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Fabio Mendes",
                    "text": "Esse Rever é outro q já era pra ter ido embora",
                    "date": "2018-09-03T09:52:21",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Mathias",
                    "text": "Disse tudo Fábio Mendes, esses são mulambos, essa camisa pesa.",
                    "date": "2018-09-03T22:32:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mathias",
                    "text": "Esquema é 4 2 4 e acabou, a não ser que se tenha um baita time nas mãos, que não é o caso do Fla.",
                    "date": "2018-09-03T22:33:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "Se Everton Ribeiro, Paquetá, não servem!! Que fazer com o resto ?",
                    "date": "2018-09-04T01:16:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cleiton Luana",
                    "text": "Já que não temos um técnico capacitado...deixa os caras fazerem o esquema como foi em 2009...todo mundo se ajudou e Andrade aceitava opiniões de Pet e Adriano e time jogava solto....",
                    "date": "2018-09-04T09:25:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Newton Oliveira",
            "text": "Volta Marcos Braz. Se este cara vier presidente do flamengo, o clube ficará mais três anos sem ganhar nada. Sem história, foi um jogador ruim a mediano, sem identificação alguma com o clube. Fora Bandeira, Barbieri e Lomba.",
            "date": "2018-09-04T06:59:40",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Sabino",
            "text": "Em resumo: BARBIERI SERÁ DEMITIDO - SIM ou COM CERTEZA.",
            "date": "2018-09-02T14:34:33",
            "likes": "96",
            "unlikes": "10",
            "replies": [
                {
                    "name": "São Nunca",
                    "text": "Não.... tem que ficar até o fim.",
                    "date": "2018-09-02T15:13:28",
                    "likes": "14",
                    "unlikes": "17"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Tomará que fique kkkkkk",
                    "date": "2018-09-02T15:20:30",
                    "likes": "7",
                    "unlikes": "17"
                },
                {
                    "name": "Gilson Vasconcelos",
                    "text": "Não fala besteira.",
                    "date": "2018-09-02T15:33:59",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Jesus",
                    "text": "Não, porque nem o Zé Ricardo foi demitido com eliminação vergonhosa na Libertadores porque ele sairia agora? kk",
                    "date": "2018-09-02T15:46:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Zé Ruela foi demitido quando perdeu do Vitoria na ilha condições muito parecidas e na mesma época, mas já tinha que ter sido muito antes",
                    "date": "2018-09-02T16:37:13",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Esses caras tem é que SE demitirem, e chamarem quem entende de gestão esportiva para salvar a pele",
                    "date": "2018-09-02T16:44:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mathias",
                    "text": "Mas quando o Luxemburro disse que eles não conhecem nada de futebol, ficam magoadinhos, ta aí a comprovação.",
                    "date": "2018-09-03T22:35:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Nunes",
            "text": "O que não da mais é ficar um técnico INEXPERIENTE no comando do FLAMENGO Mais um ANO decepcionante e sem títulos de peso para UM ELENCO CARO DEMAIS",
            "date": "2018-09-03T22:15:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gildasio Assunção",
            "text": "Ou esse Barbieri arma um time competitivo, ou deix o cargo. Não é possível jogar com Rever com Tuler pedindo licença. Não é possível jagar com Vitinho ou Marlos. Este último não tem qq fundamento, sequer sabe chutar em gol. É horrível. Precisa jogar com 2 volantes. Paquetá não é volante. H. Dourado é pior que o Bujica. Doe ver essa mala sem alça jogar no Fla. Barbieri, não é possível tantos erros na escalação da equipe. Não insista com essa escalação. Tantos erros e insistência leva à caracterização da burrice.",
            "date": "2018-09-03T21:41:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Vão esperar ser eliminado de tudo para tomar atitudes,,FORA BARBIERI...",
            "date": "2018-09-03T21:04:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Lima",
            "text": "Uribe, alguém está ganhando dinheiro nessa contratação, o cara não faz nada, velho, fim de carreira, pelo amor de Deus isso não existe, quem o contratou ta ganhando algo.",
            "date": "2018-09-03T20:53:17",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Lima",
            "text": "Timinho, não tem centroavante, laterais não existem e por ai vai.",
            "date": "2018-09-03T20:52:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Andrade",
            "text": "Acho que o Everton faz muita falta a esse time. Depois que ele foi para o tricolete paulista, os caras ganham tudo. Dava uma dinâmica que não temos mais. Esse Marlos faz uma jogada boa por jogo e não ajuda na marcação. Perdeu um gol na risca da peq area. Vitinho é bom, mas vai demorar para entrar no ritmo. ER demorou quase um ano para jogar bem. Sem falar que o 9 é peça nula em campo.",
            "date": "2018-09-03T20:34:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "ONTEM NOVAMENTE TOMOU UM GOL DO LADO ESQUERDO ,ISSO QUER DIZER QUE O PROBLEMA NÃO É RODINEI ,QUEM ESTAVA JOGANDO ERA O PARÁ .",
            "date": "2018-09-03T20:11:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "FLAMENGO TEM BONS JOGADORES ,PRECISA APENAS DE UM TÉCNICO ,TODO MUNDO ESTÁ VENDO ISSO .",
            "date": "2018-09-03T19:47:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "VAI DESPENCAR PRA QUINTA POSIÇÃO E, VAI SER ELIMINADO DA COPA DO BRASIL PELO CORINTHIANS ,PRA FICAR ESPERTO .",
            "date": "2018-09-03T19:45:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "RICARDO LOMBA ,VC TEM CULPA ,SE TIVESSE MANTIDO O CARPEGIANI ESTAIAMOS MELHOR ... VC SE TONO DO CLUBE DE REGATAS FLAMENGO .",
            "date": "2018-09-03T19:44:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Eu só estava esperando para ver qual atitude ele tomaria depois do vexame de domingo , eu avaliaria se ele tem ou não condição de presidir o maior club do planeta, ate o momento ele não fez absolutamente nada a não ser conversas e mais conversas ,nem um plano b na manga o infeliz tem ,para dar uma arrancada e retomar a liderança do brasileiro ,portanto se for eleito estaremos ferrados, porque sera eleito mais um arregão",
            "date": "2018-09-03T18:53:51",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Alfredo",
            "text": "Esse centro de inteligencia do Flamengo é tão inteligente que vende o Vizeu com 21 anos para contratar o Dourado com 29 e ainda por cima não joga po...nenhuma...Eita é inteligencia pura!",
            "date": "2018-09-03T19:20:16",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amauri Faria",
            "text": "com o treinador, ou melhor, agrupador de jogadores que temos, o time até que faz milagre. Alias boa parte dos milagres tinha nome: Vinicius Junior. Fora BARBIERI. Precisamos de um treinador de verdade para o time profissional. O atual tem futuro, certamente que sim, mas não da para ficar aprendendo no comando de um time como o Flamengo e com o Elenco milionário que o Flamengo tem.",
            "date": "2018-09-03T18:18:40",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lopes Aracildo",
                    "text": "Time grande como o Flamengo não ter técnico aprendiz isso e para time pequeno.",
                    "date": "2018-09-03T18:38:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vicente Lira",
            "text": "Deram um show de trapalhadas ao fazerem contratações, Dourado? Um a menos no campo , Vitinho? Sem comentários, Geuvanio Rômulo, Rodnei, Arão, Pará, Renê quer ir onde seu Lomba com jogadores desse nível",
            "date": "2018-09-03T17:05:13",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "É so contratar um tecnico que entenda como tirar o máximo proveito desses atletas que eles passam a ser os melhores do brasil, não chegaram no flamengo por acaso, portanto estão sendo aniquilados pela desorganização e falta de comando dessa diretoria",
                    "date": "2018-09-03T18:25:05",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "Exatamente coloca o Abelão e o Dourado vira artilheiro novamente técnico tem que saber onde e como o jogador rende mais e ter peito de por no banco se for necessario. ABELÃO OU LUXA URGENTE.",
                    "date": "2018-09-03T18:37:02",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Mendanha",
                    "text": "Jogadores experientes, \"gurumbas\", com passagens na seleção precisam d um técnico a altura. Caso contrário, em momentos conturbados, como o q estamos vivendo agora, os jogadores perdem e não reconhecem mais a direção. Abel Braga está aguardando um telefonema. Vai lá, liga, enquanto a casa não cai d vez na Copa do Brasil.",
                    "date": "2018-09-03T19:15:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ppvideosom",
            "text": "É so contratar um tecnico que entenda como tirar o máximo proveito desses atletas que eles passam a ser os melhores do brasil, não chegaram no flamengo por acaso, portanto estão sendo aniquilados pela desorganização e falta de comando dessa diretoria",
            "date": "2018-09-03T18:25:05",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lopes Aracildo",
            "text": "Exatamente coloca o Abelão e o Dourado vira artilheiro novamente técnico tem que saber onde e como o jogador rende mais e ter peito de por no banco se for necessario. ABELÃO OU LUXA URGENTE.",
            "date": "2018-09-03T18:37:02",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Mendanha",
            "text": "Jogadores experientes, \"gurumbas\", com passagens na seleção precisam d um técnico a altura. Caso contrário, em momentos conturbados, como o q estamos vivendo agora, os jogadores perdem e não reconhecem mais a direção. Abel Braga está aguardando um telefonema. Vai lá, liga, enquanto a casa não cai d vez na Copa do Brasil.",
            "date": "2018-09-03T19:15:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alandener Ertal",
            "text": "Tudo normal para um time que nunca foi o que acham que é vão ficar no cheirinho de novo,seguem o líder.",
            "date": "2018-09-03T19:12:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandrofmc",
            "text": "Engraçado, antes da parada da Copa eu postei aqui que o Paquetá deveria passar um tempo no banco pra poder reavaliar sua forma de jogar pq estava se achando demais.. fui negativado à beça, agora vem um monte de iludido com miopia atrasada falar a mesma coisa...abre o olho...vcs estão demorando a cobrar essa diretoria...cancelem o sócio torcedor e não vão mais ao estádio...hj eu fiz isso..se quiserem continuar a passar vergonha é só continuarem fazendo o que estão fazendo...não digo mais nada...cada um com sua consciência..",
            "date": "2018-09-02T19:09:18",
            "likes": "52",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Não acha mais certo cobrar com criticas e pressões para a gente afastar os sangue sugas do club e resgatar o nosso verdadeiro flamengo que a torcida merece ? do que enfiar o rabinho entre as pernas ,sair de fininho e ainda ficar incentivando os outros a abandonarem o club ? que tipo de flamenguista é voce ? essa ínguas inuteis passam ,mais o flamengo vai continuar na luta ,se liga meu",
                    "date": "2018-09-02T21:37:03",
                    "likes": "16",
                    "unlikes": "6"
                },
                {
                    "name": "Leandrofmc",
                    "text": "Cobrar com críticas e pressões? Tipo aquelas que nossa torcida tá acostumada a fazer? Prefiro uma critica e pressão mais pacífica e silenciosa tipo a que sugeri meu caro, te garanto que funciona muito mais que qualquer outra pois enquanto não doer no bolso eles não se ligam, daí a cobrança interna virá da diretoria mesmo, tipo \"olha, ou vcs começam a dar retorno ao investimento ou nós vamos ter que tomar medidas mais drásticas com vcs pq essa passividade que vcs demonstram já está afetando financeiramente nossas receitas\"... basta pensar meu camarada... é um opção... se liga",
                    "date": "2018-09-03T08:08:46",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "A torcida do vasco fez isso ai que voce esta sugerindo e olhe onde eles foram parar ....estão falidos e mal pago, a questão do flamengo é que voces encheram o club de gente que não tem raízes amor pela causa, voces queimam nossa base e valorizam estrangeiros perebas, quando a coisa desanda ai vem com esse discurso de boicotar o club, que nada tem haver com interesseiros e profissionais que ganhando ou perdendo recebem seus salários em dia, se liga sim",
                    "date": "2018-09-03T11:26:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Leandrofmc",
                    "text": "Olha Ppvideosom, até respeito sua opinião, só acho que esse tipo de cobrança que vc propõe é ineficaz pois não tem adiantado muito nos últimos tempos. A diretoria já se mostrou inerte em relação à cobranças ao elenco e os jogadores sempre vêm com discursinho de que a derrota foi sofrida, temos que aprender com os erros e blá blá blá, mas sempre estão fazendo a gente passar vergonha. Por isso, acho que agora temos que pensar em outra forma de exigir da diretoria responsável que cobre comprometimento dos atletas com os objetivos, pq o elenco é bom sim, somente falta o devido empenho. Abcs.",
                    "date": "2018-09-03T14:29:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leandrofmc",
                    "text": "E outra, eu não enchi o clube com ninguém, tampouco pedi contratação de ninguém, acredito sim que o Diego, o E. Ribeiro, o Vitinho são bons jogadores, mas que lhes falta cobrança interna isso é inegável.",
                    "date": "2018-09-03T14:32:41",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Ourique",
                    "text": "Leandro , vc está coberto de razão , onde existe paixão e emoção , a razão passa longe ,vamos ser racionais torcida!!! Tinham que deixar de ser sócio torcedor , o din é usado para enriquecer muita gente no clube e para a farra dos empresários , pra ver ZICO jogar eu pagava o equivalente a 7 reais na geral.",
                    "date": "2018-09-03T16:18:50",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Leandrofmc tudo que voce falou em termos de descaso ,falta de criterio e vontade da diretoria de fazer o futebol funcionar como club organizado e decente esta correto, me desculpe se inclui voce na turma que vivia pedindo jogadores de nome com preços faraônicos que agora não rendem, só discordo na parte de cobrança de desempenho ,sou daqueles que acha que tem que encostar os diretores ,dar uma boa prensa neles e preservar o club e os atletas",
                    "date": "2018-09-03T18:40:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alandener Ertal",
                    "text": "Resgatar o que nunca foram nada no cenário nacional apenas um time de futebol com muitos simpatizantes e vivem da era passada Seguem o lider maior clube de futebol do Brasil.",
                    "date": "2018-09-03T19:10:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Fabio Nogueira",
            "text": "Enquanto tiver esse esquema de 4-3-3 dois aberto pela ponta e um centralizado não vamos ganhar nada. Time todo aberto todo mundo ataca o Flamengo,todo mundo faz gol no Flamengo a hora que quer. O esquema tático é 4-4-2 dois cabeças de área e dois meias o time tem que ser compacto marcar par depois jogar.Futebol primeiro é marcação. Enquanto tiver esse esquema não vamos ganhar nada. Precisamos de treinador criativo que teste o Rômulo na zaga,coloca 3 zagueiros sei la um treinador que faça a diferença.",
            "date": "2018-09-03T19:10:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Nogueira",
            "text": "A culpa do Flamengo esta assim é do seu próprio torcedor.Essa torcida da nova geração estraga o Flamengo inventando cheirinho,segue o líder. Flamengo não é líder de nada,não consegue ser liderar nada. Um time que não consegue classificar nem em primeiro no grupo mais fácil da Libertadores só classifica em segundo e com dificuldade,não consegue liderar o campeonato brasileiro vantagem de pontos grande para o segundo colocado,não consegue nem liderar um turno de campeonato só ilude os doentes e iludidos. essa nova geração de torcedores estraga o Flamengo,essa é a realidade.",
            "date": "2018-09-03T18:37:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vp-de-futebol-cobra-fla-apos-derrota-nao-da-para-ficar-assim-de-jeito-nenhum.ghtml"
}