{
    "time": "flamengo",
    "date": "16/05/2018 13h58",
    "title": "Absolvições geram senso de injustiça em punição a Guerrero por negligência. Richard Gasquet, tenista, e velocista Gil Roberts foram inocentados por TAS por contaminação em episódios da vida privada, enquanto canadense conseguiu disputar Olimpíada",
    "author": "Cahê Mota",
    "text": [
        "Culpa ou negligência, mesmo que insignificante. Os advogados de Paolo Guerrero aguardam a fundamentação do Tribunal Arbitral do Esporte (TAS) para entender os motivos da suspensão por 14 meses por doping, que o tirou da Copa do Mundo. O trecho acima, tirado do informativo da punição, entretanto, é o principal causador do senso de injustiça que gerou manifestações contrárias à punição. Principalmente diante de episódios recentes que indicam flexibilidade na avaliação de postura negligente.",
        "Richard Gasquet, tenista, Shawnacy Barber e Gil Roberts, do atletismo, foram absolvidos mesmo após apelação da Wada em casos de substâncias similares a qual Paolo Guerrero testou positivo por conseguirem provar a falta de dolo. O trio, por sua vez, foi contaminado em situações de sua vida particular, enquanto o atacante estava sob regime profissional - o que, teoricamente, contaria a seu favor.",
        "",
        "Todos justificaram a contaminação através do beijo, em diferentes situações, e foram declarados não culpados ou negligentes. No caso de Guerrero, o consumo do chá que o levou a testar positivo para benzoilecgonina aconteceu na concentração da seleção peruana e em dois momentos.",
        "+ Guerrero aguarda argumentos do TAS para tentar sobrevida por Copa do Mundo",
        "Primeiro, em um saguão reservado para a delegação da seleção e por orientação da nutricionista, a bebida foi servida em sachê lacrado e conferido por Guerrero. Pouco depois, já em um ambiente determinado para visita de familiares e amigos, o chá foi servido já fervido no bule. Este seria o momento da contaminação.",
        "De acordo com a explanação inicial do TAS, Paolo deveria se precaver e solicitar mais um sachê lacrado, abrindo mão do chá já pronto para beber, evitando assim a culpa ou negligência insignificante. O GloboEsporte.com lista abaixo casos em que, apesar do protesto da Wada, a negligência foi descartada:",
        "2009 - Richard Gasquet",
        "TAS inocentou o tenista francês apesar da apelação da Wada e da Federação Internacional de Tênis após testar positivo para cocaína.",
        "Na ocasião, Gasquet alegou que se relacionou em uma boate com uma mulher que fez uso da droga neste período. Repetidamente ela teria ido ao banheiro no tempo em que ficaram juntos e a contaminação se deu no beijo.",
        "+ Caso Gasquet: cocaína supostamente absorvida em beijo pode abrir precedente",
        "Na decisão, o TAS aponta que Gasquet não teve culpa ou cometeu negligência. Considerou a quantidade pequena e que reflete exposição acidental, além de ficar claro que não ser tratava de um usuário regular da droga.",
        "Com isso, o tenista foi declarado ainda réu primário em um caso futuro de doping, apesar dos protestos da ITF e Wada.",
        "2016 - Shawnacy Barber",
        "Canadense do salto com vara também testou positivo para cocaína pouco antes dos Jogos Olímpicos do Rio e alegou que a contaminação se deu através do beijo. Por sua vez, conseguiu se livrar a punição e participar da principal competição da carreira - que era também o objetivo de Guerrero.",
        "Na ocasião, ele buscou na internet um encontro para relações sexuais com quem estivesse livre de doenças ou drogas. Seria uma maneira de evitar estresse, segundo ele, mas não foi o que aconteceu. A escolhida chegou para o encontro pouco após o consumo de cocaína.",
        "+ Pego no antidoping, atleta prova que ingeriu cocaína indiretamente",
        "A explicação, entretanto, convenceu os responsáveis pelo julgamento - que não chegou a ir ao TAS - e a associação de atletismo do Canadá, que considerou a decisão justa e razoável. Ficou estabelecido que ele não teve culpa ou negligência no episódio.",
        "Barber foi o sétimo na prova vencida por Thiago Braz no Rio.",
        "2018 - Gil Roberts",
        "Mais um caso onde apelação da Wada foi rechaçada pelo TAS. O velocista americano testou positivo para probenecida, diurético que mascara substâncias proibidas, e alegou que a contaminação também através do beijo. Neste caso, sua namorada teria tomado remédios em viagem à Índia.",
        "+ Campeão olímpico se livra de suspensão por doping que ingeriu ao beijar namorada",
        "O CAS, assim como no caso de Gasquet, apontou que não houve qualquer tipo de culpa ou negligência de Roberts, campeão olímpico no Rio de Janeiro."
    ],
    "comments": [
        {
            "name": "Luiz Manoel",
            "text": "Resumindo, o TAS só pune os Sul americanos..",
            "date": "2018-05-16T21:06:15",
            "likes": "132",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rapozeiro Silva",
                    "text": "Se fosse pra estender a pena, que fosse quando ele ainda estava suspenso. Mas liberaram o cara pra voltar jogar, e depois vim com mais 8 meses, e o cara ser obrigado a parar de jogar de novo?????????? Está havendo um constrangimento ilegal. Tenho certeza disso!!! FORÇA GUERRERO!!! Fé em Deus que ele é justo!!!",
                    "date": "2018-05-17T08:43:31",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Mario Tilico",
                    "text": "Puniu todo o atletismo Russo.",
                    "date": "2018-05-18T08:07:07",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Eduardo",
                    "text": "N e bem assim n Mário!!! Muitos atletas russos disputaram as olimpíadas de inverno. Além disso foi provado q os russos trapacearam q n e o caso do Guerrero.",
                    "date": "2018-05-20T20:40:28",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Agérson Bullerjhan",
            "text": "Se a análise é feita pela urina ou fios de cabelo, como pode contaminar um atleta pelo beijo.Isto é inacreditável pra mim.Como absolve um e não pode absolver outro atleta que já cumpriu uma etapa da punição.",
            "date": "2018-05-20T19:13:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Inácio",
            "text": "A punição foi perversa e desumana, uma vez que ficou provado que não houve culpa, o atleta não é usuário da substância e não houve qualquer alteração na performance do jogador. A pena demostra total preconceito com atacante, a meu ver, só por ser sul-americano, pois com europeus, canadenses e norte-americanos o peso e a medida foram outros.",
            "date": "2018-05-17T16:09:07",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Freitas",
                    "text": "Faltou ao jogador guerreiro a alegação que contraiu a substancia através do beijo kkkk.",
                    "date": "2018-05-17T19:17:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Henry Muller",
                    "text": "Idiota",
                    "date": "2018-05-17T19:52:12",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Mario Tilico",
                    "text": "Guerreiro é aquele sujeito que todo o pai queria ter como genro. Sempre inocente mesmo que tudo prove ao contrário.",
                    "date": "2018-05-18T08:06:23",
                    "likes": "0",
                    "unlikes": "12"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Henry Muller",
            "text": "Mais um caso de segregação racial, não tem outra explicação. Acabaram com a carreira do rapaz e destruíram o maior sonho de um jogador que é disputar uma copa. Vergonhoso",
            "date": "2018-05-17T19:53:23",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario Tilico",
                    "text": "Hein? Pelo visto você usa as mesmas substâncias que ele!",
                    "date": "2018-05-18T08:05:30",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Biasutti",
            "text": "MuIta sacanagem com o Guerrero!! Mas a verdade é que se tivesse no corinthians ainda teria apoio e o contrato nao seria rescindindo! Muito negligente!",
            "date": "2018-05-17T23:44:29",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Mario Tilico",
                    "text": "Sacanagem é o que o irresponsável fez! E ainda posa de inocente.",
                    "date": "2018-05-18T08:04:49",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Batista",
            "text": "Odeio vitimismo, mas dá pra perceber q todos os outros atletas q foram absolvidos e fizeram pior q o Guerrero são da Europa ou América do Norte. Justo ele q não é teve a pena aumentada",
            "date": "2018-05-17T23:36:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "O preconceito do ser humano é sujo e nojento. Só foi condenado porque é da América do Sul. Se fosse norte americano não seria condenado!",
            "date": "2018-05-16T17:17:46",
            "likes": "81",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Thenifema",
                    "text": "E porque tem cara de bandido, coisa que jogando por Corinthians e Flamengo só piorou.",
                    "date": "2018-05-16T17:38:08",
                    "likes": "3",
                    "unlikes": "21"
                },
                {
                    "name": "Paulo Santiago",
                    "text": "Já teve um monte de caso de atleta americano que teve que entregar medalha cara, o preconceito tá sendo teu. O que joga contra o Guerrero é o fato do exame dar positivo justo num jogo extremamente importante pra classificação do Peru contra uma força da América do Sul. É muito conveniência junta pra ter sido \"sem querer\"",
                    "date": "2018-05-16T17:42:04",
                    "likes": "1",
                    "unlikes": "24"
                },
                {
                    "name": "Jorge Carmo",
                    "text": "Senhor Paulo Santiago, foi comprovado que essa substância não faz melhorar o rendimento .então não teria pq usar só pq era um jogo importante. E sim.. se fosse jogador q não daqui da América do Sul e sem grande nome...6 meses e pronto",
                    "date": "2018-05-16T18:10:09",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Iury Faria",
                    "text": "Paulo Santiago, você leu a matéria? Foi provado que não teve nenhuma tentativa de melhora de performance.",
                    "date": "2018-05-17T13:46:11",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santiago",
                    "text": "Tinha postado minha resposta aqui, mas não entrou. A substância é um estimulante, a cocaína é um agravante e apena poderia ser de até 4 anos. Postei até onde procurar a explicação. Meu erro foi ter comentado isso na página do time. Não tinha reparado nisso quando escrevi. O objetivo aqui é claramente queimar o filme do TAS pelo fato de ser jogador do Flamengo... Se fosse um gringo de um time qualquer, ninguém estaria defendendo",
                    "date": "2018-05-17T16:48:27",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joao M",
            "text": "Um francês, um americano e um canadense... já temos um padrão da corrupção nessas arbitragens. Entendam, de uma vez por todas, que esses países desenvolvidos utilizam o esporte como autopromoção, sempre garantindo que eles estarão nas primeiras colocações, inclusive com jogo sujo. Como exemplos temos o último boicote à Russia, a mudança do valor das medalhas para ranqueamento nas olimpiadas, pq os eua ja estavam perdendo pra China e a quantidade de modalidades em esportes onde alguns países investem mais (por exemplo a natação). Agora o Guerrero...",
            "date": "2018-05-17T15:14:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "O mundo é engraçado mesmo, se mentisse e tivesse dito que beijou alguém seria absolvido... Culpa do advogado... rsrsrsr",
            "date": "2018-05-17T12:30:08",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Mendonça",
            "text": "Era melhor ele ter arrumado uma Peruana que tivesse usado cocaína e beijado ele? Tem coisa política nessa decisão de punir Guerreiro com 14 meses, e acredito que isso é só para alertar os Atletas que irão a Copa na Russia, que o rigor será grande com os que tentarem usar substâncias proibidas. Mais que foi sacanagem foi.",
            "date": "2018-05-17T11:24:05",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Salles",
            "text": "Ou seja, a sentença é dada muito mais por seu poder de influência ($$$) do que realmente por justiça. Tenho certeza que Messi ou Cristiano Ronaldo nunca seriam punidos da mesma maneira por conduta parecida.",
            "date": "2018-05-17T10:57:37",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kiko Truebe",
            "text": "Sou advogado e como tal, faço o uso do Poder Judiciário para buscar a Justiça para mim e meus clientes. Como operador do Direito, vi ao longo de 18 anos que nem sempre a Justiça é feita por quem prolata uma sentença ou uma decisão. Foi injusta a punição. A fria letra da lei não resolve os dramas humanos",
            "date": "2018-05-17T10:43:12",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rapozeiro Silva",
            "text": "O Flamengo, o Guerrero e a seleção peruana tem que apelar e exigir uma revisão desse julgamento injusto!!! Se fosse pra estender a pena, que fosse quando ele ainda estava suspenso. Mas liberar o cara pra jogar, e depois suspender de novo feri vários princípios do bom senso.",
            "date": "2018-05-17T08:50:35",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Henrique",
            "text": "É só os advogados do Guerreiro recorrer ao ministro Gilmar Mendes, com certeza aquela boca torta irá inocenta-lo.",
            "date": "2018-05-17T08:01:26",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Henrique",
            "text": "só os advogados do Guerreiro recorrer ao ministro Gilmar Mendes, com certeza aquela boca torta irá inocenta-lo.",
            "date": "2018-05-17T08:09:11",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Henrique",
            "text": "É só os advogados do Guerreiro recorrer ao ministro Gilmar Mendes, com certeza aquele boca torta irá inocenta-lo.",
            "date": "2018-05-17T08:03:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rapozeiro Silva",
            "text": "Sacanagem tão fazendo com o Guerrero. Se fosse pra estender a pena, que fosse quando ele ainda estava suspenso... Mas depois que acabou a suspensão?? o cara já tava jogando!! E agora ter que voltar a cumprir outra pena???? Parece até que houve uma reincidência ou algo do tipo, coisa que não houve!!! Venhamos se o TAS pediu mais 8 meses, pq não foram em multa. E deixa o cara trabalhar, ele já pagou a pena toda por todo esse constrangimento ilegal!!! FORÇA GUERRERO!",
            "date": "2018-05-17T08:38:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Eu sou gremista mas acho que o Gerrero é inocente, ou pelo menos se teve alguma culpa a mesma já foi \"paga\" nesses meses de afastamento. Pensem bem, um cara que já jogou na Europa, esteve em grandes clubes, más já até pela idade está se encaminhando para os últimos anos de carreira, este mesmo nunca teve histórico de dopping. Ai agora no final quase da carreira resolve se dopar? Para perder a única chance de jogar uma Copa? Não faz sentido nenhum.. total falta de coerência desse tribunal.",
            "date": "2018-05-16T22:17:01",
            "likes": "101",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Matos",
            "text": "Trabalho mau feito pelos advogados, a alegação deveria ser contaminação por beijo da namorada..Estaria livre...",
            "date": "2018-05-17T01:48:31",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Souza",
                    "text": "Mau é o contrário de bom...",
                    "date": "2018-05-17T08:30:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Fila",
            "text": "E se o garçom que serviu o chá, tenha feito uso de cocaína e tenha bebido o chá?não seria um beijo por tabela? Esses caras que julgam são do STF? Piada!!!",
            "date": "2018-05-17T07:58:57",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Souza",
            "text": "Caiu no bafômetro? Foi o enxaguante bucal. Cocaína? Foi o chá...",
            "date": "2018-05-17T07:51:59",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Se Guerrero fosse americano ou europeu nem teria sido punido. Duvido que se fosse Neymar ou Messi também. Eles estão sendo muito duros com o atleta. Dá pra ver claramente que o peruano é inocente.",
            "date": "2018-05-17T07:13:57",
            "likes": "57",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wellington",
                    "text": "sacanagem isso fora Europa e Americanos o resto se ferram que eles não estão estão nem ai",
                    "date": "2018-05-17T07:43:38",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ariel",
                    "text": "vergonhoso mesmo este tipo de punição, eles pune o Guerreiro mais pq n da cadeia para os pilantras da fifa e federações corruptas,o caso de guerreiro é uma vergonha internacional sabe se muito que grupo ta a sua equipe na copa imagina ele fazendo um gol e a França ficando fora n ver que eles temem isso.",
                    "date": "2018-05-17T07:45:42",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Ariel",
                    "text": "estes tribunais que julga os caras são incoerentes em todas medidas engraçado que todos absolvidos fora flagrado por beijar quem tinha usado parece que era um ensaio sexual para tanta treita.",
                    "date": "2018-05-17T07:47:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rumoaohepta7",
            "text": "SE FOSSE O ANDERSON SILVA, BROCK LESNAR, VITOR BELFORT OU JÓBSON, 14 MESES ERA ATÉ POUCO! O CARA QUE RODOU O MUNDO, COM 34 ANOS E UM PASSADO LIMPO E PELA QUANTIDADE INSIGNIFICANTE DETECTA, A PENA FOI DURA. SE FOSSE O NEYMAR, MESSI OU UM JOGADOR DA NBA TALVEZ NEM CHEGARIA A SER PUNIDO.",
            "date": "2018-05-17T07:45:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helcio Rodrigues",
            "text": "Olha, se engoliram essa de contaminação por beijo, fica mais claro que, nesse caso do Guerrero, existe uma enorme carga de má vontade com o atleta. Duvido muito que se o jogador estivesse ligado a algum clube europeu, desses financiados por dinheiro de origem desconhecida, o caso teria ido adiante.",
            "date": "2018-05-17T06:07:59",
            "likes": "33",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lularei",
            "text": "O cara passa a vida toda limpo, aí resolve ir pro Lamengo da nisso....",
            "date": "2018-05-16T23:45:48",
            "likes": "10",
            "unlikes": "40",
            "replies": [
                {
                    "name": "José Pinheiro",
                    "text": "Mais um ''vascaindo'' detectado pelo Radar!",
                    "date": "2018-05-17T03:22:03",
                    "likes": "19",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/absolvicoes-geram-senso-de-injustica-em-punicao-a-guerrero-por-negligencia.ghtml"
}