{"id": 7160, "team_id": 13, "date": "02/12/2018", "author": " Cahê Mota, Raphael Zarko e Thayuan Leiras", "title": " Virada acaba com festa do Flamengo; Bandeira discute, e torcedor registra ocorrência Derrota por 2 a 1 de virada para o Atlético-PR ofusca recorde de público do futebol brasileiro em 2018. Faixa mostra insatisfação com presidente, que se envolveu em nova confusão ", "text": " A torcida do Flamengo lotou o Maracanã para fazer festa no último jogo da temporada, mas saiu contrariada e na bronca depois da . Depois da festa que tomou conta de quase todo o jogo, rubro-negros passaram a chamar o time de “sem vergonha” e xingar o presidente Eduardo Bandeira de Mello.  Nada menos do que 66.046 pessoas compareceram ao Maracanã neste sábado, para a 38ª rodada do Campeonato Brasileiro -  -, que nada valia para o Flamengo em termos de tabela. O clima foi alegre antes da partida, em todo o primeiro tempo e até em boa parte da etapa final, quando o Furacão empatou o jogo.  Mas houve mais um momento de discussão entre o presidente Bandeira, que está se despedindo do cargo, e um torcedor. O estudante de educação física Rafael Carneiro, de 36 anos, xingou Bandeira, que respondeu. Na confusão, Rafael acusa um segurança, que estava vestido de preto, de agressão. As imagens mostram Bandeira se aproximando do torcedor, mas este fica encoberto pelo segurança. Rafael fez boletim de ocorrência no Jecrim do Maracanã.  - Chamei ele de pé frio e falei para ele ir embora. Ele ficou rindo de deboche. Disse 'Vai tomar no ...'. Ele: 'Vai você'. Aí ele volta, vem na minha direção, dei o dedo para ele e ele retribuiu. Começou a falar que eu era torcedor de merda, fui respondendo. Vem uma pessoa na minha direita e me manda calar a boca. Ele me deu um tapa. Não sei se é segurança do Flamengo, pois eu conheço todos. Mas fui agredido - contou o torcedor.  O ambiente mudou com a virada dos visitantes e, principalmente, depois da confusão que terminou com Willian Arão, Rony e Dorival Júnior expulsos. O clima quente do campo irritou ainda mais as arquibancadas.  Antes da partida, torcedores já haviam estendido uma faixa com o recado: \"Adeus, Bandeira, até nunca mais\". Depois do jogo, o presidente discutiu com torcedores, e um deles alega ter sido agredido por seguranças. Apoiadores da diretoria e o próprio Bandeira de Mello reclamam de forma recorrente desse tipo de protesto, que acusam de ter viés político.  A derrota para o o Atlético-PR foi a despedida do Flamengo de 2018. O grupo rubro-negro entra de férias e se reapresenta em janeiro, para a pré-temporada e a disputa da Florida Cup.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/virada-acaba-com-festa-do-flamengo-bandeira-discute-e-torcedor-registra-ocorrencia.ghtml"}