{
    "time": "flamengo",
    "date": "17/09/2018 07h00",
    "title": "Jejum dos centroavantes: seca dura 9 jogos e sobrecarrega sistema do Flamengo de Barbieri. Uribe, Dourado e Lincoln têm rendimento abaixo do esperado durante longa sequência, e meias de criação assumem missão de colocar bolas na rede",
    "author": "Igor Rodrigues",
    "text": [
        "Maurício Barbieri já deixou claro que escolhe o centroavante do Flamengo de acordo com as características de cada adversário. O problema é que, seja qual for o nome, a bola não tem achado o caminho do gol. Há nove jogos, Uribe, Henrique Dourado e Lincoln, homens de ofício do elenco, não sabem o que é balançar a rede.",
        "A análise do desempenho nas partidas é ainda mais preocupante. Além de não contribuir com gols, os centroavantes, apesar de muita entrega, pouco participam das tramas ofensivas. O resultado é a sobrecarga nos homens de criação, que não só têm a missão de encontrar espaços, mas também definir jogadas.",
        "O último gol de um “camisa 9” rubro-negro foi no dia 12 de agosto: Dourado aproveitou passe de Éverton Ribeiro e decretou o 1 a 0 diante do Cruzeiro, no Maracanã, pelo Brasileirão. Desde então, longo período de seca: o Ceifador e Uribe foram titulares quatro vezes, e Lincoln começou uma vez entre os 11 de Barbieri.",
        "Veja os gols do Flamengo nos últimos dez jogos:",
        "",
        "A falta de gols dos homens de frente faz o treinador pensar em alternativas. Vitinho, inclusive, já foi deslocado para exercer função de referência, mas também não teve sucesso. Outro jogador utilizado como 9 foi Lucas Paquetá: a cria do Ninho terminou avançado no empate em 1 a 1 no clássico contra o Vasco, em Brasília, mesmo com Dourado e Lincoln como opções no banco.",
        "A próxima oportunidade para um centroavante desencantar é no domingo. Pela 26ª rodada do Brasileiro, o Flamengo tem confronto direto na parte de cima da tabela: recebe o Atlético-MG, às 16h (de Brasília), no Maracanã.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Fabio Roberto",
            "text": "logico o flamengo joga torto Vitinho e E, Ribeiro jogam invertido, sempre cortando para o meio pois não fazem jogada de linha de fundo por isso os centroavante não fazem gol",
            "date": "2018-09-17T18:36:48",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "Sempre jogaram nessas posições. Vitinho já jogou como 9 também. Até acho que poderia ter mais chances nessa posição. Tomar por base apenas um jogo, contra o Cruzeiro, na casa deles e tendo que tirar uma diferença de dois gols é até covardia.",
                    "date": "2018-09-19T00:50:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Tarcio",
            "text": "Obrigado Flamengo por vender Gerrero e Vizeu. Dois bons centro avantes . E vender Vinicius Junior e Everton, dois bons pontas.",
            "date": "2018-09-17T19:47:20",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "Guerrero, bom centroavante..kkkkkkk...e ele não foi vendido. Acabou o contrato e tchau! Graças a Deus!",
                    "date": "2018-09-19T00:48:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hericson Rios",
            "text": "nao vejo diego dar um passe pra gol, não bate um escanteio bom e nao decide um jogo. não á atacante que vá fazer com gol;",
            "date": "2018-09-17T20:59:19",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "Deve ser porque tem jogado mais recuado né. Hoje, é imprescindível na saída de bola.",
                    "date": "2018-09-19T00:47:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Júlio Costa",
            "text": "Aí o time fica vulnerável. Só não é pior porque o Cuellar tá um monstro!! Jogando muito!! E o Diego Alves tá fechando o gol!! De quebra ainda tem os centroavantes que não fazem gol: Dourado e Uribe. Tem que mudar gente, tem que mudar. Ainda dá para brigar pelo brasileiro.",
            "date": "2018-09-17T22:14:54",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Almeida",
                    "text": "Olá Julio. Daria para brigar se o cara que se diz técnico entendesse que futebol se ganha pelas pontas. é com jogadas pelas pontas que os centro avantes fazem gols. O que fazer ? Pegar o Rodinei que tem mais força ofensiva, e fazê-lo treinar cruzamentos umas duas horas por dia até aprender. Somente assim o Flamengo vai voltar a ganhar com facilidade. Os nossos laterais são horríveis. SRN",
                    "date": "2018-09-17T22:36:39",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto Almeida",
                    "text": "E com um técnico competente, o Flamengo vai jogar com dois volantes: Piris e Cuellar... SRN",
                    "date": "2018-09-17T22:37:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo",
                    "text": "Alberto descobriu a solução para todos o problemas: colocar o Rodinei para treinar cruzamentos 2 horas por dia. Nossa! Por que ninguém pensou nisso antes? É cada um que aparece.",
                    "date": "2018-09-19T00:45:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juari Souza",
            "text": "Vitinho ainda não mostrou pq foi tão caro,time ideal pra quando jogar em casa contra times fechados tipo Corinthians na copa do Brasil. Diego Alves;pára,rever,leo Duarte,trauco;cuellar e Arão; Paquetá, diego e everton Ribeiro;Dourado. Trauco e pára cruzam melhor e Arão melhorou,da mais equilíbrio ao meio e chega na área como homem surpresa",
            "date": "2018-09-17T23:07:28",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "Tô até vendo a Avenida Trauco.",
                    "date": "2018-09-19T00:42:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Murilo Fernandes",
            "text": "Lincoln na minha opinião é titular, ele é mais versátil, mais rapido, nao esconde do jogo. Coloca o moleque pra jogar e a torcida ter paciencia, pq ele joga muito!!!",
            "date": "2018-09-17T23:46:41",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "\"Torcida ter paciência\". Vai ter sim...",
                    "date": "2018-09-19T00:41:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luan Oliveira",
            "text": "por willlian arao na lateral, lincon no ataque",
            "date": "2018-09-18T05:07:43",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Crispim",
                    "text": "Taí uma tentativa. Não sei se dá certo, mas do jeito que as coisas estão, é válido.",
                    "date": "2018-09-18T06:16:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo",
                    "text": "Aí não dá certo, vão chamar o técnico de professor pardal. Com pouco tempo de treino, não seria melhor treinar outro esquema de jogo, em vez de ficar inventando?",
                    "date": "2018-09-19T00:40:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wildman Oliveira",
            "text": "O wagner love é melhor que esses atacantes que temos e muito..",
            "date": "2018-09-18T07:36:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Ribeiro",
                    "text": "O melhor centro-avante, o pé-frio do Bandeira de Mello vendeu: Felipe Vizeu. Sem falar em Jorge, VinÍcius Jr...",
                    "date": "2018-09-18T09:49:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo",
                    "text": "E nós torcedores cornetamos os dois primeiros. Depois que são vendidos viram craques né.",
                    "date": "2018-09-19T00:38:53",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Santos",
            "text": "Com esse esquema, o pobre do Cuellar parece um burro de cargas. Se é para inovar, joga com dois cabeças de área e sem centroavante. Ao menos dá consistência na marcação. Se não fazem gols também não ficam vulneráveis.",
            "date": "2018-09-18T10:33:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Crispim",
            "text": "O problema não está nos atacantes. Está no esquema de jogo furado.",
            "date": "2018-09-18T05:22:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Filho",
            "text": "Realmente o Renê e o Pará estão numa fase muito ruim ofensivamente. O time afunila jogadas pelo meio e o esquema está manjado. Os times jogam com três volantes contra o Flamengo e a bola chega quadrada lá na frente. Eu colocaria dois volantes e apostaria no Trauco e Rodinei, Cuellar, Piris ou Paquetá e sacaria o Vitinho",
            "date": "2018-09-17T22:56:33",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Costa",
            "text": "O problema do Flamengo é o descasamento do esquema tático com os jogadores do elenco. Pra manter esse esquema precisa de: dois zagueiros rápidos (o Rever é lento), os meias precisam saber marcar (Diego e Everton não são bons marcadores), os dois homens que jogam abertos pelas pontas precisam saber marcar (Vitinho, Marlos, Mateus Sávio e Geuvânio não são bons marcadores).",
            "date": "2018-09-17T22:14:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Passos",
            "text": "Fomos campeões com Marcos Gonzales, Wallace, Luiz Antônio, João Paulo e Carlos Eduardo em 2013. Enxergo um esquema tático, que parece ser o único que esse time treina, ser estudado por TODOS os adversários. Não há UMA variação tática, não há UMA jogada ensaiada. Daqui de fora, enxergo um bando de preguiçoso (incluindo o Barbieri), com salários em dias e excelente estrutura não conseguem resultados que façam jus a um dos maiores investimentos em futebol da América.",
            "date": "2018-09-17T22:09:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Henrique",
            "text": "Na verdade os caras são péssimos, pode devolver todos que nem um vale nada.",
            "date": "2018-09-17T20:52:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Coimbra",
            "text": "O Paqueta de centroavante em 10 minutos faz mais que todos eles em 90, impressionante! Não sei se a bola não chega pq Os atacantes não sabem posicionar ou pq os meias que não sabem tocar!",
            "date": "2018-09-17T19:54:01",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denison Roberto",
            "text": "Com esse esquema tático de 4-1-4-1 se colocar o Lewandowski ou Cristiano Ronaldo no Flamengo também não vai dar certo,pra jogar nesta formação o time tem que estar muito bem treinado e é nítido que não está.",
            "date": "2018-09-17T19:22:27",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Gaziro",
            "text": "Já cansei de falar parece que está todo mundo cego. O problema é que os meias não deixam os centroavantes em condições de finalizar e os laterais e pontas não acertam os cruzamentos. Assim nem mesmo o Cr7 faz gol. Esse último gol citado foi num jogo que o Dourado recebeu APENAS essa bola em condições de chute. Último jogo foram 49 cruzamentos e 37 errados.",
            "date": "2018-09-17T09:13:57",
            "likes": "58",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Calistrato",
                    "text": "cruzamentos péssimos...chuveirinho na verdade...nenhum na cabeça doa centroavantes!!! não tem cruzamento da linha de fundo para dificultar a defesa...falta de competências e combinação de jogadas",
                    "date": "2018-09-17T18:34:16",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Calistrato",
            "text": "O Barbieri está muito passivo com a baixa produtividade do ataque!! o time não tem jogada de linha de fundo, de ultrapassagem dos laterais e cruzamentos rasteiros. Só ficam no chuveirinho...é os meias chutam muito mal!!! falta de pontaria pura...",
            "date": "2018-09-17T18:23:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Rodrigues",
            "text": "cara essa diretoria é que nao sabe contratar. o time tinha um esquema definido. ai contratam jogadores que nao tem as caracteristicas necessarias. o time precisa de um atacante q saiba ser pivo. os caras que estao se enrolam com a bola. nao sabem antecipar os zagueiros. querem bola no pé dentro da area. isso nunca vai ser facil. falta é qualidade mesmo e quando tem chance finalizam errado. ai a culpa é do tecnico pela ma contrataçao e falta d qualidade do atacante.",
            "date": "2018-09-17T17:49:29",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Mendes",
                    "text": "Tem que ter um centroavante trombador como era o Nunes e Adriano. Depois disso só decepções!",
                    "date": "2018-09-17T18:20:33",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Madureira",
            "text": "Votar no grupo de EBM é fazer gol contra o flamengo.a diretoria é igual os centroavante muito ruim no aspecto futebol.",
            "date": "2018-09-17T14:38:51",
            "likes": "11",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Coser",
                    "text": "ESSE GRUPO DO BANDEIRA JÁ DEU !!! TEM QUE MUDAR TODOS SE QUISEREM VER O FLAMENGO CAMPEÃO DE ALGUMA COISA !!!",
                    "date": "2018-09-17T17:47:36",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Benedito Santos",
            "text": "Só foi efetivar o Barbieri, o flamengo caiu de produção. Quando ele não era efetivado antes da copa o cara tava ganhando tudo.. burrice do bandeira de Mello, era para ter esperado o ano acabar se ganhar títulos iria ser efetivado na gestão lomba mas não preferiu efetivar antes, deu nisso....",
            "date": "2018-09-17T16:08:58",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Clayton Cunha",
                    "text": "Com esses laterais que temos, centro avante nenhum faz gols. Essas bolas alçadas na área, que chamamos chuveirinho, são facilmente rebatidas pelas defesas. Saudades de Junior, Leandro, Toninho Baiano, Rodrigues neto, Jorginho e tantos outros.",
                    "date": "2018-09-17T16:57:33",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Coser",
                    "text": "ESSE BARBIERI É UMA PORCARIA ELE E O PRESIDENTE BANDEIRA DE MELLO QUE SÓ ENTENDE DE FINANÇAS !!!",
                    "date": "2018-09-17T17:46:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdo Aguiar",
            "text": "Vá trocando, até acertar. Quem sabe não é hora do Vitor Gabriel????",
            "date": "2018-09-17T17:38:43",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Pobre futebol Brasileiro, se juntar TODOS os centroavantes que jogam aqui no Brasil, não serviriam nem para limpar as chuteiras do Romário.",
            "date": "2018-09-17T13:54:14",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Nascimento",
            "text": "Volta Vizeu",
            "date": "2018-09-17T15:03:11",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Boris Campos",
            "text": "Eu acho que é por causa que o atacante fica isolado, os laterais não avansam e Cruzam com qualidade, se colocasem outro atacante talvez melhorasse. Eu acho que Diego jogaria bem perto do atacante com Paquetá e E. Ribeiro armando, acho que Vitinho poderia sair para a entrada de Piris da Motta que parece ser bom na distribuição de jogador, há outras maneiras de melhorar ou tentar melhorar, não sei porque ele não muda, sendo que o esquema está previsível.",
            "date": "2018-09-17T14:48:50",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Se a bola não chega, qual 9 daria jeito? Meio campo não cria.",
            "date": "2018-09-17T13:27:57",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "NÃO É O MEIO CAMPO NÃO CRIA É ESSE ESQUEMA BURRO DO BARBIERI COM UM VOLANTE E ESSE ESQUEMA JÁ ESTA TOTALMENTE MANJADO PELOS ADVERSÁRIOS.",
                    "date": "2018-09-17T14:08:30",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Alesandro Nunes",
                    "text": "O problema não esta no 9 e sim nesse esquema de jogo mais que manjado do time. Como algum 9 vai resolver a situação se a bola não chega em condições de finalização. A culpa nesse caso não é dos jogadores citados e sim do técnico que não tem mostrado alternativa de jogo.",
                    "date": "2018-09-17T14:11:11",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio",
            "text": "POR CAUSA DESSE ESQUEMA BURRO DO BARBIERI NENHUM ATACANTE TA FAZENDO GOLS OS OUTROS ATACANTES DOS OUTROS TIMES SEM EXCESSÃO ESTÃO MARCANDO GOLS SÓ O FLAMENGO QUE NÃO? ISSO PROVA QUE O ESQUEMA DA MULA COM UM 1 VOLANTE PRA FICAR CORRENDO ATRAS DO ADVERSÁRIO NÃO DÁ.",
            "date": "2018-09-17T14:10:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Nascimento",
            "text": "ATACANTES CANELA DE MADEIRA E PÉ DE BARRO !!!! HENRIQUE DOURADO NÃO SABE JOGAR COM A BOLA NO PÉ OU FAZER O PIVÔ !!!!! RUIM DE MAIS E O BOLIVIANO É DO MESMO NAIPE !!!!!",
            "date": "2018-09-17T12:33:31",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alex Oliveira",
                    "text": "Não tem boliviano no flamengo, experto...",
                    "date": "2018-09-17T13:26:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Abadio Silva",
                    "text": "Henrique Dourado é um poste! a bola bate nele e volta com mais força!",
                    "date": "2018-09-17T14:07:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Oliveira",
            "text": "A culpa não é dos cetroavantes , a culpa é do meio campo , o mesmo problema o flamengo tinha quando Guerrero jogava, ele nunca foi de fazer muitos gols , porém ele tinha mais mobilidade para tabelar com Diego e com isso o jogo do flamengo fluia mais. Os atacantes que temos são estilos diferente do Guerrero. O tecnico não percebeu isso , tem mudar o meio e as laterais.",
            "date": "2018-09-17T13:24:23",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir",
            "text": "Eu colocaria o Trauco e Arão como titulares foi assim que o Flamengo chegou a duas finais em 2017, mesmo não ganhando nehum título, mas pelo menos foi longe.",
            "date": "2018-09-17T13:05:28",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Luiz",
            "text": "Se vcs não notaram o Uribe não tem o carinho do grupo, veja as bolas q chegam pra ele, sem qualidade, e quando fica se movimentando dando opção não recebe a bola.",
            "date": "2018-09-17T12:51:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Amaral",
            "text": "CONTRATA O ZAGUEIRO DO VASCO, POIS ELE SABE FAZER GOL.",
            "date": "2018-09-17T12:50:47",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Mais um técnico demitido, mais um desempregado, por culpa desse elenco patético",
            "date": "2018-09-17T12:45:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ben Calabria",
            "text": "Dos 3 quem teve menos chance foi o Lincon que é o melhor deles,",
            "date": "2018-09-17T12:36:35",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Ruindinei, Rever, Rodolfo e Trauco = Cuellar e Arão = Berrio, ER7 e Paquetá = Dourado",
            "date": "2018-09-17T11:52:39",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo Borell",
                    "text": "Melhor: Ruindinei, oRevel, Ruindolfo e Troço = Cuellargo e W. Arregão = Burrio, ER7x1 e Patetá = Marlos Morrendo",
                    "date": "2018-09-17T12:33:33",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maumau",
            "text": "Vocês vivem no passado. Não são apenas os laterais que tem que chegar na linha de fundo e cruzar, mas qualquer jogador que faz parte do triângulo ofensivo seja pela direita ou esquerda, isto é, laterais, pontas e meias, já que nem sempre o lateral vai receber uma bola em melhores condições para cruzar. Rodinei e Renê são ruins nos cruzamentos, são, claro, mas o Ribeiro, Vitinho, ou 1 dos meias: Diego e Paquetá quando cairem por um dos lados do campo também devem realizar o cruzamento quando estiverem livres. Entenderam ou quer que desenhe?",
            "date": "2018-09-17T12:31:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hilberto Pena",
            "text": "Barbieri não é técnico, ele foi o principal responsável pela eliminação Libertadores, pela queda livre no Brasileirão e corremos risco de não classificar para final Copa do Brasil, o que mais ele vai fazer ?",
            "date": "2018-09-17T12:30:15",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir",
            "text": "O Flamengo segue com o problema de não conseguir decidir os jogos. O time tem a posse de bola, mas não consegue transformar o domínio em gols. Já vem sendo assim nos últimos jogos. Em torneio de mata mata, esse é um grande perigo. O fazedor de gols precisa aparecer, Dourado, Uribe, Lincoln, quem quer que seja. Trocando passes sem objetivo e indo para trás, o que irrita, a falta de pegada. Você já reparou? pega a bola e dá no volante, o volante dá no lateral, vai no zagueiro, que volta no volante, laterais quase não apoiam no ataque.",
            "date": "2018-09-17T12:28:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ed Mais",
            "text": "ele disse q a cada adversario é um centroavante , mas contra o corintians , pq entrou com o uribe q nao ganha uma de cabeça em vez do dourado ou o lincon ou adiantasse o vitinho",
            "date": "2018-09-17T12:27:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Guerrera",
            "text": "Não adianta, nós temos os piores laterais da série A. São horríveis, não acertam um cruzamento, não fazem uma jogada de linha de fundo, não tem criatividade de laterais e também não temos um meio campista de criação, que saiba enfiar uma bola, deixar um atacante na cara do gol, descobrir espaços em defesas. Diego é um ótimo meia passador, que conduz a bola, faz jogadas para os lados (dificilmente para frente) e joga na área para ser rifada entre os defensores do time adversário e os atacantes sofríveis do Flamengo, como fazer gols assim???????",
            "date": "2018-09-17T12:26:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Vianna",
            "text": "Senhor colunista , quem não atua bem é o meio que não ajuda o atacante. Esse meio de campo só joga na horizontal.",
            "date": "2018-09-17T10:50:40",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mario MESQUITA",
                    "text": "Exatamente isso.",
                    "date": "2018-09-17T11:39:32",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Almir",
                    "text": "O problema de tecnico inesperiente e que demora muito pra enchergar alternativas no time, e soluções rápidas para resolver problemas de momento, é por isso que precisamos de um experiente mas não ultrapassado, vou dar uma dica coloca o Paquetá como atacante e os laterais apoiando mais na hora de atacar e aproxima mais os defensores com os volantes e os laterais, pra que tantos volantes se não tem atacante.",
                    "date": "2018-09-17T12:09:49",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gibran Lima",
            "text": "Entra com Willian Arao no meio ao lado de Cuellar e adianta o Paquetá pra meia com Diego aberto pela esquerda e Ribeiro aberto pela direita. Vitinho de centroavante.",
            "date": "2018-09-17T11:53:18",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Barreto",
            "text": "Por que não escala um time sem centroavante, logo? Põe mais um homem de criação ou outro de marcação pra não sobrecarregar o Cuéllar e liberar mais o Paquetá. Não sei se é o ideal, mas já que os centroavantes não estão funcionando...",
            "date": "2018-09-17T10:51:15",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Fante",
                    "text": "Exato, deveriam deixar o paquetá de atacantes e jogar com 2 volantes",
                    "date": "2018-09-17T11:51:48",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Morais",
            "text": "2018 para o FLA já acabou. Mais um fiasco da era Bandeira",
            "date": "2018-09-17T11:51:21",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Teixeira",
            "text": "Camisa 10 que não cria nada, Inoperante, ineficiente, ineficaz. ER tbm cria nada, Paquetá tbm não. Meio de campo não cria nada, Não tem infiltração, tabelas, jogadas nada. Laterais nem se fala. Culpa não é dos atacantes. Não chega nenhuma bola em condições deles marcarem.",
            "date": "2018-09-17T11:30:45",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rodrigo Fante",
                    "text": "Exato, o meio de campo do Flamengo é campeão no toque de lado, ai vão chegando perto da lateral e quando achamos que vai ter uma triangulação uma jogada de profundidade, toque para trás de novo e começa outra vez o toque de lado.",
                    "date": "2018-09-17T11:51:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "John Jonnnes",
            "text": "Blz. vamos considerar as perdas do elenco, mas parem e pensem: Antes da Copa super favorito nas competições, quando recomeça, ver a sua equipe definhar, cair na tabela, perder competitividade e não parar para se autoanalisar e reorganizar as ideias, mas ao contrário, só vir repetindo o que não está dando +certo (4-1-4-1)?? é muita burrice ou arrogância.",
            "date": "2018-09-17T11:49:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario MESQUITA",
            "text": "Nossos centroavantes NÃO SÃO PIVÔS, mas só recebem bolas (quando recebem) de costas para o gol adversário. Nosso aprendiz de técnico ainda não viu isso e fica repetindo besteiras.",
            "date": "2018-09-17T11:38:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "C Flamengooooollllllll",
            "text": "Tomar vareio de bola de um time que vinha de 4 derrotas, sem Pikachu, sem Vagner, sem Desábato, sem dinheiro e na zona da rebarba é dose. Esses caras não valem a camisa que vestem. Uma bagunça esse time.",
            "date": "2018-09-17T11:38:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estraga Prazeres",
            "text": "Ano que vem vai ser um caos. Vão fazer uma barca de dispensa.",
            "date": "2018-09-17T11:16:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "O melhor emprego do Brasil é do Geovânio. salário de 650 mil por mês em dia, para correr em volta do campo e às vezes bater uma bolinha no treino recreativo com os \"parças\".",
            "date": "2018-09-17T11:15:39",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/jejum-dos-centroavantes-seca-dura-9-jogos-e-sobrecarrega-sistema-do-fla-de-barbieri.ghtml"
}