{
    "time": "flamengo",
    "date": "23/05/2018 12h00",
    "title": "Diego Alves e os 10 meses de Fla: lesão, Muralha, pênaltis e personalidade forte. Goleiro do Rubro-Negro concede entrevista ao GloboEsporte.com e fala também de relação com jogadores vindos da base, pressão no Flamengo e falta da família mesmo morando juntos",
    "author": "Amanda Kestelman e Raphael De Angeli",
    "text": [
        "Na isolada posição em campo, Diego Alves muitas vezes é o mais participativo. Gesticula, orienta e tenta, principalmente, ajudar os mais novos. A versão atual do goleiro que chegou ano passado para ser titular e resolver um problema que havia na posição no Flamengo é autêntica. De personalidade forte em um futebol muitas vezes de discursos engessados, ele sai do lugar comum.",
        "Em entrevista ao GloboEsporte.com antes do duelo diante do River Plate, nesta quarta-feira, Diego Alves falou sobre os principais temas desde sua chegada ao clube. O incômodo pela pressão de pegador de pênaltis na chegada, o drama do ex-companheiro Muralha visto de perto e o entendimento rápido quase que forçado da pressão que se vive dentro do Rubro-Negro.",
        "Lembrou com tristeza a lesão que o tirou do que seria sua primeira final no clube. Mas não se arrepende de ter dividido a bola com o atacante do Junior de Barranquilla. Faria de novo.",
        "",
        "Dificuldade de lesão e adaptação",
        "Nunca estamos preparados para uma lesão. É um esporte de contato físico e sabemos que ela pode acontecer a qualquer momento. É claro que senti bastante. Foi num momento em que estávamos jogando por uma vaga na final (da Sul-Americana). Mas não me arrependo. Na jogada, lembro que caí no chão, e a primeira coisa que pensei foi que tivesse sido gol (risos). Aí me falaram que não foi. Então tá tranquilo (risos).",
        "Já tinha tido uma lesão de recuperação mais longa na Europa e foi bem difícil. Acho que o fato de chegar com pressão e já ter que se adaptar e jogar foi mais difícil. Eu ficaria com a adaptação. A lesão não temos como controlar. Mas a adaptação, sem pré-temporada, vindo de um futebol europeu diferente, com uma responsabilidade enorme que é jogar no Flamengo, foi mais difícil. Mas me senti bem. Foi um início muito positivo.",
        "Alex Muralha",
        "Eu conhecia o Muralha desde a época que ele não tinha o apelido. Era o Alex, treinava no Olé Brasil com a mesma pessoa que me treinava. Eu vi o crescimente dele, o quanto ele ralou, foi para o Comercial, passou pelo Votorat, ele ralou mesmo. No FIgueirense ele conseguiu o reconhecimento a nível nacional. Depois veio para o Flamengo, chegou à Seleção e depois sabemos o que aconteceu. Goleiro é uma posição de tranquilidade. Todos nós podemos passar por esses maus momentos. Houve esse período de irregularidade que fez que o torcedor e a imprensa cobrassem.",
        "Acho normal nós sermos criticados pelo o que fazemos em campo. Mas daí chegar ao que aconteceu com o Muralha foi um passo adiante. Além do jogador tem a pessoa, tem o pai. Imagina nós irmos ao seu trabalho xingar vocês perto da sua família, perto de todos. São muitas coisas que acontecem. A gente vê tanta coisa que acontece no país com pessoas importantes. E essa pessoas talvez não passem pelo o que nós passamos quando estamos em um momento ruim dentro de campo, que é ser xingado, ameaçado de morte, ser agredido.",
        "Eu vi uma falta de limite nessas críticas com o Alex. Ele vai seguir a vida dele, está no Japão, mas não tem que pegar no pé dele. Ele é um trabalhador normal. Quem somos nós para julgar uma pessoa. Ele aprendeu com essa situação, é um goleiro jovem e tenho certeza que um dia vai voltar para o Brasil e mostrar o goleiro que ele é.",
        "Incômodo com fama de pegador de pênalti",
        "Não foi um incômodo. Mas acho um pouco oportunista por parte de algumas pessoas. Sempre falei que pegar pênaltis é muito difícil. Com certeza vou sofrer mais gols do que defender pênaltis. Achei um pouco de oportunismo. Na primeira cobrança, no gol do Neilton, saí de campo e a imprensa perguntou muito porque não defendi. Você não pode desmerecer ninguém. Todo jogador tem qualidade para fazer um gol de pênalti. Foi o oportunismo que me incomodou. Não a situação de fedender pênaltis, até porque convivo com isso por 15 anos.",
        "Achei um oportunismo barato, chato, que incomodou porque tinha acabado de chegar. E me deparei com uma situação de que, o fato de não ter defendido um pênalti, virou uma coisa chata. Mas estou me acostumando. Uma hora a gente vai pegar, outra vamos tomar o gol. Pênalti é uma guerra psicológica, mas a chance de sair o gol é muito maior.As pessoas não pensam muito, mas o poder do microfone é muito forte. Esse oportunismo é chatinho. Mas a gente que é veterano já está acostumado com isso.",
        "Já pegou pênalti do Dourado?",
        "(Risos) tem que ser igual a lutador. Você já viu algum lutador comentar sobre os treinos antes da luta? Tem que ficar tudo internamente. Temos hoje alguns dos melhores cobradores do mundo. Os números demonstram que o Henrique é um excelente cobrador de pênaltis, ótimo jogador. Ele tem nos ajudado bastante. É difícil você encontrar um jogador que cobre da maneira como ele bate, com a pressão que envolve o pênalti e ter esses números absurdos. Segredo de jogadores (risos).",
        "Personalidade nas entrevistas",
        "Cada jogador tem sua particularidades. Alguns são mais tímidos, outros encaram com mais naturalidade. Você fica tranquilo antes de uma entrevista? Não porque você não sabe o que será perguntado. Mas depende de cada um. O mesmo direito que vocês tem de fazer a pergunta, temos o direito de responder da forma que queremos e não da maneira que é levada a pergunta. Por isso pode ser que saia dessa mesmice. Tento responder da melhor maneira possível. Tento explicar da forma que acho correta. Não vou deixar todo mundo contente, mas... (risos).",
        "Liderança em campo",
        "Muita gente relaciona o goleiro a defesas. Hoje o futebol mudou. O goleiro participa com os pés, joga mais próximo das linhas defensivas, tem vários fatores. Quando alguém diz que você não participou muito e fez apenas uma defesa, eu estou cansado de quê (risos)?",
        "O goleiro às vezes cansa mais mental que fisicamente. Eu vivo e participo muito do jogo. Independe de eu estar conversando com o time ou fazendo uma defesa.",
        "Relação com Vinicius e Paquetá",
        "Eu tento passar um pouco da minha experiência. Eu sei que às vezes a gente fica parecendo um pouco chato, sei como é a cabeça dos mais novos, eu já fui da idade deles. São meninos de muito potencial, tem que ter essa conversa. A gente tenta facilitar o trabalho deles, passando um pouco dessa experiência.",
        "Paquetá é um menino que cresceu muito com o Rueda. O Vinicius também entrava nos jogos, menos que o Paquetá. É o ano de afirmação deles. O Vinicius está tendo agora mais oportunidades. É uma pena que já está a ponto de poder seguir a vida dele em outro clube. Mas enquanto estiverem aqui, nós, os veteranos, tentamos orientá-los porque são jogadores que podem decidir o jogo a qualquer momento. E a gente precisa deles concentrados e participativos. Tentamos sempre apoiar, se tiver que dar uma bronquinha, vamos dar. Mas sempre para o bem deles.",
        "Se fosse o Vinicius...",
        "Eu não posso entrar nisso. É uma coisa muito pessoal do Vinicius. O Real Madrid já comprou ele. É uma situação que ele tem que resolver com Flamengo e Real.",
        "Momento no Flamengo",
        "Acho que é um momento de regularidade não só meu, mas também do time. Não completei nem um ano no clube ainda. Acredito que ainda tenha bastante coisas positivas pela frente. Engraçado que esse período que fiquei sem tomar gol também aconteceu em outros clubes: no Almería e no Valencia. Fico feliz. Não sei se é ou não o meu melhor momento, mas fico feliz por ajudar meus companheiros. Sem eles, nada disso seria possível.",
        "Chegada com pressão",
        "Foi uma situação diferente. Sempre fiz pré-temporada quando cheguei a outros clubes. No Flamengo tive que chegar, treinar e jogar. Meu primeiro jogo foi contra o Corinthians. O fator adaptação depende de cada jogador, mas eu me senti muito bem desde os primeiros dias. Os jogadores me deixaram muito à vontade. Encontrei um grupo muito bom, um dos melhores que trabalhei. Acredito que o crescimento é normal ao longo do tempo.",
        "Era um momento conturbado, eu sabia da pressão sobre os goleiros. Mas a minha vida sempre foi assim, baseada na responsabilidade. E eu sabia que estava preparado para esse tipo de pressão. Já vivi situações que fizeram com que eu me acostumasse com essa pressão. Sabia que a posição de goleiro é de confiança. E isso você não conquista de uma hora para outra. Tenho muito tempo pela frente para mostrar e conquistar essa confiança de todos. Vou trabalhar para isso. Espero corresponder à altura",
        "Tamanho da pressão no Flamengo",
        "Não surpreendeu porque eu já conhecia o Flamengo. O Flamengo é uma marca que todo mundo conhece, são mais de 40 milhões de torcedores. Não é qualquer clube que tem essa dimensão, essa torcida, essa marca, essa responsabilidade. A pressão vem junto. Saí muito cedo do Brasil, fiquei 10 anos na Europa e me senti preparado e confiante. No ano passado, eu não pude jogar a Copa do Brasil, mas chegamos às finais da Copa do Brasil e da Sul-Americana.",
        "Também classificamos para a Libertadores. Claro que não conseguimos controlar externamente. Mas pessoalmente vi que é um clube que consegue ganhar um título Carioca, consegue chegar a duas finais. Por mais que não sejamos campeões, é uma marca importante. É claro que um clube vive de títulos, nós queremos isso. Mas acho que nesses seis meses no ano passado, chegar a duas finais não é uma coisa tão ruim.",
        "Não conseguimos chegar nesse ano no Carioca, mas já conseguimos algumas marcas, que não foram atingidas em um passado recente. Sabemos da capacidade de cada um. Os resultados vão aparecer com o trabalho.",
        "Esperança de ir à Copa",
        "Nunca coloquei como objetivo principal ir à Copa na minha vinda ao Flamengo. Queria vir pelo Flamengo. É lógico que os resultados em campo fazem você chegar à Seleção. Tive a oportunidade de chegar à Seleção jogando por Atlético-MG, Almería e Valencia. É claro que poderia ir com o Flamengo. E por que não? Tenho tempo ainda. Não para o Mundial, mas a Seleção continua. É claro que você sonha com a Copa, até porque disputei Mundial sub-20 e Olimpíadas. Seria bonito fechar com o Mundial. Mas sempre coloquei o Flamengo em primeiro lugar.",
        "Não voltei para o Brasil por causa da seleção brasileira. Até porque na Europa eu vinha sendo convocado. Vim porque o Flamengo é um clube hoje estruturado, uma das potências do país. É um clube que sempre atraiu os jogadores. Mas não só a minha chegada, como as chegadas do Diego e do Éverton Ribeiro, mostram que o clube está tomando as medidas certas para crescer e render o tanto que a torcida quer.",
        "Volta ao Brasil",
        "Está sendo boa. É uma situação que eu não sabia como seria. Minha esposa e meus filhos moraram 10 anos na Europa. Mas a adaptação foi ótima. Minha família está muito feliz. Isso dá tranquilidade para jogarmos futebol.",
        "Partida contra o River",
        "Um jogo difícil. Os dois times querem a primeira colocação do grupo, até pela vantagem de jogar o jogo de volta nas oitavas em casa. Não temos alguns jogadores importantes por causa de lesões e cartões. É uma oportunidade para quem entrar mostrar que tem potencial de jogar pelo Flamengo. O futebol não tem idade. Temos o caso do Vinicius Junior. É um jogo bastante interessante, e nosso pensamento é ganhar e conquistar essa vantagem nos jogos eliminatórios.",
        "Ser capitão sem Réver e Juan",
        "Isso é algo que não me importa muito. Nunca me interessou. É lógico que você ser o capitão do Flamengo é algo positivo, todos os jogadores têm esse sonho. Tenho jogadores muito experientes como Juan e Réver que são líderes a sua maneira. Eu realmente não tenho essa preocupação. Independentemente de usar a faixa, eu sou essa pessoa que se comunica muito em campo, vocês já conhecem. Dificilmente vou perder isso.",
        "Diego Alves fora de campo",
        "Sou bem tranquilo. Passei 10 anos na Europa e lá se vive muito em família. Não tem muito essa de concentração, às vezes você viaja no mesmo dia. O período dentro de casa é maior. Aqui no Brasil o calendário é mais apertado, as viagens mais longas. Às vezes ficamos um pouco cansados. Mas nesse tempo livre tento curtir minha família. Às vezes vejo meus filhos uma ou duas vezes por semana. Muita gente não sabe desse lado do jogador. É bem difícil. No período livre tento estar sempre com eles, com a minha esposa e com os meus familiares. A gente tenta adaptar esse tempo.",
        "Julio Cesar",
        "Já tinha convivido com ele na Seleção. Não um longo período, mas em convocações. É um cara que todos conhecem, extrovertido, chega em qualquer ambiente e é adorado em pouco tempo. Essa vinda foi muito boa para ele, para nós e para os goleiros mais novos. Eu brincava com ele: Você é velhinho, eu não (risos). Sempre tivemos essa brincadeira sadia. No último dia, ele nos reuniu e emocionado falou que foi um grupo de goleiros que ele se identificou muito. Hoje é um amigo. Tenho certeza que quando ele voltar para o Brasil, irá lá nos encher o saco (risos).",
        "O que mais te importa no futebol?",
        "Ganhar, ser vencedor. Tive a possibilidade de jogar na Europa contra o Barcelona em seu melhor momento. Acompanhava muito as entrevistas do Guardiola. Se você não tem ambição de ganhar e se acomoda após uma vitória, você não tem esse objetivo de ganhar. Então tento passar isso. Por mais que a gente esteja fazendo um bom trabalho, temos que melhorar a cada jogo. Chegar é fácil. Se manter que é difícil.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Og Cabral",
            "text": "mão*",
            "date": "2018-05-24T13:49:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Og Cabral",
            "text": "e sobre cheirinho, Mõ de Jacaré? não vai falar:???? kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-24T13:48:43",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henry Chervet",
            "text": "Faz um favor : Volte para a Espanha..........deve ser irmão do Muralha",
            "date": "2018-05-24T12:08:37",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdes Rios",
            "text": "Diego Alves, também conhecido como mão de alface.",
            "date": "2018-05-24T11:25:51",
            "likes": "0",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "Acho que aquela contusão que o tirou da Copa, e o regulamento de não poder ter jogado a CB, ele é bem superior ao Cássio que foi",
            "date": "2018-05-23T14:04:42",
            "likes": "192",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "regulamento de novo minha nossa como vcs são doentes",
                    "date": "2018-05-23T15:07:47",
                    "likes": "1",
                    "unlikes": "34"
                },
                {
                    "name": "Ana Brito",
                    "text": "Cássio só foi convocado porque o técnico da Seleção é o Tite. Diego Alves é mais goleiro que o Alfássio.",
                    "date": "2018-05-23T17:20:40",
                    "likes": "44",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "DIEGO ALVES BRACINHO DE DINOSSAURO...NÃO SABE SAIR DO GOL!",
                    "date": "2018-05-24T08:21:15",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Gilson Almeida",
                    "text": "TA DOIDINHO PARA ENTREGAR O OURO. ONTEM QUASE CONSEGUIU. NO FUTEBOL VC NÃO PODE RELAXAR, DESCONCENTRAR. NÃO SABER SAIR JOGANDO COM OS PÉS, PARECE UM ROBO.",
                    "date": "2018-05-24T09:44:21",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Mario Tilico",
                    "text": "Pé de algodão. A bola nunca passa do meio campo nos chutões!",
                    "date": "2018-05-24T10:01:48",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorge Siva",
            "text": "Diego Alves tem mais é que ir embora atrasa saída de bola até quando esta atrás do placar muito lerdo veja o que ez no Fla x River.Qualquer um dos goleiros do la é dez vezes melhor que êle.",
            "date": "2018-05-24T09:49:50",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Pagotto",
            "text": "Diego Alves é fraquíssimo. Ganha 600 mil pra não fazer metade do que um Gatito Fernandez da vida faz ganhando 60. Torcida do flamengo gosta de MUITO NOME, mas pouca BOLA. Diego ribas é outro. Por isso não vão ganhar nada de novo ! Time sem DNA, time de novela.",
            "date": "2018-05-24T09:43:07",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldeyr Nascimento",
            "text": "Que balanço???? Ganha alguma coisa primeiro pra falar alguma coisa .... Mulambos ..... SV !!! kkkkkkkkkkkkk",
            "date": "2018-05-23T15:31:58",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Marcelo Borell",
                    "text": "E vc ganhou o que pra ta aqui falando? Seu va3x2co é um lixcho!!!",
                    "date": "2018-05-23T19:17:12",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Martins",
                    "text": "Não paga as contas e vem falar do nosso time. Aliás, o que vc ganhou????",
                    "date": "2018-05-24T07:23:48",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Martins",
            "text": "Craque e exemplo de raça. Precisamos de mais Diegos Alves nesse time. Goleiraço!!!! A Nação tá contigo",
            "date": "2018-05-24T07:22:23",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriel",
            "text": "Tecnicamente é o melhor goleiro do Flamengo desde o Bruno.",
            "date": "2018-05-23T17:21:07",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ronaldo",
                    "text": "bom goleiro so falta treinar mais na saidas de bola ,cruzadas dentro da area fica indesivo...",
                    "date": "2018-05-23T19:12:56",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Mario Tilico",
                    "text": "Vocês são cegos, o cara é fraquíssimo.",
                    "date": "2018-05-23T22:54:37",
                    "likes": "2",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Tilico",
            "text": "Mão de alface",
            "date": "2018-05-23T22:53:49",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "10 meses sem título no meu time é inadmissível...",
            "date": "2018-05-23T15:38:03",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Eduardo Vidal",
                    "text": "Dois dias sem queimar a rosca também...",
                    "date": "2018-05-23T21:04:09",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Campos",
            "text": "É isso aí velho, você já está numa seleção: a Rubro Negra! Dane-se a outra! Qualquer torcedor do Fla vai torcer primeiramente para o Mengão e se sobrar tempo torcemos pela seleção brasileira!",
            "date": "2018-05-23T13:20:54",
            "likes": "106",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "kkkkkkkkkkkkk O fRamengo vai pra copa não sabia kkkkkkkkkkkk",
                    "date": "2018-05-23T15:11:44",
                    "likes": "1",
                    "unlikes": "20"
                },
                {
                    "name": "Daniel Silva",
                    "text": "framico vai leva um sacode nome do jogo sera \"SCOCO\"",
                    "date": "2018-05-23T15:58:24",
                    "likes": "0",
                    "unlikes": "15"
                },
                {
                    "name": "Eduardo Vidal",
                    "text": "Eu nunca entrei na página de outro time, simplesmente porque, para mim, não existem. Como os antis gostam da nossa página, né? Não saem daqui. Tem vaga pra voces aqui não cambada de imundíce. SRN.",
                    "date": "2018-05-23T21:02:34",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Carioca",
            "text": "Por falar em goleiro rubro-negro, alguém sabe se o ídolo e capitão flamenguista Bruno se separou mesmo do namorado Macarrão ? Aquele casal rubro-negro realmente era de matar ! Típico casal flamenguista ! hehehehe Representam fielmente o perfil dessa torcida ! hehehe",
            "date": "2018-05-23T14:09:16",
            "likes": "12",
            "unlikes": "75",
            "replies": [
                {
                    "name": "Haroldo França",
                    "text": "Pergunta pessoalmente isso para o Bruno. Um sujeito calmo como ele ti responderia numa boa",
                    "date": "2018-05-23T14:56:56",
                    "likes": "43",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Neto",
                    "text": "Vai ser contratado pelo fRamengo pra fase de mata-mata",
                    "date": "2018-05-23T15:05:57",
                    "likes": "8",
                    "unlikes": "19"
                },
                {
                    "name": "Marcelo Carioca",
                    "text": "Tá maluco ! Quem gosta e tem capitão e ídolo bandido é flamenguista ! kkk Deixa ele lá nos braços da naSSão e do Macarrão ! kkkkkkkkkkk",
                    "date": "2018-05-23T15:32:18",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Jairo Paula",
                    "text": "são realmente dois comentários idiotas, dois sem assuntos.",
                    "date": "2018-05-23T15:49:46",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Carioca",
            "text": "Que os flamenguistas são manipulados e acreditaram no papo de \"melhor goleiro do mundo\" e no conto do Negueba Júnior.... nós já sabemos. O que a galera quer saber mesmo é quando o urubu vai pagar o tetra-rebaixamento de 34, 87, 95 e 2002 ?!?! Rebaixados em campo mas rasgaram o regulamento. Vergonha maior não há. Estão na 1a. divisão de forma suja. Hehehehe Procure no Google.",
            "date": "2018-05-23T15:36:35",
            "likes": "0",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Antonio Rossini",
                    "text": "Tadinho... Nem vou zoar. Vai que é doença...",
                    "date": "2018-05-23T20:28:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Souza",
            "text": "Amanda e de Angeli: que redação ruim!",
            "date": "2018-05-23T12:24:16",
            "likes": "10",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Artur Skandianipoulos",
                    "text": "Nada a ver sua crítica, papudo, já que o texto se limita a reproduzir o que foi dito pelo Diego. Leia mais e analise menos.",
                    "date": "2018-05-23T13:34:22",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Nascimento",
                    "text": "isso não é uma redação é uma entrevista, asno. Para criticar é preciso ser inteligente. tente de novo.",
                    "date": "2018-05-23T13:39:43",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Edivaldo Monteiro",
                    "text": "Péssimo goleiro. E depois da contusão no ombro, ficou ainda pior. Esta é minha opinião.",
                    "date": "2018-05-23T14:03:40",
                    "likes": "7",
                    "unlikes": "62"
                },
                {
                    "name": "Leonardo Araújo",
                    "text": "Edivaldo enfia sua opinião no a n u s!",
                    "date": "2018-05-23T14:12:51",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Ailton Oliveira",
                    "text": "Kkkkkkkk",
                    "date": "2018-05-23T16:25:09",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Souza",
                    "text": "Artur, Luiz e quem os apoiou: parabéns pela lealdade aos seus parceiros de analfabetismo.",
                    "date": "2018-05-23T19:17:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Adriano Freire",
            "text": "Tá pegando muito. Alguns detalhes p corrigir como, defender com os pés e sair nos escanteios e no mais, tá detonando!",
            "date": "2018-05-23T19:00:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Teles",
            "text": "Esculto boatos que Arão Preguiça tá de saída do meu mengão!!!!",
            "date": "2018-05-23T17:16:11",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Não é boato não, tem negociação sim, mas ....sabe rezar?",
                    "date": "2018-05-23T18:25:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Rodrigo Caetano levará Arão para o Inter... acho que ele levará o Rômulo também.",
                    "date": "2018-05-23T18:39:47",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Freire",
                    "text": "Tomara!!!!!!",
                    "date": "2018-05-23T18:58:57",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Castelão Evaristo",
            "text": "Essa torcida modinha tem que parar de xingar os jogadores. Deixa os caras trabalhar. O flamengo tem um dos melhores elencos do Brasil, mas tem que ter concentração pra render dentro de campo. Só que a torcida não deixa.",
            "date": "2018-05-23T14:52:03",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cuiabano",
                    "text": "Falou tudo.",
                    "date": "2018-05-23T18:54:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thintérro Osbago",
            "text": "10 meses sem título? No meu time isso é inadmissível...",
            "date": "2018-05-23T16:06:17",
            "likes": "1",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Carlos Muylaert",
                    "text": "Esse ano já ganhamos dois. ;)",
                    "date": "2018-05-23T18:48:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Muylaert",
            "text": "Ele é um magnífico goleiro!",
            "date": "2018-05-23T18:47:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "Como sempre Globoesporte babando o ovo.",
            "date": "2018-05-23T18:09:34",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gefferson Martins",
            "text": "Ele disse que vinha pro Flamengo pra ir pra Copa...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-23T17:31:17",
            "likes": "2",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Rolando Andrade",
                    "text": "E o que é que tem isso, bocó...",
                    "date": "2018-05-23T18:05:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Costa",
            "text": "Personalidade forte, é disso que o futebol precisa. Além de ser muito bom tecnicamente.",
            "date": "2018-05-23T17:09:12",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilmar Brazão",
            "text": "Bom goleiro, mas não tem passado ainda muita confiança após a lesão na clavícula ano passado. SRN",
            "date": "2018-05-23T16:51:08",
            "likes": "2",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-alves-e-os-10-meses-de-fla-lesao-muralha-penaltis-e-personalidade-forte.ghtml"
}