{"id": 7331, "team_id": 13, "date": "11/07/2018", "author": " Raphael Zarko", "title": " No campo e no mercado: Fla vive dias de definição antes de retorno no Brasileiro Clube ainda tem Babel como plano A, mas tem alternativas para investir até o fim da semana. Depois de observar 31 jogadores, técnico tem Réver, Rômulo, Marlos e Lincoln como titulares", "text": " Na próxima quarta-feira, o Flamengo volta ao Maracanã com promessa de casa cheia. Vai defender a liderança contra o São Paulo, vice-líder do Brasileiro, quatro pontos atrás do Rubro-Negro. Na reta final da preparação - são mais seis dias de treino, pois o elenco folga domingo -, o técnico Mauricio Barbieri define os substitutos de quem saiu e quem foi suspenso. Fora das quatro linhas, o desafio também é grande. Ainda sem definição no esforço para contratar Ryan Babel, a direção quer definir alvo para o ataque até o fim da semana.  Entre idas e vindas da negociação, Flamengo e o Besiktas conversam há duas semanas. O Rubro-Negro não pretendia elevar muito a proposta de cerca de 4 milhões de euros pelo atacante de 31 anos - a proposta final não deve subir mais de 1,5 milhão de euros. Com mais um ano de contrato no clube turco, Babel demonstrou interesse em defender o time brasileiro.  A negociação foi conduzida pelo diretor geral Bruno Spindel, que viajou para a Turquia com um dos advogados do clube. Nem Spindel nem o vice-presidente de futebol Ricardo Lomba comentam a negociação. Mas, na Gávea, já se discute o plano B - provavelmente outro jogador estrangeiro - em caso de insucesso por Babel. A ideia é ter o alvo definido, com proposta em mãos, até o fim da semana.  Outras contratações não estão descartadas - antes uma das prioridades, reforço para a zaga está um pouco distante dos planos do Flamengo neste momento. Nas laterais, com a manutenção dos quatro disponíveis - embora Rodinei tenha sondagens frequentes do mercado do exterior -, a direção avalia com mais critério ainda os nomes do mercado.  O volante Willian Arão ainda tem permanência incerta no Flamengo. Depois de proposta do futebol japonês e de interesse do Internacional e do Santos, o volante recebeu oferta do Olympiacos, conforme informação publicada pelo site \"UOL\", mas os valores não agradaram ao Rubro-Negro. A janela grega apenas acabou de abrir (fecha no fim de agosto) e os representantes do jogador, que estão na Europa, ainda podem trazer nova oferta por Arão.    No início da semana de trabalho no Ninho do Urubu, Barbieri, em coletiva de imprensa, lembrou que o tempo de preparação lhe servia para rodar bastante o elenco, ver o desempenho de cada um, sem se preocupar em eleger titulares. De fato, isso foi feito. Contando os dois jogos-treinos - vitórias de 7 a 0 e 3 a 0 sobre Bangu e Nova Iguaçu, respectivamente - foram 31 jogadores utilizados pelo treinador - entre titulares, reservas e jogadores da base.  Mas, salvo lesões e mudanças nos últimos dias de treino, Barbieri praticamente definiu quem joga contra o São Paulo no dia 18 de julho no Maracanã: Diego Alves, Rodinei, Réver, Léo Duarte, Renê; Rômulo, Paquetá, Diego; Éverton Ribeiro, Marlos e Lincoln. Lembrando que Cuéllar e Henrique Dourado estão suspensos e que Fernando Uribe vai depender da inscrição e regularização no Boletim Informativo Diário da CBF para ter condições de jogo.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/no-campo-e-no-mercado-fla-vive-dias-de-definicao-antes-de-retorno-no-brasileiro.ghtml"}