{
    "time": "flamengo",
    "date": "26/10/2018 03h31",
    "title": "Paz no presente, ambição no futuro: Lomba garante autonomia caso eleito e isola conflito político. Dividido entre decisão do Brasileirão e pleito de 08/12, \"candidato\" garante gestão independente apesar de apoio de Bandeira e \"vice de futebol\" afirma: \"Trocaria eleição pelo título\"",
    "author": "Cahê Mota",
    "text": [
        "O candidato ou o vice de futebol? O burburinho político ou o foco na arrancada final do Brasileirão?",
        "Ricardo Lomba lançou oficialmente sua candidatura à presidência do Flamengo na noite de quinta-feira, no Rio de Janeiro. Dois dias antes da decisão do rumo da equipe na temporada, diante do Palmeiras, e dois dias depois de debater a polêmica envolvendo o futuro de Diego Alves. Semana que expôs o conflito entre presente e futuro do Rubro-Negro.",
        "Candidato da situação, Ricardo se posiciona cada vez mais no front das decisões do departamento de futebol. Foi voz determinante na troca de Maurício Barbieri por Dorival Junior, e recebeu carta branca de Eduardo Bandeira de Mello para conduzir o ato de indisciplina de Diego Alves. Mais em evidência, mas também exposto como nunca, o dirigente busca o equilíbrio no turbilhão político do clube:",
        "",
        "- O título é uma coisa importantíssima. É lógico que isso reflete na política, mas, absolutamente, isso fica em segundo plano. O importante para mim é o Flamengo ganhar e ser campeão.",
        "Por mais que o desconforto permaneça no caso Diego Alves, o Flamengo optou por contemporizar externamente o episódio em prol do bom ambiente interno. Faltando oito rodadas para o fim do Brasileirão, uma vitória sobre o Palmeiras reduziria para um ponto a distância para liderança e a ordem é de minimizar qualquer interferência no elenco.",
        "Ricardo Lomba deixou claro o peso do duelo contra os paulistas para a disputa do heptacampeonato e, por tabela, para o pleito de 8 de dezembro:",
        "- Extremamente importante, o mais importante do ano, e não podemos conversar com outro resultado que não seja a vitória. Estamos extremamente focados. Temos a semana inteira para acertar o time, que vem jogando bem, está compacto, solidário. Teremos o apoio da torcida, casa cheia, e é fundamental a vitória. É decisão, sim. Temos que passar por essa e pensar nas próximas torcendo por um tropeço do Palmeiras.",
        "Satisfeito com a resposta imediata de Dorival Júnior, Ricardo Lomba avaliou a mudança de rumos que deu sobrevida ao futebol rubro-negro, garantiu independência na continuidade do trabalho desenvolvido por Eduardo Bandeira de Mello e traçou o organograma do futebol do Flamengo caso vença a disputa presidencial:",
        "",
        "Trocar de técnico foi um acerto?",
        "Acaba sendo a cultura do futebol brasileiro. Você tem um elenco com 34 jogadores, as coisas vão indo bem, de repente para de funcionar, e é difícil tomar atitude em relação ao grupo. Acaba sobrando para o treinador. Procuramos alguém com as características que se adequassem ao Flamengo. O Dorival é acostumado a treinar times de posse de bola, com jogadores da base, e optamos.",
        "Uma coisa que é relevante é ter a semana para treinar, algo que o Barbieri não tinha. O Dorival teve esse privilégio, o time comprou o discurso, está mais intenso, chegando com mais gente na área, mais jogadores fazendo gols. Então, foi uma mudança acertada, sim.",
        "Efeito mais tático ou motivacional?",
        "",
        "Fica a lição de que um técnico mais cascudo é mais eficiente?",
        "Sem dúvida tem que servir de lição. Estamos há um ano nesse processo, com alguns equívocos, e isso tem que servir de aprendizado. Mas é muito tranquilo fazer uma análise depois. Tanto o Zé Ricardo quanto o Barbieri tecnicamente são muito bons, fizeram um grande trabalho. São experiências que deram certo, mas em certo momento não conseguiram tirar da equipe e foi necessária a troca.",
        "Guerra das cores",
        "Esse problema das cores serve apenas para separar as chapas. Todos nós temos que estar preocupados com as nossas propostas, o que temos para oferecer aos associados, ao torcedor. Esse discurso de acusações, de buscar problemas na chapa adversária fica muito pobre. O que é preciso saber é o que aquela chapa, seja qualquer for a cor, tem para oferecer para tornar o Flamengo maior. E isso até o fim do dia 8 de dezembro. Depois disso, somos todos os rubro-negros.",
        "Lomba é sequência do Eduardo ou é independente?",
        "O Lomba é o Lomba, o Eduardo é o Eduardo. O que nos une é acreditar no projeto de um grupo que avaliamos fazer um belo trabalho no Flamengo, com realizações importantes. Por acreditar nisso, nos colocamos à disposição para seguir ajudando o clube. O Eduardo tem suas peculiaridades, eu tenho as minhas. Cada um vai levar a sua maneira. Ele cumpriu os seis anos, uma gestão que merece aplausos.",
        "Planos para o futebol em 2019",
        "",
        "Acho que temos uma carência de um coordenador técnico que faça essa integração entre profissional e base, colocando a metodologia. É algo que sempre pensamos. Está no nosso planejamento e entendemos como muito importante o trabalho de acompanhamento para que os degraus da ascensão dos jogadores sejam feitos de maneira suave com o profissional.",
        "Quem será o vice de futebol?",
        "Já temos um vice que conhece de futebol, está próximo de nós, sabe trabalhar em parceria, em equipe, sabe ouvir, mas tem energia para cobrar bastante. São características que acho importantes. Dar autonomia, fazer o acompanhamento e exigir resultados com as cobranças necessárias. Oportunamente vamos divulgar, mas, por questão profissionais, vamos esperar."
    ],
    "comments": [
        {
            "name": "Bruno Germano",
            "text": "Imediatistas não tem vez. Um clube que foi pego na lama e olha hoje como está? Sem ajuda de bicheiros, estelionatários, como nas peppas. Foi na inteligência, na raça! Mestre dos magos vai ser sempre lembrado EBM!!! SRN",
            "date": "2018-10-26T11:11:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Carvalho",
                    "text": "BRUNO ESTAMOS ALINHADO. É EXATAMENTE O QUE PENSO. OS TÍTULOS VIRÃO CERTAMENTE.",
                    "date": "2018-10-26T11:37:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Souza",
                    "text": "EBM jamais será esquecido! Mesmo com muito dinheiro, não ganhamos nada!",
                    "date": "2018-10-26T17:26:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Souza",
                    "text": "Imediatistas?!? Já se passaram 6 anos, e o futebol só piora! Quando vamos ganhar??",
                    "date": "2018-10-26T17:27:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Silva",
                    "text": "só piora? vc e torcedor desde quando? com exceção da época dourada não vi um Flamengo tão bem como esta sendo agora estamos nas cabeças e não no roda pé.",
                    "date": "2018-10-26T22:25:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Mendes",
                    "text": "Ele merece fechar seu ciclo como campeão brasileiro, seria a coroação da hora gestão",
                    "date": "2018-10-27T18:39:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fabio Costa",
            "text": "Tem alguns tricolores botafoguenses e siberianos que conheço todos loucos para a situação não ganhar desesperados kkkkkkkk lombanolombodaoposiçao .",
            "date": "2018-10-26T18:14:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delmi Silva",
            "text": "Para a democracia é bom haver rodízio. Fizeram um ótimo trabalho nestes 6 anos. Agora é hora de dar a vez a outro grupo que traga novas idéias e uma maneira um pouco diferente de lidar com o futebol. Enfim é bom estar sempre mudando para estar sempre renovando e enriquecendo o clube. O que não pode é entregar o clube em mãos erradas, de pessoas que colocam seus interesses pessoais na frente do clube, como já tivemos muitos.",
            "date": "2018-10-26T17:58:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Costa",
            "text": "A excelente gestão do bandeira vai ter sequencia para desespero dos antis em time que está ganhando não se mexe estamos a anos luz dos outros aqui do Rio e caminhamos para dominar tudo em nível sul-americano.",
            "date": "2018-10-26T09:59:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Matos",
                    "text": "Que time que está ganhando?",
                    "date": "2018-10-26T12:46:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Souza",
                    "text": "Estamos ganhando o quê, Fabio?",
                    "date": "2018-10-26T17:25:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edivaldo Gomes",
            "text": "o flamengo criou uma baita base financeira, só tem um defeito contrata mal demais, se implodirem isso por que o clube ainda não ganhou titulo de expressão,não vai recuperar mais nunca,ja aconselhei compra o fagner e o f.santos,dois zagueirões bons incontestáveis e não jogador decadente para dar dinheiro a empresario,é isso que esta acontecendo no flamengo.",
            "date": "2018-10-26T08:24:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Botelho Pinto",
                    "text": "Na minha humilde opinião para acertar o time: Renato Augusto, Roger Guedes, Ayrton Lucas e Vanderlei (Santos). Precisamos de jogadores para retorno imediato ao clube e que sejam raçudos. O resto mescla a base, nao precisa mais que isso",
                    "date": "2018-10-26T09:29:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Apenas Verdades",
                    "text": "Parei de ler no Roger Guedes..",
                    "date": "2018-10-26T10:28:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Barbosa",
                    "text": "renato augusto e ayrton lucas eu traria sim...",
                    "date": "2018-10-26T15:22:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Lomba é hipócrita e oportunista ao dizer que trocaria a eleição pelo título. Ele sabe que a única chance, ainda assim remota, que tem de ser o novo presidente depende exclusivamente da conquista do título brasileiro, já que Bandeira foi um fracasso retumbante no futebol.",
            "date": "2018-10-26T11:34:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deyvson Souza",
            "text": "Flamengo preciso de 3 reforços para 2019.. Rafinha lateral- bayer - Renato augusto - algum clube da china - meia - lucas silva - volante cruzeiro.",
            "date": "2018-10-26T11:29:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "E o estádio na Gávea ? Porque não lutar por esse direito do clube que sempre teve um estádio lá ? Construir um estádio com arquitetura moderna para ser uma atração turística, um estadio para fidelizar o torcedor e servir para que os torcedores comprem produtos oficiais, visitem o museu e tenham acesso aos idolos do passado. Flamengo evoluiu no patrimonio mas engatinhou no estadio",
            "date": "2018-10-26T09:18:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/paz-no-presente-ambicao-no-futuro-lomba-garante-autonomia-caso-eleito-e-isola-conflito-politico.ghtml"
}