{
    "time": "flamengo",
    "date": "25/04/2018 13h49",
    "title": "Vinicius em (quase) um ano: de promessa à esperança na Liberta: \"Não imaginava\". Com números de gente grande, atacante assume titularidade pouco antes de completar 12 meses como profissional e analisa, antes da partida contra o Santa Fe, sua curta, porém intensa, trajetória",
    "author": "Eric Faria, Gustavo Rotstein e Marcelo Baltar",
    "text": [
        "O sorriso inconfundível e o jeito de moleque continuam os mesmos. Mas muita coisa mudou na vida de Vinicius Junior em pouco mais de 11 meses. Diante dos olhares de centenas de câmeras e milhares de torcedores, ele amadureceu como jogador. Cada drible, cada gol, cada declaração e cada tropeço são observados e analisados ao extremo no Brasil e na Espanha.",
        "A 18 dias de completar um ano como profissional, a possibilidade de se mudar para Madri em julho é real, mas não é certa. Vinicius já não é mais a promessa que estreou aos 16, contra o Atlético-MG. Hoje é um jogador profissional, mais forte, tático e consciente. Os números são de gente grande. 55 jogos e dez gols que o deram, aos poucos, o status de titular e esperança do Flamengo, que enfrenta nesta quarta, o Santa Fe, em Bogotá, pela Libertadores.",
        "",
        "Em bate papo com o GloboEsporte.com, antes do jogo contra o Santa Fe, Vinicius repassou seu primeiro ano como profissional. Recordou o nervosismo da estreia, analisou a ainda curta trajetória, brincou com rápido amadurecimento e falou sobre a convivência com o ídolo Julio Cesar. Segundo ele, o fato mais marcante de sua carreira.",
        "Sabe o que completa um ano no dia 13 de maio?\nUm ano de profissional do Flamengo. Não tem como esquecer o jogo contra o Atlético-MG, com 40 mil pessoas no Maracanã. Um ano em que realizei um sonho. O sonho de todos que sempre batalharam comigo e me ajudaram a chegar nesse momento.",
        "Descreva o que sentiu.\nMuito nervosismo. Comento direto com o Paquetá, estava todo mundo de preto e branco naquele dia (risos). Não conseguia enxergar ninguém de vermelho e preto. Mas foi só aquele jogo. Não tem como descrever o momento, mais de 40 mil pessoas gritando meu nome no Maracanã, realizando o meu sonho.",
        "Hoje você é titular do Flamengo. Imaginava essa evolução tão rápida?\nUm ano é muito pouco. Mas com a ajuda dos profissionais que temos e dos jogadores experientes, foi a força que me deu para chegar hoje com essa mentalidade, dentro e fora de campo. Mas eu não imaginava.",
        "Você mudou muito dentro de campo em um ano?\nMuito. Na base eu não era muito cobrado para voltar para marcar. No profissional é muito tático. No início do profissional, se você pegar o vídeo, em todas as bolas eu ia para cima. Agora vou em duas ou três, mas confiante de que vou ganhar.",
        "No sábado você deu um drible que ninguém imaginava...",
        "",
        "Em campo, o pessoal ainda pega muito no seu pé?\nHoje é mais tranquilo. Os adversários pedem sempre para eu não me jogar. Eu tento sempre partir para cima, mas com respeito, em direção ao gol.",
        "A única vitória que o Flamengo teve até agora na Libertadores foi contra o Emelec, em uma noite especial sua. O que você espera do jogo contra o Santa Fe? É possível outra noite mágica?\nSempre é possível. Sempre que eu estiver em campo vou dar o máximo e o melhor para o Flamengo para sair com os três pontos, que é o mais importante.",
        "Você já tem 55 jogos como profissional...\nEu, com 17 anos, acho muito. Era para eu estar ainda no primeiro ano de juniores. Pulei algumas etapas, e fico feliz por isso. É o reconhecimento do Flamengo, que vem sempre me ajudando.",
        "Como foi conviver e participar da despedida do Julio Cesar?\nUm momento marcante que vai ficar para o resto da minha vida. O Julio Cesar, desde que chegou, sempre ficou no meio da molecada e nos ajudou. Tinha dia que estávamos tristes por ter perdido uma partida, mas a gente via a alegria dele por estar treinando no Flamengo e com as histórias dele. Isso nos ajudava.",
        "",
        "Como ele o chamava? Tinha apelido?\nEra minhoca, seu moleque, jogador nojento... (gargalhada). Eu também o zoava um pouquinho.",
        "E a amizade com o Paquetá?\nNasceu no profissional. Desde que subi, sempre fiquei muito perto dele e do Vizeu. Mas sou mais próximo do Paquetá. Não só no Flamengo, mas fora sempre marcamos de fazer algo juntos. Ele o Thiago. São os mais próximos.",
        "E aquele passo que vocês fazer na comemoração é ensaiado?\nÉ ensaiado. Vem mais um aí (gargalhada). É surpresa. Que saia contra o Santa Fe.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Carlos Souza",
            "text": "Fora Arao já.",
            "date": "2018-04-26T13:43:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "nacao trauco tem que jogar estamos sem jogada pela esquerda.",
            "date": "2018-04-26T13:42:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "fora,Arao,Romulo,Diego,Everton e jeuvanio já",
            "date": "2018-04-26T13:41:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "nacao,tenho certeza,que os medalhoes,se uniram para fazer corpo mole depois da atitude do lomba ,nao e possivel um time como o flamengo,jogar daquele jeito.ok.",
            "date": "2018-04-26T13:40:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elieser Castro",
            "text": "jogadorzinho sem vergonha, horrível, flamengo deu sorte de vender essa ameba !! ficam falando de jóia de isso aquilo, coitado não passa de um negueba.",
            "date": "2018-04-26T13:37:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manuel Tavares",
            "text": "Esse \"grande\" jogador foi a última profecia feita por Mãe Diná.",
            "date": "2018-04-26T13:32:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "fora arao já.",
            "date": "2018-04-26T13:20:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Souza",
            "text": "JOGADOR DE SEGUNDO TEMPO..........",
            "date": "2018-04-26T07:57:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Souza",
            "text": "hahahahahaha isso deve ser piada pronta.",
            "date": "2018-04-26T07:54:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermenegildo Pimenta",
            "text": "Esses moleques playstation que comentam aqui também, pelo amor de Deus. Se no início do ano passado eu dissesse a eles que o favorito pra ganhar o Bola de Ouro Fifa 2018 era o Salah, iriam soltar uma gargalhada de 2 horas. Hoje, o Salah pra eles é o Messi egípcio. E já estão detonando a carreira de um moleque de 17 anos. Molecada, muita água ainda vai rolar na vida do Vinicius.",
            "date": "2018-04-25T15:21:35",
            "likes": "95",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Danilo Oliveira",
                    "text": "Mas o favorito é o cr7, o problema desse vin Jr é justamente a geração rede social e play que só vê propaganda, ele pode sim virar craque, mas não fez NADA até agora, banco com todos treinadores, não consegue completar uma partida e mesmo assim fazem matéria dele todo dia, e os outros 2 milhões de moleques que jogam bola e ainda não fizeram nada? O real pagou uma fortuna? Pagou, mas pensa só um pouco, alguém acha que o que ele faz até agora realmente vale isso tudo? Pq se vale aquele o estádio de Brasília não vale a perna ruim do Neymar.",
                    "date": "2018-04-25T16:17:25",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Jonas Bloch",
                    "text": "VINICIUS É O NEGUEBA JUNIOR, AMIGO... NINGUÉM TÁ DETONANDO NADA.... NÃO VAI CHEGAR NEM PERTO DE SER UM ROBINHO, QUE OLHA.... ENGANOU MUITA GENTE TB!!!",
                    "date": "2018-04-26T00:00:49",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Mneves",
                    "text": "esses vascainos nao tem noticias na pagina do time deles, entao eles vem aqui pra sentir um pouco o gosto de ser alguem, ficam depreciando o craque VJr o que é compreensivel, pois a inteligencia deles é do tamanho da cabeça de uma agulha, pois se fossem mais esperto sabeiram que neymar se deu bem pois o santos tinha um timaço, o VJr nesse time que tem o diego nao de alface, o vovo juan, o pará que ta sempre parado, o rene inutil, o morto arão, o everton ruimbeira, o diego ruimbas e o ceifa vento, só se salva o paqueta, entao o VJr pelo carque que é até que faz muito mais doque se espera dele",
                    "date": "2018-04-26T01:46:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-26T00:40:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Filho",
            "text": "Não confio em ninguém, nesse time do Flamengo, e tbm não acredito em vitoria no jogo contra o Emelec, sou rubro-negro mas o time é muito ruim, mau treinado e mau escalado, sem um esquema tático definido.",
            "date": "2018-04-26T00:12:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Rocha",
            "text": "Evoluir em que ? Paquetá tem mais futebol que Vinicius.",
            "date": "2018-04-25T14:15:48",
            "likes": "194",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Deusdete Barros",
                    "text": "Jefferson Rocha, vc queria o que? O Paquetá vai fazer 21 anos em AGOSTO. Ele é 3 anos mais velho do que o VJ. Daqui a 3 anos o VJ terá ganho massa muscular, mais velocidade, senso tático e estará melhor nas finalizações. Será um craque, com certeza. Já o Vizeu ... tenho sérias dúvidas.",
                    "date": "2018-04-25T14:33:19",
                    "likes": "33",
                    "unlikes": "18"
                },
                {
                    "name": "Jefferson Rocha",
                    "text": "Vizeu será eterna promessa",
                    "date": "2018-04-25T14:47:47",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Não podemos pontuar um centro avante pelo que ta jogando no Flamengo, esse tipo de jogador não tem vida fácil nesse time, ta sempre ferrado no meio de zagueiros sem ninguém perto pra jogar, com pouca efetividade dos pontas e laterais e meias encerando o meio campo, Guerrero, Damião, Vizeu e agora Dourado, todos mto criticados mas não veem q o resto do time não ajuda, Lewandowski ia ter que fazer milagre aí.",
                    "date": "2018-04-25T15:17:14",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Danilo Oliveira",
                    "text": "O Lewa não perde os gols que Damião, Dourado e Vizeu perdem, que fazem falta principalmente quando o time não ajuda.",
                    "date": "2018-04-25T16:20:16",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Maciel",
                    "text": "Danilo Oliveira, vendo so os melhores momentos nao perde mesmo, experimenta assistir alguns jogos completos, que vc vai descobrir que ele perde sim, ate o messi perde.",
                    "date": "2018-04-25T16:30:20",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Walter Matos",
                    "text": "Com suas bochechas enormes, Galvão Bueno é o novo FOFÃO, personagem do Balão Mágico. Ridículo!",
                    "date": "2018-04-25T16:48:16",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "danilo, ele perdeu vários hj, 2 pelo menos.",
                    "date": "2018-04-25T17:53:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Lewa perdeu 2 gols e ainda fez uma péssima partida, acho que caiu por terra seu comentário. Outra, citei ele por ser um dos melhores centro avantes do momento.",
                    "date": "2018-04-25T17:55:39",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Jonas Bloch",
                    "text": "NEGUEBA JUNIOR... KKKKK",
                    "date": "2018-04-25T23:59:51",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jonas Bloch",
                    "text": "DEUSDETTE, O RODRYGO DO SANTOS DEVE PESAR UMA COXA DO DIEGO, E TÁ RESOLVENDO E JOGANDO MAIS QUE O VJ. O PEDRINHO DO CORINTHIANS DEVE PESAR MEIO QUEIXO DO JULIO CESAR E TÁ RESOLVENDO MAIS DO QUE O VJ. ACHO QUE ESSE VJ TÁ MAIS PRA NEGUEBA MESMO!!!",
                    "date": "2018-04-26T00:07:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Daniel Filho",
            "text": "Só falta agora o River Plate, perder ou empatar com o Emelec,",
            "date": "2018-04-26T00:06:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cassiano Silva",
            "text": "A Globo fazendo de tudo para tentar nos convencer que esse menino é craque",
            "date": "2018-04-25T14:40:51",
            "likes": "98",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Ewerton Mello",
                    "text": "Tá ficando feio...",
                    "date": "2018-04-25T15:51:23",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Boanerges Capistrano",
                    "text": "Cassiano Silva.. Não gosta da Globo? então ta fazendo o que aqui.. VAZA PIÃO..",
                    "date": "2018-04-25T15:57:43",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Gilberto Viana",
                    "text": "Craque é à Farsa do Paulinho com 2 gols no Carioca e eleito \"Craque do Campeonato\" kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-25T16:02:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Raphael Mourão",
                    "text": "Chorem mais... se falarem muito vamos vender algum outro moleque por 100 milhões de euros só pra aumentar o recalque de vocês! kkkkkkkkk",
                    "date": "2018-04-25T16:06:21",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Afdj Afdjal",
                    "text": "Sinceramente ,se ele fosse o \"diferenciado\" tava arrebentando igual o neymar quando era moleque no Santos..craque não tem essa de fase...é continuo...joga bem quase sempre",
                    "date": "2018-04-25T16:20:00",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Jonas Bloch",
                    "text": "O TAL DO RODRYGO DO SANTOS JÁ TÁ JOGANDO E RESOLVENDO MAIS EM 4 MESES DE PROFISSIONAL DO QUE ESSE VINICIUS EM 1 ANO DE PROFISSIONAL. DÁ PRA PRECEBER QUE O MOLEQUE DO SANTOS TEM TOQUE E VISAO DE JOGO DIFERENCIADO... JA ESSE VINICIUS NÃO MOSTROU AINDA PQ O OLHEIRO DO REAL MADRID RESOLVEU LAVAR TANTO DINHEIRO NO FLAMENGO.",
                    "date": "2018-04-26T00:04:10",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Daniel Filho",
            "text": "Lamentável ver esse atual time do Flamengo, precisamos de um técnico de futebol urgente. Luxemburgo já, pra ontem.",
            "date": "2018-04-26T00:03:59",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas Aryel",
            "text": "Não compensa mais assistir jogo do Flamengo, um time sem sangue com um técnico que não tem experiência nem pra base, e com uns jogador que acha que joga muito mais naverdade não joga nada no caso de Diego e Paquetá, uns laterais que não sabe nem cobra um lateral, um Arão que dava pra mudar o nome para Ariadão.",
            "date": "2018-04-25T23:34:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Bier",
                    "text": "Bando de frouxos, é o que é esses caras. Eles nem tentam ganhar o jogo. Jogou contra quem???",
                    "date": "2018-04-25T23:49:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "TIME SEM VONTADE DE GANHAR .",
                    "date": "2018-04-26T00:00:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Boomerang",
            "text": "Mesmo ganhando do Emelec este time é muito ruim,o Barbeiragem se isso é entender de Futebol eu posso ser técnico do Barcelona...hooo cara burrooooooooooooo",
            "date": "2018-04-25T23:52:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Boomerang",
            "text": "Tenho já 60 anos, já vi grandes jogos do Flamengo,mas nunca imaginei ver um time tão covarde tão sem alma,sem garra sem vontade alguma.Time espaçoso não consegue dar três passes,um dos piores técnico o interino como queira que vi no Flamengo,parece até uma praga desde que mandaram o Andrade embora nunca mais deu algo de certo pro CRF..Deus me livre é uma vergonha..este interino quer jogar por empate só.",
            "date": "2018-04-25T23:50:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Bier",
            "text": "Rapaz que mediocridade desse Bando, pois não é um time. O Diego tá irritando, o Paquetá prende a bola toda hora, os jogadores espaçados no CAMPO, um Bando.t que contratar um técnico e fazer uma limpeza nesse elenco de frouxos.",
            "date": "2018-04-25T23:47:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Crispim",
            "text": "O Barbieri é o pior treinador que já vi. Geuvanio?!",
            "date": "2018-04-25T23:17:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Crispim",
            "text": "O que é melhor? Já sair logo da libertadores para evitar algo pior nas oitavas, ou esperar para ver de quanto vamos perder? Que time péssimo, perdido, sem ritmo, sem jogadas.",
            "date": "2018-04-25T23:03:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Creusmarco Pereira",
            "text": "o neymar com essa idade já tinha feito uns 100 gols na carreira e ganhado libertadores...Esse vinicius aí vai ser jogador mediano e vai ser reserva no real madrid, aí depois de 2 anos o real empresta ele pro valencia o getafe...Escreve aí",
            "date": "2018-04-25T15:11:57",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Creusmarco Pereira",
                    "text": "né?",
                    "date": "2018-04-25T21:47:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Baseth",
                    "text": "Penalti claro p o santa fé. Mais um roubo para os mulambos",
                    "date": "2018-04-25T22:57:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Marinho",
            "text": "Pelo Flamengo não se torce, se ama!",
            "date": "2018-04-25T21:21:23",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Lazarini",
            "text": "Rodrigo muito melhor!",
            "date": "2018-04-25T21:13:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Sousa",
            "text": "Robinho e Diego com essa idade já jogavam muito mais que esse projeto de jogador, e hj são 2 mortos sanguessugas que se arrastam por onde jogam. Imagino ele que joga beeeeeeeeem menos.",
            "date": "2018-04-25T20:17:23",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Fabio Sousa",
                    "text": "Éverton, era o melhor meia que o framengo tinha... dava o sangue, agora esse Diego, Éverton Ribeiro, e o Geovânio... Meu Deus, esse último até dói os olhos ver ele jogar.",
                    "date": "2018-04-25T20:59:51",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Gomes",
                    "text": "Além do mais, o poderoso Real Madrid comprou o Vinicius Jr antes mesmo dos 17 anos. Será que eles são burros e não sabem avaliar um mega potencial num jogador?",
                    "date": "2018-04-25T21:12:19",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Rocha",
            "text": "Pra Vitória Mengão.",
            "date": "2018-04-25T20:26:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Torquato",
            "text": "Mais uma vez estão tentando promover o neguebinha?",
            "date": "2018-04-25T20:10:17",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John",
            "text": "Tenho raiva deste nome \"Paquetá\", nome estranho, não tem nada a ver com nada....",
            "date": "2018-04-25T17:37:38",
            "likes": "1",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Paulo Lima",
                    "text": "Eo seu é lindo né",
                    "date": "2018-04-25T19:53:41",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Claudner Franca",
                    "text": "John, você não deve ser do Rio de Janeiro. Paquetá fica nos fundos da Baía de Guanabara. Um lugar muito aprazível de onde veio o Lucas. Agora não sei como está, mas era um bom passeio cruzar a baía de barca e passar o dia em Paquetá.",
                    "date": "2018-04-25T20:05:04",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Bibiano",
            "text": "O Rodrygo com 4 meses de profissional está bem melhor! Esse Vinicius Junior engana bem, assim como esse Flameguinhos.",
            "date": "2018-04-25T19:50:36",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bombardeiro1983",
            "text": "O Santa Fe goleará.",
            "date": "2018-04-25T19:39:17",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amauri Silva",
            "text": "Real comprou gato por lebre.... fato..",
            "date": "2018-04-25T19:38:07",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "É o tipo de jogador que aparece e resolve no momento certo tem cabeça boa, não esquenta com o que dizem personalidade forte e sabe que tem potencial, na hora certa vai calar a boca de geral",
            "date": "2018-04-25T19:27:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Anjos",
            "text": "Hoje é dia de vexame...",
            "date": "2018-04-25T17:47:29",
            "likes": "18",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Sempre Flamengo",
                    "text": "Vai chegar em casa e a \"véia\" vai estar com outro Alberto?",
                    "date": "2018-04-25T18:18:51",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Alberto anjos o VASCAICO joga amanhã kkkk",
                    "date": "2018-04-25T19:22:54",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Willian Santos",
            "text": "Já vir que vamos perde , willian arão de titular , no lugar desse pereba , eu colocaria o Ronaldo, tem muito mais futebol , vamos joga com um a menos .",
            "date": "2018-04-25T18:49:18",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Fica com inveja do craque não kkk",
                    "date": "2018-04-25T19:22:10",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Silva",
            "text": "Quando o Paulinho vira notícia, a Globo quer promover o Neguebinha, oh trupe invejosa!!! Vão virar mesa pro menguinho vão, Globinho!!!",
            "date": "2018-04-25T14:21:13",
            "likes": "75",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Juliano Souza",
                    "text": "E quem seria esse Paulinho?",
                    "date": "2018-04-25T16:32:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Reis",
                    "text": "A opção foi do próprio Paulinho ir pro Leverkusen, lá ele já vai chegar pra ser titular, tera mas visibilidade, e ter seguencias de jogos. Já o Vj, é capaz de nem jogar no RM b, e será emprestado pra algum time mediucre.",
                    "date": "2018-04-25T19:22:09",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rafael",
            "text": "Não sei onde este cara é bom de bola, todos os jogos que assisti dele, não vi ele fazendo nada..não decidiu um jogo!",
            "date": "2018-04-25T16:46:22",
            "likes": "16",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Igor Santos",
                    "text": "Só decidiu contra o Emelec",
                    "date": "2018-04-25T18:20:22",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Rafael vc é cego kkkk",
                    "date": "2018-04-25T19:21:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Santos",
            "text": "Craque de bola . Vale mais do que foi vendido . Só não é titular a mais tempo pq o Flamengo tem o plantel mais caro do Brasil . Isso aqui é Flamengo !! Fica com inveja nãoo",
            "date": "2018-04-25T19:19:48",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Teixeira",
            "text": "Hoje é dia de negueba jr, hoje é dia de vexame.",
            "date": "2018-04-25T19:09:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "alguem sinseramente acha que o Negueba Junior vai vingá no Real Madrid?...Cara, ele é no massimo jogador para Sampidoria, Nantes, Sporting, Bayier Lewankurse, West Ham...e olha que eu estou sendo otimista. De qualquer geito esse ai já fez o pede meia...",
            "date": "2018-04-25T15:39:59",
            "likes": "21",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Igor Santos",
                    "text": "Mais facil o VJ jogar bola do que esse aí aprender a escrever",
                    "date": "2018-04-25T18:22:49",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Carvalho",
                    "text": "Bom Jogador, promete ainda!",
                    "date": "2018-04-25T18:29:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gean Magno",
            "text": "Esse Negueba junior vai arrumar nada no real madrid",
            "date": "2018-04-25T15:19:10",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Figueiredo",
                    "text": "real madrid B vc quer dizer",
                    "date": "2018-04-25T19:03:19",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilner Petry",
            "text": "\"pulou etapas\"? e brincadeira né? so pode, o cara ja joga a quase um ano, e reserva, vai ser titular so nesse jogo, e diz que pulou etapas, o rodrygo em menos de 3 meses ja e titular, e vc axa q ta pulando etapas, kkkkkk",
            "date": "2018-04-25T17:12:23",
            "likes": "9",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Mauricio Leite",
                    "text": "Rodrigo joga em time pequeno!",
                    "date": "2018-04-25T18:53:41",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Henriques",
            "text": "Espero que o Tecnico continua colocando vc no segundo tempo. Por vc no segundo tempo esta dando certo.",
            "date": "2018-04-25T18:53:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Juninho Pernambucano é o famoso boca nervosa.",
            "date": "2018-04-25T18:46:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "ELE NÃO TEM QUE SE SURPREENDER NÃO ELE TEM QUE SURPREENDER É COM O EMPRESÁRIO MÁGICO OU A CIGANA QUE ENGANOU OS MADRILENHOS, ESSE NÃO SERÁ NEM NEGUEBA, DOUTOR ENGANA SÓ ISSO, VCS TEM QUE VER UM VIDEO DESSE CARA FAZENDO EMBAIXADINHAS, PIADA ESFOLA A PRÓPRIA CARAKKKKKKKKK",
            "date": "2018-04-25T18:45:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Juninho Pernambucano deveria saber que comentarista de futebol ao vivo só emite opinião quando é solicitado. Muito diferente de Junior, Casagrande, Caio e outros.",
            "date": "2018-04-25T18:42:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Juninho Pernambucano não aprende, ele que pediu a opinião de Arnaldo Cesar Coelho para uma falta, fora as entradas intempestivas nas narrações.",
            "date": "2018-04-25T18:38:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Junior",
            "text": "na moral. quanto besteirol. o moleque vai vingar sim. e o Neymar, qdo surgiu nao precisou ser ninguém apenas o neymar e em um minusculo santos que é preparado pra pra colocar 100 neymar no mundo ao contrario do flamengo e do VJ que aos 16 anos ja tinha que ser o Neymar. pelo amor. raciocínio é bom gente. deixem o muleque em paz.",
            "date": "2018-04-25T16:39:08",
            "likes": "10",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Igor Santos",
                    "text": "Putz, ta comprando com o Neymar que com 17 anos ja driblava, passava e finaliza mais que o VJ.",
                    "date": "2018-04-25T18:18:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Rodriguez",
                    "text": "Neymar nos primeiros jogos com a camisa do Santos já dava pinta de que seria um craque. Esse aí até agora segue dependendo da globo mamando ele, q dentro de campo só mostrou alguma coisa no jogo contra o Emelec mesmo...",
                    "date": "2018-04-25T18:36:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walter Matos",
            "text": "A verdade é que existem jogadores reconhecidamente muito bons, mas que não são reconhecidos como tal, mas alguns são super-hiper valorizados. Casos de Vinícius Junior, CR-7, Gabriel Jesus, Gabigol, goleiro Fábio, goleiro Diego Alves, etc.",
            "date": "2018-04-25T18:36:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flasuborno2013",
            "text": "NEGUEBA COM GRIFE, SÓ!",
            "date": "2018-04-25T18:20:26",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Rodriguez",
                    "text": "Que grife?",
                    "date": "2018-04-25T18:35:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vinicius-em-quase-um-ano-de-promessa-a-esperanca-na-liberta-nao-imaginava.ghtml"
}