{"id": 7236, "team_id": 13, "date": "03/08/2018", "author": " Cahê Mota e Raphael Zarko", "title": " Vitinho, Uribe, Matheus Savio e Piris: Flamengo entrega nova lista da Libertadores nesta sexta\n Atacantes, meia e volante vão substituir nomes de Everton, Vinicius Junior, Felipe Vizeu e Jonas. Ainda sem contrato, paraguaio deve ter inscrição provisória\n", "text": " O Flamengo precisa entregar até o fim desta sexta-feira a lista de mudanças para as oitavas de final da Libertadores. São cinco alterações permitidas para a próxima fase. No total, serão quatro mudanças. Saem Everton, Jonas, Vinicius Junior e Felipe Vizeu. Eles serão substituídos por Vitinho, Uribe, Matheus Savio e Piris.  O caso do volante paraguaio é um pouco diferente. O jogador, comprado ao San Lorenzo, ainda não tem contrato registrado com o Flamengo. O clube corre para fazer a inscrição no Boletim Informativo da CBF até o fim do dia (sexta-feira), o que permitiria até ficar no banco contra o Grêmio (Piris desembarcou em Porto Alegre no início desta tarde). Mas o regulamento permite inscrição provisória de jogadores. Com a seguinte ressalva, veja abaixo:  \"A Unidade Disciplinar da CONMEBOL, em casos excepcionais e avaliando as circunstâncias, poderá permitir a inscrição provisória de um jogador na lista de um Clube participante que ainda não esteja registrado a favor deste último em sua respectiva Associação Membro, o que em nenhum caso habilitará este jogador a disputar uma partida até o mesmo cumprir com a exigência de seu registro regulamentar a nível nacional\".  Ou seja, depois da inscrição provisória, só pode entrar em campo se aparecer devidamente registrado na CBF.  De acordo com o regulamento da Conmebol, os substitutos herdam as camisas dos atletas que saem da lista. Sendo assim, as mudanças devem ser:  - A camisa 14 de Jonas vai para Vitinho.- A 20 de Vinicius vai para Uribe.- A 22 de Everton vai para para Matheus Savio.- A 25 de Felipe Vizeu vai para Piris.  O atacante Paolo Guerrero, que foi inscrito na Libertadores pelo Flamengo e por esse motivo não pode mais jogar por outro clube, segue na lista do Rubro-Negro. Nos últimos dias de contrato, a permanência é considerada difícil. O jogador não viajou para Porto Alegre e segue tratamento no Rio de Janeiro.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vitinho-uribe-matheus-savio-e-piris-flamengo-entrega-nova-lista-da-libertadores-nesta-sexta.ghtml"}