{
    "time": "flamengo",
    "date": "27/09/2018 17h04",
    "title": "Diego e Diego Alves voltam ao Rio com Dourado e desfalcam Flamengo contra o Bahia. Camisa 10 e goleiro sentem dores na coxa durante o jogo contra o Corinthians, pela Copa do Brasil, e serão reavaliados. Ceifador está suspenso no Campeonato Brasileiro",
    "author": "Raphael Zarko",
    "text": [
        "Além do suspenso Henrique Dourado, o Flamengo não terá Diego e Diego Alves contra o Bahia, neste sábado, pela 27ª rodada do Campeonato Brasileiro. Com dores sentidas durante a semifinal da Copa do Brasil contra o Corinthians, o camisa 10 e o goleiro voltam ao Rio de Janeiro ao lado do atacante após trabalho na tarde desta quinta-feira em São Paulo.",
        "Diego sentiu a parte posterior da coxa direita e acabou dando lugar a Vitinho em Itaquera. Diego Alves teve problema semelhante na coxa esquerda e sequer cobrou tiros de meta na parte final do jogo.",
        "O restante da delegação rubro-negra parte direto de São Paulo para Salvador, local do próximo jogo. O duelo contra o Bahia acontece às 21h (horário de Brasília), na Fonte Nova.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "David Santos",
            "text": "Pelo menos uma boa notícia: Horrível Dourado n joga. Q bom!!!",
            "date": "2018-09-28T22:46:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanuel P.oliveira",
            "text": "Há Se o Bahia tivesse esse dinheiro todo que vocês tem Vocês torraram quase 140 milhões de reais e foram eliminados da Libertadores , Eliminados da Copa do Brasil Nem o Carioquinha ganharam. Dinheiro não traz felicidade mesmo!",
            "date": "2018-09-28T18:30:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Silvino",
            "text": "César; Pará, Léo Duarte, Réver e Trauco; Cuéllar, Arão e Paquetá; Everton Ribeiro, Lincoln e Vitinho.",
            "date": "2018-09-28T15:35:48",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Quem sabe o Cesar pega a vaga no gol definitivo, ninguém aguenta o Diego Alves. Tomou dois gols defensáveis, volta e meia é um frango, lento demais, goleiro baixo, quando cai, é um ano para levantar, não sabe sair do gol.",
                    "date": "2018-09-28T16:34:40",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Marco Freitas",
                    "text": "CONCORDO COM JOSE SILVA",
                    "date": "2018-09-28T17:20:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHAFLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA FLAVERGONHA SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-28T07:38:36",
            "likes": "5",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Rubens Sousa",
                    "text": "Vergonha e torcer para o vasquinho que vai comemorar o tetra rebaixamento. Agora vai pra sua página",
                    "date": "2018-09-28T08:35:25",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "É serio isso? somos a vergonha? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-28T08:36:49",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Fidalgo",
                    "text": "vascaino de bosta esse........ Olha para seu time seu ratazana....",
                    "date": "2018-09-28T10:22:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "A barquinha dele esta com um rombo enorme no casco e ele querendo tirar onda, kkk...vai afundar já já. ki ki ki.",
                    "date": "2018-09-28T16:58:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rubens Sousa",
            "text": "Vergonha e torcer para o vasquinho que vai comemorar o tetra rebaixamento. Agora vai pra sua página",
            "date": "2018-09-28T08:35:25",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "É serio isso? somos a vergonha? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-28T08:36:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Fidalgo",
            "text": "vascaino de bosta esse........ Olha para seu time seu ratazana....",
            "date": "2018-09-28T10:22:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "A barquinha dele esta com um rombo enorme no casco e ele querendo tirar onda, kkk...vai afundar já já. ki ki ki.",
            "date": "2018-09-28T16:58:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcimar Bortoli",
            "text": "isso tem nome: tremedeira.....",
            "date": "2018-09-28T16:19:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Ribeiro",
            "text": "a exemplo de vitinho, so jogam contra o fla",
            "date": "2018-09-28T16:06:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Ribeiro",
            "text": "diego joga no fla ... quando não ta suspenso ta lesionado esse cansado.",
            "date": "2018-09-28T16:03:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Costa",
            "text": "SAIO O TÉCNICO, MAS O PROBLEMA CONTINUA, DOURADO, VITINHO, MARLUS MORENO , O CHUTE A GOL.",
            "date": "2018-09-28T15:58:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crister Warley",
            "text": "O Diego está sem vontade pra jogar ao lado dos perebas, Dourado ,Vitinho,Marlos e Everton.",
            "date": "2018-09-28T15:07:31",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wesley Silvino",
                    "text": "Diego é outro pereba tbm, pipoca em todas as decisões...",
                    "date": "2018-09-28T15:34:40",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Emanuel Demarchi",
                    "text": "Todos excelentes jogadores e foram apagados nesses time do cheiro como sempre!! vide everton que esta nelas!",
                    "date": "2018-09-28T15:41:21",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Afonso Kucharski",
            "text": "O BAHIA VAI ENGOLIR O FLAMENGO",
            "date": "2018-09-28T14:46:58",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "carlos oliveira",
            "text": "Será que o jogo será no BARRADÃO? Ontem o Vitória 6 x 1 Fla....Acho melhor não jogar na BAÊAAAAAAAA",
            "date": "2018-09-28T14:41:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Santos",
            "text": "A ausência deles é um problema? Ou uma oportunidade? Sinceramente, jogam muito mais no nome do que de fato! Aliás, que timezinho mais mal treinado, parece um bando? Muito desorganizado, no ataque e na defesa. E ninguém para cobrar. Alguém pode me dizer qual foi a melhora que o time apresentou desde que o Barbieri assumiu? Vamos abrir o olho! Vamos admitir a realidade!",
            "date": "2018-09-27T18:33:57",
            "likes": "114",
            "unlikes": "2",
            "replies": [
                {
                    "name": "André Cavalcante",
                    "text": "Apesar de Bandeira ser um ótimo gestor. Está comprovado que ele não entende de futebol. Péssimas contratações. 3 títulos em 24 campeonatos disputados na gestão dele, sendo 2 cariocas e 1 copa do Brasil. Recentemente, gastou uma fortuna com Dourado, Uribe Marlos e Vitinho. Nenhum deles marca há 12 jogos. Se possível, o certo seria vender o time todo. Ninguém se salva.",
                    "date": "2018-09-27T18:57:24",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Manoel Teixeira",
                    "text": "ACREDITO SE FOSSE OUTRO TREINADOR TERIA TIRADO DIEGO ALVES SERIA OUTRA SITUAÇÃO TALVEZ NÃO TERIAMOS PERDIDO O JOGO SEM TREINADOR SEM MORAL",
                    "date": "2018-09-27T19:02:41",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "MAS CARIOCA É TITULO, ATÉ MEU TIME DE VÁRZEA DISPUTAL O CAMPEONATO DO HELL DE JANEIRO.",
                    "date": "2018-09-27T19:12:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Clayton Matheus",
                    "text": "Jogadores que pensam que são craques e não ganharam nada... Diego, Diego Alves, Vitinho, Dourado ganharam o que ? Uma vez eu vi Sobis falando uma coisa \" Tem um monte de jogador de mentira, mala e que não ganhaou nada e eu tinha medo de ser mais um, mas depois que eu meti 2 gols na final da libertadores, eu vi que eu era um jogador de verdade \"",
                    "date": "2018-09-27T19:49:24",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "André Cavalcante, essa ideia de ótimo gestor tem motivos para ser questionada, o clube é de que? e o que ganhou sob sua gestão? ele é organizado, paga as contas em dia, mas a restruturação não foi ele quem fez sozinho, foi um grupo enorme no primeiro mandato, já o segundo mandato é todo seu por uma traição aos que o convidaram, a reeleição não era o combinado, o rodizio entre os membros sim, e ele se negou a passar o bastão e sentar na mesa da administração e o que conseguiu? ele traiu,desuniu, empacou a evolução e desperdiçou um dinheirão da torcida em nada, isso é ótimo gestor?",
                    "date": "2018-09-27T20:52:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Santos",
                    "text": "Concordo. E sua personalidade centralizadora e inflexível só lhe daria o sucesso se fosse extremamente competente, pois gerir algo sozinho requer atributos que o EBM definitivamente não possui. Resultado: há diversas pessoas responsáveis pela situação atual do futebol do Fla, mas culpado, mesmo, é o Presidente EBM!",
                    "date": "2018-09-27T23:45:34",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcus",
                    "text": "PENA NÃO FICARAM FORA DE OUTROS JOGOS QUE ERAM IMPORTANTES. UM CONE E UM MÃO DE ALFACE. POE OS 2 GOLS SOFRIDOS CONTRA O CORINTHIANS NA CONTA DELE.",
                    "date": "2018-09-28T14:15:34",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alexandre Castro",
            "text": "Diego é desfalque, mas pela fase atual o Diego Alves não é, está pegando gols em bolas claramente defensáveis para um goleiro de nível da seleção brasileira.",
            "date": "2018-09-28T13:47:14",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agnes Farias",
            "text": "Pois é, demite o treinador e mais uma vez os pseudo jogadores continuam com os seus salários milionários e passeando em campo, sem garra e sem vontade de vencer. Pra eles tanto faz ser eliminado, vencer ou perder, a conta bancária continua cada vez melhor. SRN",
            "date": "2018-09-28T13:26:36",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valnir Moura",
                    "text": "Isso mesmo, por isso que tem que mandar 80% embora não servem para um clube da grandeza do Flamengo!\"!!!!",
                    "date": "2018-09-28T13:58:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Murilo",
            "text": "Procurei saber do H. Dourado. Graças a Deus foi suspenso!!!",
            "date": "2018-09-28T13:57:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnir Moura",
            "text": "Pra mim já começava a reformulação agora mesmo e já tirava os dois do clube. Um não conseguiu ser o protagonista que o clube queria, também não seria nunca pois nunca foi entendeu? o outro é um goleiro comum e que ganha muita grana, o César faz igual ou melhor que ele...",
            "date": "2018-09-28T12:59:50",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Afonso Neto",
            "text": "Graças a Deus esses 2 pipoqueiro não vão jogar...Bom seria se fossem embora junto com o barbixa..",
            "date": "2018-09-28T12:34:34",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Carlos",
            "text": "Nenhum desses aí vai fazer falta. Especialmente o \"enceradeira\"!!!",
            "date": "2018-09-28T11:43:32",
            "likes": "16",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "CHEGA DE JOGADOR MODINHA NO FLAMENGO, QUEREMOS COMPROMETIMENTO, RAÇA, GARRA.... CHEGA DE SANGUE SUGAS.....",
            "date": "2018-09-28T11:14:57",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jayme Neto",
            "text": "Contrata Abel agora com um contrato de 2 anos e 3 meses. Mesmo que ele assuma em Janeiro, ao menos já vai reformulando o elenco. Dorival ou Luxemburgo é voltar no tempo. Demoraram demais, isso é fruto da irresponsabilidade, da incompetência e prepotência desse Bandeira de Melo. Péssima gestão em termos esportivos. Espero que Landim assuma logo isso para colocar ordem na casa.",
            "date": "2018-09-28T09:49:08",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "o Landim ta na esperança e trazer o Renato... MAS o Gremio já esta renovando com o cara pra segurar ele por lá... E aí o LANDIN vai ter o Abel SE ninguém o contratar antes...E aí o nao já começa no CHEIRINHO novamente.",
                    "date": "2018-09-28T10:07:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson Vianna",
                    "text": "Contrataram veteranos para ser comandado por amador infantil.",
                    "date": "2018-09-28T10:08:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Arthur Pais",
                    "text": "Diego pipoqueiro",
                    "date": "2018-09-28T10:21:16",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Natal",
                    "text": "Perfeito Jayme,Abel já,que é o nome aprovado por todos.",
                    "date": "2018-09-28T10:30:15",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Cristiano Silva",
                    "text": "Joel Santana",
                    "date": "2018-09-28T11:06:58",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cristiano Silva",
            "text": "Cesar, Pará, Leo Duarte, Rever e Trauco, Cuellar, Arão, Berrio, Everton ribeiro, Vitinho e Paqueta",
            "date": "2018-09-28T11:02:54",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Batista",
            "text": "pra mim isso não e desfalque isso e reforço, chinelinho não ta jogando nada faz tempo, não chama a responsabilidade so fica de toque para os lados, ninguem aguenta mais isso chega!!!",
            "date": "2018-09-28T10:22:34",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joao Santos",
                    "text": "E batendo escanteio e falta para área ... Jogou 1 vez ou outra ...",
                    "date": "2018-09-28T10:53:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Leitura de jogo. O goleiro ótimo é aquele que sabe fazer a leitura de jogo, ou seja, qdo uma bola é lançada ou cruzada sobre sua área, ele senti que dá para pegar a bola, ele tem que sair p/pegar a bola, não pode ficar debaixo do gol. Qdo o atacante vai finalizar de fora da área, ele tem que adiantar p/diminui o tamanho do gol e fazer a defesa. Qdo ele senti que o atacante penetra livre na área e vai finalizar, ele tem que ir de encontro ao atacante, fechando o gol. Dito isso, Diego Alves é péssimo goleiro, ele não fez nada disso, no jogo, contra o Corinthians, 2x1.//t",
            "date": "2018-09-28T10:15:50",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Felipe Rodrigues",
                    "text": "Diego pipoqueiro!!!",
                    "date": "2018-09-28T10:52:54",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Acompanhando",
            "text": "Foi um erro a permanência do Diego Alves no jogo contra o Corinthians depois da contusão. O segundo que levamos foi fruto da sua impossibilidade total dos movimentos. Faltou profissionalismo do goleiro e competência da direção técnica.",
            "date": "2018-09-28T10:49:32",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Fagundes",
            "text": "César, Pará, Léo Duarte, Réver e Trauco; Piris da Motta, Cuellar, W. Arão e É. Ribeiro, L. Paquetá e Lincoln",
            "date": "2018-09-28T10:42:43",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Aos meus \"amiguinhos\" (REBAIXADOS), só tenho duas coisas para dizer: \"Clube grande NÃO joga TAÇA de PRATA, e muito menos a série B\" ( SOFRAMMMMM ).",
            "date": "2018-09-27T17:36:07",
            "likes": "88",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "E DAI, ESTA PREOCUPADO, VAI LÁ E PAGA....SEU TIME NÃO DEVE TER DIVIDA, MAS NÃO GANHA NADA..........KKKKKKKKKKKK.....E NÓS NÃO SOMOS GRANDES E SIM GIGANTESCO.......",
                    "date": "2018-09-27T23:21:35",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "ENTÃO TÁ KLAUS, COMEMORE A SÉRIE A E NÓS VAMOS PAPANDO TUDO......KKKKKK",
                    "date": "2018-09-27T23:24:47",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Joao Junior",
            "text": "Esse diego não presta p nada.. é um a menos no time. Mas so o flamengo e a torcida não enxergam....é so pegar o que o PET fazia em 2009, com quase 40 anos camisa 10 liderava o time nas assistencias para gol e ainda fazia gols fantasticos...",
            "date": "2018-09-28T10:14:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnir Moura",
            "text": "A limpeza no elenco passa por esses dois por mim não jogariam mais no Flamengo. Um é comprovadamente perdedor só ganhou um título de expressão na carreira e o outro tem um salário muito alto e é um goleiro comum lá na Gávea tem vários igual a ele como o César por exemplo...Varredura já nesse elenco de perdedores!!!!!!!!!!!!!!!!!!",
            "date": "2018-09-28T09:11:13",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Evaristo Barros",
                    "text": "Pra mim só eu tinha visto isso.",
                    "date": "2018-09-28T10:12:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oleg Dustchev",
            "text": "Esses dois devem encabeçar a reformulação do elenco no próximo ano!",
            "date": "2018-09-28T10:10:29",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brunno Miranda",
            "text": "Henrique Dourado está suspenso no próximo jogo? Mas parece que está a meses... Desde que chegou... A bola nem chega nele... Ou ele se esconde muito bem ou é muito ruim de cruzamento esse time...",
            "date": "2018-09-28T07:05:55",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marco Amaral",
                    "text": "concordo",
                    "date": "2018-09-28T07:29:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Italo Muniz",
                    "text": "na verdade o Henrique não é jogador de dribles e sim de receber a bola. E isso não fazem com ele...",
                    "date": "2018-09-28T10:04:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio Martins",
            "text": "Quem veio aqui zoar o Framengo! Deixa um Like e o time do Coração!!! kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-27T17:49:12",
            "likes": "65",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Prince Maciel",
                    "text": "Para ser bi-mundial é condição necessária e suficiente ser bi da libertadores !! Opa !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-09-28T09:00:54",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Elvis",
                    "text": "FLUZÃO, OMAIOR DO RIO",
                    "date": "2018-09-28T09:56:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Elvis",
            "text": "DIEGUITO RIBAS NÃO PASSA DE UMA GRANDE ILUSÃO NO FLAMENGO, E SÃO ALIMENTADOS AINDA MAIS PELA ILUSÃO DOS PRÓPRIOS TORCEDORES.",
            "date": "2018-09-28T09:55:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Tem q fazer igual na Inglaterra , tem nada q voltar pra casa tinha q ficar com o time e irem pra Salvador !!!",
            "date": "2018-09-28T09:45:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Para o colunista Fabrício Chicca - O Flamengo é hoje vítima da gestão de seu ex diretor de futebol Rodrigo Caetano. Bandeira de Melo deu ao Rodrigo Caetano, considerado o melhor diretor de futebol do futebol brasileiro, autonomia no departamento de futebol. Hoje, podemos dizer que o Rodrigo Caetano é um incompetente diretor de futebol. Ele renovou e contratou c/vários jogadores de nomes, muitos em final de carreira, gastou muito dinheiro, até que enfim foi demitido. Bandeira de Melo e o Flamengo pagam hoje um tributo altíssimo pela incompetência do Sr. Rodrigo Caetano./w",
            "date": "2018-09-28T09:39:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadilson Neves",
            "text": "LUXA ATÈ DEZEMBRO........................",
            "date": "2018-09-28T09:17:49",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Barbosa",
            "text": "já pode colocar os três na barca de final de ano.",
            "date": "2018-09-28T09:12:32",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tecio Oliveira",
            "text": "Sempre dizia.. o Márcio Araújo pega a bola e parti pra cima, joga pra frente, era \"massacrado\" .já o gira gira do Diego toca pros lados e joga pra trás, poucos criticam",
            "date": "2018-09-27T20:23:32",
            "likes": "32",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Voces enxergam futebol ao contrario só pode,qualquer idiota ja deve ter percebido a diferença do time sem o diego , o time fica perdido sem direção ,todo desorganizado e torto ,um exemplo foi ontem depois que ele saiu contundido, os caras começaram a bater cabeça e sem saber o que fazer em campo",
                    "date": "2018-09-28T01:06:45",
                    "likes": "12",
                    "unlikes": "9"
                },
                {
                    "name": "MARCIO Nascimento",
                    "text": "Só não enxerga quem não vê...Diego....aff, pode dispensar. precisamos de um 10 que resolva. Outra Coisa se não chamarem a atenção de Paquetá eleai quebrar o time com essas gracinha que esta fazendo dentro de campo.",
                    "date": "2018-09-28T08:35:36",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "MARCIO Nascimento",
            "text": "Já deu...pode dispensar os três.....",
            "date": "2018-09-28T08:32:27",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Felipe",
            "text": "Acha que tá ruim ? ? Vai piorar La vem ser titular Cesar, Matheus Sávio e Uribe",
            "date": "2018-09-27T17:56:31",
            "likes": "74",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Rj",
                    "text": "Diga o último bom trabalho do Luca? Meu Deus, como vocês gostam de mesmesi , vamos aproveitar o momento e trazer um técnico que saiba explorar o melhor de um elenco! Abel ou o falastrão do Renato.",
                    "date": "2018-09-28T07:59:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Rj",
                    "text": "Luxa *",
                    "date": "2018-09-28T07:59:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Carlos Rj",
            "text": "Diego Alves falhou nos 2 gois e sentiu uma lesão na coxa e deveria ter saído, pra mim ele não teve impulsão suficiente pra chegar no chute do Pedrinho devido a lesão que sentiu. Foi diretamente ligado à nossa eliminação!",
            "date": "2018-09-28T07:55:08",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Será que ninguém nunca perguntou ao Diego por que fica rodando sem parar com a bola?",
            "date": "2018-09-28T07:50:24",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato .",
            "text": "coloque este time(COME E DORME) PARA VER(ASISTIR OS JOGOS DE aTLETICO, CRUZEIRO, pALMEIRA, sANTOS E sÃO pAULO, TALVES APRENDÃO A JOGAR BOLA.",
            "date": "2018-09-27T22:41:39",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Donaldo Mota",
                    "text": "Flamengo mesmo perdendo, é o time que tem sido o melhor em campo, diante de todos adversários, só falta finalizações.",
                    "date": "2018-09-28T07:01:47",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Santos",
                    "text": "o nosso tecnico e muito burro, pois o diego vem machucado e ele poe pra jogar contra o curinthia agora ja deixa o cara de fora contra o bahia pode isso o goleiro toma um gol la de fora da grande area se sente culpado e agora ja fica de fora contra o bahia e brigadeira ne ele trata os jogadores do flamengo como umas joias quem e para pra esta jogando nesse time",
                    "date": "2018-09-28T07:04:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Agnaldo Lustosa",
            "text": "Já está menos pior pois o Fla jogava com menos 3, só falta resolver o camisa 9.",
            "date": "2018-09-28T06:18:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Diego Alves, mão de alface, Diego Ribas enceradeira desfalque? Pra mim é reforço,",
            "date": "2018-09-28T01:40:13",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josa Bezerra",
            "text": "Diego é um comédia!!! Dá o Fora!!!",
            "date": "2018-09-28T01:21:36",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erianderson Carvalho",
            "text": "ESSES TORCEDORES MODINHA QUE FICA CRITICANDO DIEGO ALVES, QUANDO JOGOS AI ELE SALVOU O FLAMENGO? AGORA PORQUE ELE DEU UMA FALHA ONTEM, ELE JÁ É O PIOR GOLEIRO DO BRASIL, QUERIA VER SE ELE TIVESSE SALVO O FLAMENGO ONTEM, TERIA UM MONTE DE BABA OVO AQUI CORNETANDO E PEDINDO ELE NA SELEÇÃO, NÃO É TODO JOGO QUE O CARA PODE TER O MESMO RENDIMENTO.. EM RELAÇÃO AO DIEGO TUDO BEM, ELE JOGA UM JOGO BEM, OUTRO NÃO, ESSE TA PRECISANDO ESQUENTAR O BANCO MESMO.. AGORA É TENTAR PELO MENOS O BRASILEIRÃO ESSE ANO. SRN!",
            "date": "2018-09-27T19:39:41",
            "likes": "13",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Davi Larissa",
                    "text": "Não venha comparar muralha com Diego Alves .. lava tua boca .. e outra o chute ontem era defensável mas n falha .. vai lá agarrar po",
                    "date": "2018-09-27T20:43:32",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Marquinhos Brito",
                    "text": "Diego Alves não falhou sozinho todo o time do Flamengo não funcionou , ele jogou no sacrifício já machucado pensando em uma possível disputa de pênaltis ,na minha opinião ele fez a parte dele , e as bolas dos gols não eram bolas defensáveis basta ver o monte de gente na frente dele no segundo gol",
                    "date": "2018-09-27T20:44:09",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eder Silva",
            "text": "Façam suas apostas! Bahia 3 x 0 Flamengo",
            "date": "2018-09-27T17:54:13",
            "likes": "47",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Emilio Rodrigues",
                    "text": "Não volta pro Rio não",
                    "date": "2018-09-27T18:38:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Arthur Lacerda",
                    "text": "Bahia 1 x 3 Flamengo",
                    "date": "2018-09-28T00:34:20",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nelson Reis",
            "text": "Baêa, Baêa, Baêa!",
            "date": "2018-09-27T20:35:46",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Arthur Lacerda",
                    "text": "Vai tomar de 2",
                    "date": "2018-09-28T00:26:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Oliveira",
            "text": "O Flamengo devia abandonar o futebol e só participar do basquete, porque só da desgosto pra torcida. Mais um ano no cheirinho, e mais se não tem arbitragem não ganhamos nem o carioca, ta faltando raça e amor a camisa.",
            "date": "2018-09-27T23:54:05",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Arthur Lacerda",
                    "text": "Vc é botafoguense, fluminense ou no mínimo vicedagama. Passou longe de ser Flamengo.",
                    "date": "2018-09-28T00:17:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evaristo Barros",
            "text": "Esse time aí, me tirou o prazer de assistir futebol esse ano. Vou só esperar a pelada de fim do ano com os amigos, futebol televisivo pra mim esse ano, já deu.",
            "date": "2018-09-28T00:02:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-e-diego-alves-voltam-ao-rio-com-dourado-e-estao-fora-do-jogo-contra-o-bahia.ghtml"
}