{"id": 7664, "team_id": 13, "date": "18/04/2018", "author": " Amanda Kestelman e Cahê Mota", "title": " 45 mil em um: a primeira vez de Marquinhos define o treino aberto do Fla Ação do clube na véspera de jogo da Libertadores (com portões fechados) reaproxima torcedor mais humilde e conecta arquibancada com time. Evento marcou a ''estreia'' de muitas crianças no Maraca", "text": " “Muito prazer, meu primeiro amor”. Marquinhos não conseguia sequer abrir a boca, mas estas poderiam ser as primeiras palavras ao Flamengo. A paixão estava ali fazia tempo, no peito, na mente, nas lágrimas. O treino aberto da tarde de terça-feira, porém, permitiu o primeiro encontro, a primeira vez do garoto de 13 anos que até então só via o mundo em vermelho e preto em seu imaginário.  Entre os quase 50 mil que aproveitaram a chance de trocar um quilo de alimento para ver o Flamengo, sem a necessidade de pagar os altos valores normalmente cobrados em jogos do clube na Libertadores, Marquinhos se destacou. Ou melhor, viralizou.  As lágrimas ao garantir o derradeiro ingresso do ponto de troca em Caxias se espalharam pela internet e o transformaram em “celebridade instantânea” (expressão do momento). Logo ele, que só queria conferir de perto os motivos daquela paixão tão arrebatadora.  As lágrimas da imagem que circulou pelas redes sociais se repetiram ao chegar nos arredores do Maraca:  - A emoção é muito grande - limitava-se a dizer entre soluços e limpando o rosto.    e pedidos de fotos. Ele já não era mais um. Era o símbolo de uma torcida que transformou um treino em bandeira para rebater os altos preços de ingressos da atual gestão.  Marquinhos não era o único a pisar pela primeira vez no estádio que um dia foi o “maior do mundo”. A justificativa coletiva para o ausência era a mesma: falta de condição financeira. Ao entrar no Maracanã, entretanto, as diferenças cessaram, todos eram iguais: rubro-negros.  Marquinhos não conseguia disfarçar o encantamento. Na verdade, nem que quisesse. Ali, tudo era novo para ele. A cada canto, gritos e gestos tímidos. As letras ainda não estavam na cabeça. Impressionado, se perdia entre o treinamento no gramado e as ações daqueles que estavam ao seu lado.  Até que o espanto se transformou em comemoração. Se não tinha gol, tinha o ídolo no telão:  - Olha lá, tio! O Vinicius Junior!  Com apenas quatro anos a mais, o jogador preferido. O torcedor em campo era o elo com a criança da arquibancada. Ligação resumida nas palavras do próprio Vinicius ao apito final:  - Vi no vestiário o vídeo de um garoto que estava no Maracanã pela primeira vez. Lembrei de quando vi com meu pai, um Flamengo x São Paulo, era o meu sonho. Hoje, realizamos o sonho deles.  Por pouco mais de uma hora, os mundos de Vinicius Junior e Marquinhos se juntaram. Ali, eram todos rubro-negros. Torcedor, jogador. As diferenças sociais deram lugar à paixão pelo clube do coração. E o garoto, enfim, pôde dizer: “Muito prazer, meu primeiro amor''.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/45-mil-em-um-a-primeira-vez-de-marquinhos-define-o-treino-aberto-do-fla.ghtml"}