{
    "time": "flamengo",
    "date": "31/03/2018 18h15",
    "title": "Novos rumos: Flamengo anuncia Carlos Noval como diretor executivo de futebol. Responsável pela base rubro-negra desde 2010, profissional assume cargo que era de Rodrigo Caetano para fazer primeiro trabalho entre profissionais",
    "author": "GloboEsporte.com",
    "text": [
        "O sábado foi agitado no Flamengo. Após clima tenso em reunião entre Bandeira, Ricardo Lomba e jogadores no Ninho do Urubu, o clube aproveitou para anunciar oficialmente o novo diretor executivo de futebol. Carlos Noval, até então diretor da base rubro-negra, assume o cargo deixado por Rodrigo Caetano, desligado do clube na quinta-feira.",
        "+++ Carlos Noval: Fla no sangue, paixão pela base e experiência no mercado financeiro",
        "É a primeira experiência de Noval no profissional, que voltou da Itália, onde acompanhava torneio de base, para fechar a situação com Bandeira. Na base, foi responsável por uma reformulação e modernização, com vários jogadores revelados - entre eles, Vinicius Junior - e títulos na conta. No clube desde 2010, levantou três vezes a taça da Copa São Paulo de Futebol Júnior.",
        "O próximo passo da diretoria rubro-negra, agora reforçada com Noval, é escolher o substituto de Paulo César Carpegiani, que também não se segurou no cargo após a eliminação para o Botafogo no Carioca.",
        "O Flamengo volta a jogar apenas no dia 14 de abril, na estreia do Brasileirão contra o Vitória, na Bahia. Enquanto não define o novo treinador, Maurício Barbieri, auxiliar que se manteve no Rubro-Negro, comanda os treinamentos.",
        "Seja sócio do Flamengo e tenha desconto em produtos, ingressos e serviços"
    ],
    "comments": [
        {
            "name": "Jose Antonio",
            "text": "o time do flamengo deveria ver os classicos da liga dos campeoes pra ve se eles aprender a tocar a bola e nao maltratar a bola",
            "date": "2018-04-04T00:22:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aguinelio Menezes",
                    "text": "Não tragam Renato Gaúcho para o Flamengo como técnico ,é considerado inimigo público n. 1, desde aquele fla x flu ( gol de barriga ) !!",
                    "date": "2018-04-04T14:56:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estraga Prazeres",
            "text": "Tentem trazer um técnico de pulso firme. Parem com esse projeto de creche, vamos trabalhar!",
            "date": "2018-03-31T18:50:13",
            "likes": "80",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Poneymalditocrf",
                    "text": "PULSO FIRME SÓ O RENATO GAUCHO, ABEL BRAGA OU LUXEMBURGO, O RESTO NAO VAI TER PULSO PARA BARRAR QUEM MERECE SER BARRADO ! FATO ! SRN !",
                    "date": "2018-03-31T21:18:15",
                    "likes": "28",
                    "unlikes": "5"
                },
                {
                    "name": "Sergio Barros",
                    "text": "Bielsa, el Louco é o melhor nome para o Flamengo!",
                    "date": "2018-03-31T23:59:31",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Macos",
                    "text": "De que adianta um técnico de pulso firme se o presidente não deixa ninguém cobrar os jogadores? Se aparecer algum técnico assim vai todo mundo fazer corpo mole pra demitirem ele.",
                    "date": "2018-04-01T22:21:17",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jjr",
                    "text": "Carlo Ancelotti é o nome certo para o Flamengo",
                    "date": "2018-04-02T15:09:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Antonio",
                    "text": "Os mulambos vivem do passado do time dos anos 80. Agora é só desilusão. Esses jogadores são restolhos comprados a preço de ouro no exterior. O mais barato foi o Arão. Mas quem paga mal paga duas vezes.",
                    "date": "2018-04-02T16:15:30",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Alberto Medina",
                    "text": "Qual o teu time, filho? Tem página dele pra comentar, não?",
                    "date": "2018-04-02T17:13:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ai o cara chega cheio de marra dizendo que vai e acontecer que os caras vão ter que correr na marra ,cheio de intimidações ,ai o elenco se c junta faz uma panelinha e frita ele no primeiro mês, tem que ser um técnico com ideias novas com jogo de cintura que saiba tirar o máximo dos jogadores normalmente",
                    "date": "2018-04-03T00:03:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "*fazer e acontecer",
                    "date": "2018-04-03T00:03:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Boomerang",
            "text": "Sou + Abel ou Abelão solução pro Mengão",
            "date": "2018-03-31T20:18:30",
            "likes": "28",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Sergio Barros",
                    "text": "Abel já passou pelo Fla e não foi bem. Levir Culpi e Marcelo de Oliveira ainda não tiveram chance de tentar conduzir o Flamengo.",
                    "date": "2018-04-01T00:12:52",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Qual abel ? aquele que não consegue desatar os nós táticos que o zé Ricardo da nele toda vez que jogam ?",
                    "date": "2018-04-01T01:51:25",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Raphael Feitoza",
                    "text": "Isso não existe ppvideosom, a verdade é que quando jogaram os times desses treinadores um contra o outro, o Zé Ricardo tinha mais time, fato! O Abel é muito melhor que o Ze Ricardo",
                    "date": "2018-04-01T21:09:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "É uma opinião pessoal ,so quem esta na libertadores é o zé Ricardo, quem esta com uma mão na taça do campeonato é o zé Ricardo ,que sera bicampeão diga se de passagem se isso não é se mais capaz ,então sei o que é",
                    "date": "2018-04-01T21:32:46",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "*não sei o que é",
                    "date": "2018-04-01T21:33:22",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Santos",
                    "text": "CONTRA O JAIR PICERNI, OU OSVALDO DE OLIVEIRA , CRISTÓVÃO BORGES ,LUXA, OU O AUXILIAR DO ZÉ RICARDO. PARA VER SE DAR JEITO NESSA CARNIÇA.KKK",
                    "date": "2018-04-01T22:06:58",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Cairo Ribeiro",
                    "text": "Zé Ricardo está na liberta até quarta feira próxima !!",
                    "date": "2018-04-02T20:19:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Luis Azevedo",
            "text": "Renato Gaúcho já jogou no mengão, seria uma boa opção.",
            "date": "2018-04-02T18:59:06",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Azevedo",
            "text": "Cuca não gosta do flamengo, uma vez ele saiu do botafogo e foi para o flamengo, ele sendo treinador do fla falou como o botafogo perdeu pra esse time se referindo ao flamengo.",
            "date": "2018-04-02T18:57:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Chrisostomo",
            "text": "Renato Gaúcho é uma boa .... Tem a cara do Flamengo",
            "date": "2018-03-31T20:34:13",
            "likes": "39",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sergio Barros",
                    "text": "Levir Culpi, Marcelo de Oliveira, Dunga, Bielsa, ...",
                    "date": "2018-04-01T00:11:32",
                    "likes": "2",
                    "unlikes": "23"
                },
                {
                    "name": "Alberto Medina",
                    "text": "Dunga de ru é cola...",
                    "date": "2018-04-02T17:21:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elomar Lima",
            "text": "O Noval está entrando numa fria. Trabalhar com estes dirigentes amadores, que não entendem de futebol... Boa pedida, apesar do temperamento, é o Cuca. Dorival Jr. já passou pelo Flamengo e não deu certo. Renato Gaúcho? só se ele estiver louco.",
            "date": "2018-04-02T14:52:05",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hector Soria",
            "text": "Li em outro site, que os jogadores estão chateados com as declarações do Lomba. Quer saber, vão se ferrar !! Se não estão satisfeitos, rala !! Bons tempos em que a Gávea era invadida, duvido que esse mequetrefes estariam de corpo mole. Na disposição de cada um, à segurança de todos.",
            "date": "2018-04-02T14:23:14",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jjr",
            "text": "Já temos um Carlos agora falta outro. Carlo Ancelotti, aproveita que ele está livre no mercado, seria uma boa opção.",
            "date": "2018-04-02T12:28:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aulo Filho",
            "text": "Diego é um baita Mentiroso ... E um Time como o Flamengo, ter Pará, Renê, Rafael Vaz, Berrio, Everton Ribeiro e mais uns 3 ou 4 ali, que estão ROUBANDO o Flamengo ... È uma vergonha, alguem ganha uma grana por fora",
            "date": "2018-04-02T12:00:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edio Cunha",
            "text": "num adianta troca a diretoria ela que esta escalando o flatormento mesmo",
            "date": "2018-04-02T09:50:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jcsantos",
            "text": "Volta Joel Santana, time da baderna generalizada...kkkkkkkkkkkkk",
            "date": "2018-04-02T09:14:20",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jcsantos",
            "text": "O flamico que não nos deixar sem as gargalhadas....kkkkkkkkkk",
            "date": "2018-04-02T09:13:04",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Mello",
            "text": "TA MALUCO SEU MARCUS...DIEGO E EVERTON RIBEIRO ESTÃO AFUNDANDO O MENGÃO...TO FORA COM ESSES DOIS..MENGO PRECISA E DO RENATO GAÚCHO COMO TÉCNICO E FORA COM ESSES DOIS LERDAS...ATT",
            "date": "2018-04-02T07:44:21",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Rangel",
            "text": "Eu gosto muito do Diego, do Everton Ribeiro, do Everton e do Vinicius Junior. São os melhores do time. A culpa não é deles. Se forem escalados com as parcerias corretas e na posição correta vão jogar bem.",
            "date": "2018-03-31T23:58:16",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "André Gaudio",
                    "text": "Diego n! Só sabe rodar como uma enceradeira! Mata todos os contra-ataques! N marca nem a sombra e quando tenta, faz várias faltas perto da área! Além d tomar o lugar do ER7, q ao menos tenta e sabe enfiar bolas. SRN",
                    "date": "2018-04-01T22:33:58",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "O único perigo de uma solução caseira, com o pessoal da base são os modinhas, eles acham que só os profissionais dos outros é que são bons, na mentalidade obtusa deles o que e do flamengo ou o que ele faz em casa não presta, ai o club dispensa o cara faz sucesso no inimigo ,ganha títulos e tudo",
            "date": "2018-04-01T01:58:53",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Promova o técnico do sub20 mesmo, ele já fez por merecer a chance no time de cima, chega de ficar gastando dinheiro com técnicos que não resolvem, que não conhecem o club e que não suportam a pressão, melhor no momento uma solução caseira, chega de medalhões, que só tem nome",
            "date": "2018-03-31T19:34:51",
            "likes": "51",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Macos",
                    "text": "Podem colocar qualquer técnico, não vai adiantar nada se não acabarem com as panelinhas e começarem a cobrar os jogadores.",
                    "date": "2018-04-01T22:22:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "A dura realidade! Atentai Carlos Noval! O Flamengo tem hoje um time envelhecido e vários jogadores apenas medianos. Time formado por jogadores envelhecido, 08 jogadores acima de 32 anos de idade, e por vários jogadores medianos, esse time nunca será time vencedor e campeão.//////",
            "date": "2018-04-01T21:02:59",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Lima",
            "text": "Flamengo não andar pq tem uns jogadores que querem se defender e defender o amigo que não correr, não demonstra vontade e não tem sangue. E enquanto estiver jogadores mandando ao invés de serem mandados seremos esse time sem vontade e sem títulos. Contudo, se não pode cobrar para que serve a gestão? O lomba está fazendo o certo pq são muitos mils para pouco futebol apresentado.",
            "date": "2018-04-01T13:03:05",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Dambroso",
            "text": "Felipao neles",
            "date": "2018-04-01T10:56:19",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Queiroz",
            "text": "Mais um cheirinho vindo aí ...",
            "date": "2018-04-01T10:53:39",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Esse faz gol?",
            "date": "2018-04-01T10:51:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Justo",
            "text": "Só vejo o Tite á altura do Fla pena que esta na seleção, o restante tenho minhas duvidas",
            "date": "2018-03-31T19:34:08",
            "likes": "27",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Avelino Heldt",
                    "text": "Zagallo para os mulambos",
                    "date": "2018-04-01T08:00:16",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Atilio Pessotti",
            "text": "Luxemburgo... Quero ver mesmo se o lomba e cia tem colhões!!!",
            "date": "2018-04-01T07:21:03",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Melchisedeck Perez",
            "text": "Dos nomes que espero para técnico, remonto ao período anterior a Carpegianni (eu sempre contestei) quando eu orientei a direção a contratar o Marcelo Oliveira (prioridade) ou o Cuca. Talvez não seja o momento de se falar no Renato Gaúcho. Guarda para o futuro.",
            "date": "2018-03-31T18:49:45",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Qual tite ? aquele que seu time só consegue ganhar de meio a zero ? quando não empata ou perde",
                    "date": "2018-04-01T01:53:50",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Barros",
            "text": "Marcelo de Oliveira",
            "date": "2018-04-01T00:07:05",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Barros",
            "text": "Vágner Mancini",
            "date": "2018-04-01T00:05:30",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Barros",
            "text": "Levir Culpi",
            "date": "2018-04-01T00:04:57",
            "likes": "3",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Rangel",
            "text": "Trauco, Dourado, Rômulo, Juan (lento e sem mobilidade para fazer cobertura), Léo Duarte e Tiago deveriam ser emprestados ou negociados em definitivo. Guerrero não deveria ter o contrato renovado. Custo-benefício prejudicial. Como alguém paga 11 milhões por Dourado?",
            "date": "2018-04-01T00:03:21",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Rangel",
            "text": "Bandeira fica amigo dos jogadores. Não pode. A relação é de empregador e empregados. Empregados muitíssimos bem pagos. Então, se não render, tem que sair. Na Europa é assim. Pagam bem, mas exigem o máximo. Assim como ano passado, creio que não ganharemos nada de novo. Tiago tomou um frango terrível na decisão da Copa do Brasil e está lá. Trauco entregou várias partidas ano passado e está lá. Léo Duarte falhou seguidamente em 2016 e agora, contra FLU e Macaé (quando foi expulso). E está lá. Rômulo é uma negação com salário e jogador bom de Corinthians e Palmeiras. E está lá.",
            "date": "2018-03-31T23:53:58",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Rossini",
            "text": "Tem que trazer técnico com colhões para barrar esses sanguessugas que ganham uma fortuna e não correm. E o pior, não gostam de serem cobrados! Se vier outro banana, tudo vai continuar como era. SRN",
            "date": "2018-03-31T23:53:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Souza",
            "text": "ESQUEÇAM!! QUEM MANDA NO TIME É DIEGO, REVER, JUAN E CIA. ESTAMOS PERDIDOS. SÓ ENTRA QUEM ELES QUEREM!!",
            "date": "2018-03-31T23:11:35",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhose Araujo",
            "text": "Espero que não com D J, C, Jorg. prefiro o Leo.",
            "date": "2018-03-31T21:06:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Farma",
            "text": "Senão for pra Trazer o Renato Gaúcho, prefiro que deixem o Barbieri!",
            "date": "2018-03-31T20:42:01",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/flamengo-anuncia-carlos-noval-como-novo-diretor-de-futebol.ghtml"
}