{"id": 7046, "team_id": 13, "date": "20/09/2018", "author": " Marcelo Baltar", "title": " Dos badalados ao desconhecido Val: avaliamos os 71 reforços da gestão de Eduardo Bandeira Com o fim da janela, atual gestão, há seis anos no comando, não irá mais contratar. Veja quem foram os melhores e os piores, os setores mais reforçados e os anos em que o Fla mais contratou", "text": " Com os prazos de inscrição de jogadores na Copa do Brasil e no Campeonato Brasileiro encerrados, chegou ao fim o ciclo de contratações do presidente Eduardo Bandeira de Mello no Flamengo. Em seis anos de gestão, foram contratados 71 jogadores. Média de 11,8 reforços por temporada.  Foram muitos nomes, algumas recepções marcantes em aeroportos e estádios, várias decepções e muitas surpresas. O GloboEsporte.com avaliou os 71 reforços da gestão, com classificações de 0 a 5 estrelas.  Vários aspectos foram levados em conta. O principal, é claro, o desempenho em campo. O carinho da torcida, número de jogos, expectativa na contratação e conquistas também tiveram peso. Título, aliás, foi o quesito que levou Elias a ser o único dos 71 jogadores a receber cinco estrelas. Apesar de ter ficado apenas a temporada de 2013 na Gávea, jogou muito e foi protagonista da conquista da Copa do Brasil, o único título nacional da gestão até o momento.  . Os três ainda estão iniciando um ciclo no clube. O tempo dirá se foram boas contratações.  Neste período, o Flamengo teve quatro executivos de futebol (Paulo Pelaipe, Felipe Ximenes, Rodrigo Caetano e Carlos Noval), além de Wallim Vasconcelos, Alexandre Wrobel, Flávio Godinho, o próprio Eduardo Bandeira e Ricardo Lomba na vice-presidência de futebol. Em geral, foram eles os responsáveis pelas contratações nos últimos anos. Os CEOs Fred Luz e Bruno Spindel também tiveram participações.  Ao longo dos últimos seis anos, o Flamengo teve média de quase 12 reforços por temporada (11,8). 2015 e 2016 foram os anos em que o clube mais contratou: 15 jogadores por ano. Por considerar o elenco qualificado, nas últimas temporadas o clube optou por qualidade e não por quantidade. O aumento do investimento no futebol contrasta com a queda do número de contratações. Em 2017, foram nove jogadores. Em 2018, apenas seis atletas, com o investimento recorde de R$ 68 milhões em reforços.  Nas gestão de Eduardo Bandeira de Mello o setor ofensivo foi o mais reforçado. Ao longo de seis temporadas, 14 meias e 18 atacantes foram contratados. Curiosamente, neste período, o clube trouxe apenas três goleiros.  Foram apenas três goleiros contratados em seis anos. A posição foi o grande pesadelo dos rubro-negros em 2017. Muito pela acentuada queda de rendimento de Alex Muralha. Hoje, Diego Alves é o dono da posição.  Julio Cesar é um caso à parte. Ele se ofereceu ao clube no início de 2018 para um projeto de apenas três meses para encerrar a carreira. Participou de apenas dois jogos, foi bem e deu adeus como ídolo.  13 laterais foram contratados nos últimos seis anos pelo Flamengo. Curiosamente, durante todo o período, a única unanimidade da posição foi Jorge, revelado pelo clube e negociado com o Monaco. A falta de maiores investimentos no setor é hoje uma das maiores críticas da torcida.  Uma dúzia de defensores chegou ao Flamengo desde 2013. Desde o veterano Juan ao jovem Antônio Carlos, que sequer jogou. O principal destaque talvez seja Réver. Encostado no Inter, chegou à Gávea com custo relativamente baixo e é capitão rubro-negro há mais de duas temporadas.  Embora também faça a função de meia, Elias foi a principal contratação do setor nos últimos seis anos. Cuéllar e William Arão também tiveram destaque. As principais decepções foram Canteros e Rômulo. Nos dois casos houve muita expectativa não correspondida.  A busca por uma camisa 10 sempre foi obsessão na Gávea. E na gestão de Bandeira não foi diferente. Diego talvez seja o destaque, mas ainda lhe falta um título de expressão para entrar de vez na galeria de grandes contratações.  Entre erros e acertos, o Flamengo investiu forte em nomes como Everton Ribeiro, Carlos Eduardo e Mancuello. Conca foi a grande decepção. Lesionado, o argentino atuou por apenas 27 minutos em um ano na Gávea.  Nenhum outro setor recebeu tantos jogadores como o ataque. Foram 18, em seis anos. O principal deles foi Paolo Guerrero. O peruano foi a primeira contratação de impacto da gestão. Em campo, fez gols, foi destaque no título carioca de 2017, mas poderia ter entregado mais.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dos-badalados-ao-desconhecido-val-avaliamos-os-71-reforcos-da-gestao-de-eduardo-bandeira.ghtml"}