{
    "time": "flamengo",
    "date": "15/04/2018 16h39",
    "title": "Diego Alves diz que grupo avisou árbitro de erro e considera súmula ''absurda''. Goleiro rubro-negro cobra evolução da questão no futebol brasileiro após empate em 2 a 2 no Barradão: '' Os árbitros de vídeo, hoje, nas principais ligas do mundo, são fundamentais''",
    "author": "GloboEsporte.com",
    "text": [
        "A arbitragem polêmica do empate entre Flamengo x Vitória no Barradão segue repercutindo. No desembarque do time neste domingo no Rio, Diego Alves comentou a situação. Em entrevista ao canal Esporte Interativo, o goleiro disse que o grupo avisou ao árbitro do equivoco - pênalti e expulsão de Éverton Ribeiro -. Ele consderou um absurdo o juiz manter o erro na súmula.",
        "- Depois do intervalo, ele já sabia do erro dele e da gravidade. A gente avisou. Teve muita discussão ali no túnel. Ninguém viu, mas teve muita discussão e muita cobrança. É um absurdo colocar na súmula como erro intencional sabendo o que aconteceu. Isso demonstra que, às vezes, não estão preparados para o tipo de situação. Vimos no Campeonato Paulista a confusão e a indecisão na hora de arbitrar. Agora, na estreia do Brasileirão, acontece esse fato - disse o goleiro rubro-negro.",
        "Diego Alves questionou de forma firme o fato de o futebol brasileiro não se modernizar na questão da arbitragem. O goleiro relatou que o próprio árbitro do Barradão questinou a necessidade de árbitro de vídeo em conversa com os jogadores.",
        "- Muita gente fala que o nosso gol estava impedido, mas jogar com um a menos por 80, quase 90 minutos, é para poucos. A gente tem que enaltecer o que o time fez. Os erros foram graves. Na minha opinião, aqui no Brasil, ao invés de darmos passos para frente e atualizar, estamos dando passos para trás. Os árbitros de vídeo, hoje, nas principais ligas do mundo, são fundamentais. O próprio árbitro, ontem, falou para a gente: por que vocês não brigam pelo árbitro de vídeo? O que mostra a insegurança - disse.",
        "A Comissão de Arbitragem da CBF decidiu afastar o trio de arbitragem de Vitória x Flamengo de jogos da primeira divisão do Campeonato Brasileiro. O juiz Wagner Reway e os auxiliares Fábio Rodrigo Rubinho e Marcelo Grando passarão por uma chama reorientação. Com isso, farão jogos fora da segunda divisão.",
        "Goleiro convoca torcida",
        "Por fim, Diego Alves convocou a torcida para apoiar a equipe no treino aberto desta terça-feira, no Maracanã. Na quarta, a equipe receberá o Santa Fé, pela Libertadores, com portões fechados.",
        "- Depois de um jogo desses, jogar por 80 minutos com um jogador a menos, a torcida em Salvador reconheceu o nosso trabalho. Temos um treino aberto da terça-feira e o torcedor vai comparecer para passar essa energia positiva, que é importante para nós. Não podemos contar com a ajuda deles, mas vão estar com a gente no pensamento e na alma. Espero que seja uma terça-feira bonita de treinamento - completou."
    ],
    "comments": [
        {
            "name": "Eduardo Luz",
            "text": "Rubronegros, não vamos nos buáááátafoguisar. O juiz errou sim, nos prejudicou, mas vamos olhar primeiro para os nossos erros: estávamos ganhando e eram 11 contra 11 quando a defesa deixou acontecer aquele salseiro na nossa área, houve bola na trave e deixaram o atacante chutar com o goleiro batido. No segundo gol deles, deixaram o lateral cruzar livre, o Juan perdeu o tempo de bola, o Diego Alves, MAIS UMA VEZ, NOVAMENTE, ficou debaixo das traves sem sair de soco e o atacante cabeceou sozinho na linha da pequena área. Repito: o juiz errou sim, mas nossa defesa errou muito mais. SRN.",
            "date": "2018-04-15T19:57:32",
            "likes": "181",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Diego Guimaraes",
                    "text": "Diego Alves n da",
                    "date": "2018-04-15T20:23:54",
                    "likes": "6",
                    "unlikes": "23"
                },
                {
                    "name": "Eduardo Luz",
                    "text": "Diego Guimaraes, a questão não é que o Diego Alves seja bom ou ruim, a questão é que o Cesar tinha entrado na fogueira ano passado e se saiu muitíssimo bem, não falhou em nenhum gol mesmo estando inativo por muito tempo. Foi uma injustiça ele ter perdido a titularidade. SRN.",
                    "date": "2018-04-15T21:05:32",
                    "likes": "35",
                    "unlikes": "4"
                },
                {
                    "name": "Raimundo Nascimento",
                    "text": "Grande verdade, nossa defessa continua ruim e o Diego Alves presso debaixo da trave, já estar na hora de pegar um banco pro Cesar, sem falar no Rodinei e Renê. Diego Costa continua sem jogar nada e a maior burrice da diretoria foi vender nosso motorzinho o Everton. Só resta torcer pra que esses milionários resolvam jogar futebol.",
                    "date": "2018-04-15T21:38:51",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Mauro",
                    "text": "Haters! Não caiam na negatividade, onda, deles",
                    "date": "2018-04-15T21:52:20",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo Luz",
                    "text": "E o Renê?!?! No primeiro gol levou drible da vaca e no segundo deu espaço, deixou o adversário receber livre, olhar e cruzar. O que esse cara veio fazer e o que ele ainda está fazendo no Flamengo??? Ele já fez algo produtivo desde que chegou???? Sinceramente, não me lembro. Já deveria ter vazado a muito tempo.",
                    "date": "2018-04-15T22:09:28",
                    "likes": "26",
                    "unlikes": "6"
                },
                {
                    "name": "Carla Christian",
                    "text": "Concordo! Pode anotar aí enquanto Renê estiver jogando o Flamengo não vai disputar mais nenhum título. Só acerta os passes pro lado ou para trás, não ajuda no ataque e dizem que é bom na defesa, mas não há zagueiro que resista, os dois gols que tomamos foi através de cruzamento com facilidade e liberdade pelo seu lado. Não tem perfil de jogador de time grande. Um lateral ausente prejudica muito um time de futebol hj em dia, ainda mais com um a menos expulso.",
                    "date": "2018-04-15T23:14:19",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Renê agora é o culpado antes era M.Araújo ,essa mania de perseguir os próprios jogadores só prejudica o time , que deve ser elogiado por ter jogado com 10 jogadores quase o jogo inteiro .",
                    "date": "2018-04-16T01:13:14",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Alexandre Silveira",
                    "text": "Bom dia. Sábado vai jogar o Júlio no gol, não deveria sair mais. Porém será sua despedida. Ele é de longe o melhor goleiro que temos.",
                    "date": "2018-04-16T01:18:14",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "André Oliveira",
                    "text": "ABSURDO é não ver NENHUMA CITAÇÃO AQUI NO GE DO GOL IMPEDIDO DO RÉVER.",
                    "date": "2018-04-16T02:29:58",
                    "likes": "6",
                    "unlikes": "20"
                },
                {
                    "name": "Carlos Silva",
                    "text": "O Renê não é só marcador? Não marca ninguém, não vai ao ataque, ou seja, joga nada.",
                    "date": "2018-04-16T08:41:51",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Vieira",
                    "text": "Vergonha é quando você sai da sua casa e anda na rua,você é muito estranho.",
                    "date": "2018-04-16T08:59:23",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Maxwell Soares",
                    "text": "Jogar 20 min com um a menos já é difícil. 80 de 90 \"muito, muito mais\". Só o desgaste. Juiz errou muitooo. Mau preparado e o vigia? Só esta ali para isso. Chega muita baboseira.",
                    "date": "2018-04-16T21:06:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Silva",
                    "text": "lembro do Cesar batendo roupa e dando rebote no jogo de ida contra o Cruzeiro, foi ele que deu o titulo aos mineiros!!!",
                    "date": "2018-04-17T10:31:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Claduio Jesus",
            "text": "O ENGRAÇADO DA PALAVRA DO DIEGO ALVES QUE ELE FALA BASTANTE DO PÊNALTI QUE REALMENTE NÃO FOI MAS UM LANCE COMPLICADO PORQUE O JOGADOR LEVA A MÃO NA ALTURA DO ROSTO. MAS O LANCE DO IMPEDIMENTO ELE ACHA QUE É UMA COMPENSAÇÃO POR TE JOGADO 80 MINUTOS COM UM A MENOS. FICA DIFÍCIL SE VC QUER SER HONESTO POR COMPLETO FALE DOS DOIS ERROS QUE ACONTECERAM PORQUE OS DOIS FORAM PREJUDICADOS.",
            "date": "2018-04-16T15:59:58",
            "likes": "5",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Jorge Luis",
                    "text": "Amigo não foi um erro para cada lado, foram quatro erros a favor do Vitória.",
                    "date": "2018-04-16T16:50:46",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Luis",
                    "text": "Erros cruciais.",
                    "date": "2018-04-16T16:51:30",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Nonato Cabral",
                    "text": "Você, Claduio Jesus, tem que estudar muiiiiiiiiito, mais muito mesmo, sobre futebol!",
                    "date": "2018-04-16T17:12:54",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Araujo",
                    "text": "E se foce contra o vitoria me?Sera que estariam falando até agora!!!!O juiz errou mesmo, mais se for falar de juiz com flamenguista terá que dá todos os títulos do ano ao flamengo. Queria saber qual é o juiz que não erra!!!!Só não pode errar contra flamengo!!!!!",
                    "date": "2018-04-16T20:57:43",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Narciso Filho",
            "text": "O problema é que ninguém fala que o time não rendeu nada também. Precisa de um lateral esquerdo, Jhuan não pode começar jogando e Rodolfo ser banco e esse técnico acho que não da.",
            "date": "2018-04-16T18:36:22",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marco Aragoa",
                    "text": "Nossa defesa é horrorosa o Juan já passou da hora de se aposentar o Rever pode ate jogar mas tem que ser com um zagueiro Jovem e rápido pois é lento o mesmo caso do Rodolfo resumindo o único zagueiro que tinha que ser titular absoluto não entra que é o Léo Duarte quanto ao Diego Alves não disse ao que veio até hoje o Cesar estava em melhor forma mas foi barrado pelo nome e salario do Diego Alves.",
                    "date": "2018-04-16T19:24:28",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Pj",
            "text": "O jogo que se exploda, este não tem como voltar atrás... mas a suspensão automática ER sim!",
            "date": "2018-04-16T18:41:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Narciso Filho",
            "text": "O Diego Alves precisa é fazer melhor o papel dele debaixo das traves.............até agora não vi nada de empolgante",
            "date": "2018-04-16T18:40:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Narciso Filho",
            "text": "Com esse time infelizmente o Flamengo não vai longe!!!",
            "date": "2018-04-16T18:38:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Coser",
            "text": "Só afastar esse juiz não adianta. Deveriam meter uma multa nele.",
            "date": "2018-04-16T18:05:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mélio Jacob",
            "text": "No Jogo Fla e Vitória, o juiz cometeu 3 erros graves: um, a favor do Flamengo (Arão estava impedido) e dois contra o Flamengo, (pênalti a favor do Flamengo, não marcado, e pênalti contra o Flamengo, erradamente marcado) prejudicou o Flamengo duplamente, marcou o pênalti e expulsou o Everton.",
            "date": "2018-04-16T16:05:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Orleanslima",
                    "text": "então foram quatro erros...srn",
                    "date": "2018-04-16T17:48:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexe Melentovytch",
            "text": "esses caras prarecem até nossos políticos de deicham os cargos pensando em reeleição. vou embora desse país se esses inelegiveis forem eleitos.",
            "date": "2018-04-16T16:43:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sirneo",
            "text": "Olá Palestrino!! C tava sumido, pensei que tivesse se matado depois que as peppas começou a pegar pancada!! kkkkkk",
            "date": "2018-04-16T16:42:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Conceicao",
            "text": "Diego Alves sera que voce poderia dar um pouquinho mais ao Flamengo acho que a zaga falhou mais tu nao poderia ao menos tentar a defesa.",
            "date": "2018-04-16T16:32:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Control Negro",
            "text": "Esse decadente vem da Espanha falar besteira. Se o árbitro relata na sumula que a bola foi na cara do jogador configura erro de direito. O time mais ajudado no mundo pela arbitragem reclamando parece ser uma piada",
            "date": "2018-04-16T15:06:08",
            "likes": "2",
            "unlikes": "38",
            "replies": [
                {
                    "name": "José Caetano",
                    "text": "Sai daqui anti recalcado. Sempre falam a mesma coisa. Muda o disco. Idiota!",
                    "date": "2018-04-16T16:28:48",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Jr",
            "text": "Absurdo foi o gol ilegal, em impedimento..., Vitoria roubado.",
            "date": "2018-04-16T15:42:01",
            "likes": "2",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Jorge Luis",
                    "text": "Esse misturou urina com cerveja e fumou bosta seca.",
                    "date": "2018-04-16T16:08:25",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "José Caetano",
                    "text": "Tá de brincadeira só pode. E os dois pênaltis?",
                    "date": "2018-04-16T16:27:08",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Rodrigues",
            "text": "PelamordeDeus! Até quando chorará a mamãe globo e seus filhinhos por causa de um lance? Esse clube é ajudado a mais de trinta anos, pela arbitragem, e vem reclamar de um pênalti duvidoso! Chega globo, já deu.",
            "date": "2018-04-16T13:45:04",
            "likes": "2",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Davi Larissa",
                    "text": "duvidoso? duvidoso e sua masculinidade seu lix*",
                    "date": "2018-04-16T14:25:04",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio",
                    "text": "Duvidosa é a tua passagem pela vida sua coisa estranha!",
                    "date": "2018-04-16T14:41:11",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Arildo Gondrige",
                    "text": "Duvidoso é se chup@ ou d@.",
                    "date": "2018-04-16T16:20:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mélio Jacob",
            "text": "No jogo do Vasco, numa bola dividida rasteira, o jogador adversário mergulha para cabecear a bola junto aos pés do jogador do Vasco, o que poderia ocasionar uma lesão grave. Deveria ter recebido cartão amarelo.",
            "date": "2018-04-16T16:19:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "nos da serie b tambem nao queremos esse juiz . que falta de respeito da cbf a puniçao e apitar jogos da serie b",
            "date": "2018-04-16T16:07:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Luis",
            "text": "Acho que a partir de agora o Flamengo deveria pedir ao Juiz pra começar o jogo logo com 1 a 0 pro adversário, assim ele não precisaria roubar nem expulsar nenhum jogador do Flamengo, e com o time completo o Flamengo teria chance de reverter o resultado.",
            "date": "2018-04-16T15:57:18",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Decio Rocha",
                    "text": "uma vergonha este juiz que além de prejudicar no jogo tenta prejudicar na súmula",
                    "date": "2018-04-16T16:03:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Silva",
            "text": "A verdade é que o futebol nacional está nivelado por baixo. E os clubes se acostumaram a colocar a culpa de sua inoperância na arbitragem. Mete 3, 4 gols que eu quero ver o árbitro tirar a vitória.",
            "date": "2018-04-16T11:30:08",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Sirneo",
                    "text": "Sem falar que a iluminação daquele \"estádio\" e feita com aquelas antigas lâmpadas de 60w.",
                    "date": "2018-04-16T15:02:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Vidal",
                    "text": "Também penso dessa forma ricardo, sendo que com 1 jogador a menos é complicado! Ali foi um erro que prejudicou mt o flamengo, que jogou mais de 80 min com 1 jogador a menos!",
                    "date": "2018-04-16T15:38:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josimar Ribeiro",
            "text": "QUER DIZER QUE O PENALTY CONTRA O CORINTIANS CONSEGUIRAM VER QUE NÃO FOI,MAS A CABEÇADA DO EVERTOM NÃO VIRAM,E DIZEM QUE FOI A MÃO ?",
            "date": "2018-04-16T15:15:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "ABSURDA foi a Libertadores de 1981;;;COITADO DO GALO!!!!",
            "date": "2018-04-16T15:10:01",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Marcos",
            "text": "É uma pena que a torcida do Flamengo uma das maiores do planeta não sabe apoiar o time , creio que se apoiasse como na década de 80 nosso time sempre jogaria com 12 só sabemos criticar nossos jogadores , parece que torcem contra .",
            "date": "2018-04-16T15:04:27",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "O time, depois de 20 dias só treinando, não evoluiu em nada. Os mesmo erros de sempre. Embora não ter sido possível avaliar integralmente o trabalho do Barbieri, pelo fato de ter jogado com 10 quase o tempo todo,uma coisa deu pra perceber: Ele não está preparado para assumir o Flamengo e agiu igual a todos quando perdem um jogador. Tira o centroavante. Técnico novo com mentalidade velha. Perdemos 2 pontos para um time que vai brigar pra não cair.Vergonha.!!",
            "date": "2018-04-16T08:52:04",
            "likes": "12",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Berenice Aguiar",
                    "text": "cala a boca magda!",
                    "date": "2018-04-16T13:48:18",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aloisio Machado",
            "text": "flamengo tem arrumar um goleiro adulto e responsável. mandar esta zaga embora toda. e contratar zagueiros de oficio.os que estão lá ja deram o que tinha que dar....rua",
            "date": "2018-04-16T14:48:05",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Campos",
            "text": "Vergonha e vcs perderam pro vitoria time bem inferior ao flamengo pelo menos no papel né sou flamenguista mas nao me iludo mais muita gente ruin na diretoria e fora dela",
            "date": "2018-04-16T14:48:04",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington Bernardeli",
            "text": "É UMA PENA UM PRESIDENTE TÃO HONESTO, ARRUMOU O FLAMENGO,,,,MAIS ESTA PERDIDA...ACABEI DE VER EM UM CANAL DE TV,QUERENDO PAGAR 40 MILHÕES NO RODRIGUINHO CURINTIA..A POUCO TEMPO ERA UM ANDARILHO DO FUTEBOL,O ESQUEMA DO CORINTIA É QUE AJUDA ELE,NO TIME DO FLAMENGO VAI SER OUTRO EVERTON RIBEIRO, GEOVANIO,MARLOS MORENO,,ALGUÉM PRECISA AVISAR ESTA DIRETORIA QUE NÃO TEMOS ZAGA E LATERAIS...",
            "date": "2018-04-16T14:46:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sirneo",
            "text": "Foi lamentável o jogo de sábado, mas isso é página virada, vamos pra frente, ainda bem que é inicio de campeonato e tem como recuperar isso. Bola frente, muito foco e determinação na quarta-feira, a última partida de portões fechados.",
            "date": "2018-04-16T14:44:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosevete Santos",
            "text": "O resultado do jogo foi confuso com erros de arbitragem para os dois times.O certo é,o ,Flamengo não mostrou futebol suficiente para ganhar o jogo.Na minha opinião,o Goleiro (Diego Alves) não é isso tudo que Ele pensa que é.Não o considero um bom goleiro.",
            "date": "2018-04-16T10:56:13",
            "likes": "6",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Berenice Aguiar",
                    "text": "ah vai toma no c., pode trazer ate o zidane que nao da jeito com essa torcida chata do c.r.lho. Nunca nada ta bom.",
                    "date": "2018-04-16T13:51:11",
                    "likes": "11",
                    "unlikes": "15"
                },
                {
                    "name": "Davi Larissa",
                    "text": "rosevete bom e o muralha né ? se n tá satisfeito pega um avião vai pra Espanha e torce o real Madrid po... nunca nada tá bom pra essa torcidinha.. e outra .. não venha com essa pq o FLA abriu o placar com 15 segundos e tinha o total controle do jogo até a expulsão .. o fato em si que prejudicou não foi o gol de pênalti em si e sim a expulsão",
                    "date": "2018-04-16T14:24:21",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "Cheio de flamenguista tirando onda do Palmeiras após este ter sido assaltado pela arbitragem na final do Paulista, ironizando o fato de o vídeo só ter sido usado em prol de um único clube. Agora c.hora, m.ulambada .... Não tem árbitro de vídeo para vocês também... C.HORA, cheirinho!!",
            "date": "2018-04-15T17:10:58",
            "likes": "7",
            "unlikes": "108",
            "replies": [
                {
                    "name": "Jeferson Silva",
                    "text": "Fala sério flamenguista tirou onda porque o Palmeiras foi garfado? só na sua mente, quem se preocupa com campeonato paulista são vocês meu caro, concordo com o que você disse, arbitro de vídeo para TODOS.",
                    "date": "2018-04-16T14:05:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jeferson Silva",
                    "text": "Fala sério flamenguista tirou onda porque o Palmeiras foi garfado? só na sua mente, quem se preocupa com campeonato paulista são vocês meu caro, concordo com o que você disse, arbitro de vídeo para TODOS.",
                    "date": "2018-04-16T14:05:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Nelson Leitão",
            "text": "Um Arbitro, um Vigia (ao lado do gol) e um bandeirinha... Três ceguinhos numa calçada só. O pior cego é aquele que não quer ver, por conveniência ou por outro$ motivo$.",
            "date": "2018-04-16T13:15:03",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cicero Bandeira",
                    "text": "se fosse o Corinthians os juiz não marcaria nada, e talvez ainda expulsaria o jogador de outro clube se reclamar , isso só está acontecendo contra o Flamengo o qual foi bastante prejudicado , já que a CBF ,OU A COBRAF viu o erro do juiz pq não anula o cartão do Everton? não adianta colocar tanta gente pra trabalhar em um jogo de futebol se eles não enxergam.",
                    "date": "2018-04-16T13:54:02",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Rodrigues",
            "text": "por favor tira esse bendara dai com esse time mois vai disputa para não cai",
            "date": "2018-04-16T12:59:15",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Berenice Aguiar",
                    "text": "vai aprender a ler e escrever primeiro",
                    "date": "2018-04-16T13:41:39",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saulo Lima",
            "text": "Digo bi campeões",
            "date": "2018-04-16T13:41:04",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rezende",
            "text": "Sem contar o pênalti clamoroso no Diego que não foi dado.",
            "date": "2018-04-16T13:34:02",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Santos",
            "text": "A realidade é que o Flamengo não perdeu somente força dentro de campo; perdeu, também, força política! Todo mundo faz o que quer com o Fla, sem quaisquer consequências!",
            "date": "2018-04-16T13:30:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Rodrigues",
            "text": "via,,,,,,,,,do sai dai bamdera/////////incompetente vai cai esse ano",
            "date": "2018-04-16T13:08:35",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Alves",
            "text": "Acontece que o Flamengo votou a favor do árbitro de vídeo. Quem votou contra que se prepare, porque vai ser prejudicado também e não vai nem poder reclamar.",
            "date": "2018-04-16T10:27:17",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alessandro Serra",
                    "text": "Procura se informar melhor.",
                    "date": "2018-04-16T12:51:50",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Correia",
                    "text": "a proposta da CBF era usar o Arbitro de Vídeo a partir do segundo turno... por isso não foi votado favorável pela maioria",
                    "date": "2018-04-16T13:08:14",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jean Pantoja",
            "text": "votaram contra o arbitro de video e agora querem...kkkkkkkk",
            "date": "2018-04-16T09:42:25",
            "likes": "10",
            "unlikes": "193",
            "replies": [
                {
                    "name": "Raimundo Costa",
                    "text": "Eita choradeira!!! kkkkk Será que foi pênalti?",
                    "date": "2018-04-16T12:28:00",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Alessandro Serra",
                    "text": "Jean Patoja, se você tivesse procurado se informar, saberia que o Flamengo não foi contra, a maioria das equipes foi contra, pois a CBF só quer implantar no segundo turno.",
                    "date": "2018-04-16T12:51:19",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Urubu Eterno",
            "text": "Sem árbitro de video, por todas às lambanças já feitas (e a maioria em prol do FARSANTE c2007thians ) os campeonatos brasileiros se tornaram manchados.",
            "date": "2018-04-15T17:36:17",
            "likes": "60",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Urubu Eterno",
                    "text": "PalestrinA, Eu só ironizo o mundial PINGA 51 do seu p2umerda; e o TORNEIO DE VERÃO do FARSANTE c2007thians. Tecnologia com tantas tramóias é essencial.",
                    "date": "2018-04-15T18:50:46",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro",
                    "text": "*pgs alheias p malhar ou \"zoar\"",
                    "date": "2018-04-15T21:55:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gilberto Pontes",
            "text": "Sendo \"garfado\" desse jeito, fica muito difícil disputar o Título!",
            "date": "2018-04-16T12:04:33",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Scalia",
            "text": "O empate se deu a erro técnico e erro individual. Não era necessário ter descartado Dourado e colocado Bostarão em campo, sendo que era só reorganizar o meio campo. Quanto ao Juan, estava com preguiça de pular?",
            "date": "2018-04-16T11:46:15",
            "likes": "12",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Machado",
            "text": "Foi penalti claro!!! Juiz acertou!",
            "date": "2018-04-16T10:45:43",
            "likes": "7",
            "unlikes": "21",
            "replies": [
                {
                    "name": "José Neto",
                    "text": "bebinha",
                    "date": "2018-04-16T11:30:54",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Grégori Scuassante",
            "text": "Pq ele num se olha no espelho e reclama da espalmada que ele deu pro meio da area no lance do penalti, \"não estou inocentando o juiz que errou sim\" e só pq jogaram com 1 a menos 80 minutos podia ter um gol impedido também? teve erro que ajudou e erro que atrapalhou é muito mi mi",
            "date": "2018-04-16T10:45:43",
            "likes": "2",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Dagoberto Pontes",
                    "text": "Se por ventura não fossem dados os dois gols, o flamengo ao menos teria todos os jogadores em campo. Quem você acha que teve maior prejuízo?",
                    "date": "2018-04-16T11:11:09",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Neto",
                    "text": "O Flamengo foi roubado mais uma vez...é assim que os 2 times de São Paulo ganha títulos...vergonha!",
                    "date": "2018-04-16T11:30:42",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ailson Melo",
            "text": "Já que está provado que ouve erro. Como fica o cartão vermelho do Everton? o certo, não seria anular, já que ouve um erro grave por parte da arbitragem.",
            "date": "2018-04-16T10:21:26",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Audair Santos",
                    "text": "Yuri Machado, Jumento, Animal e cego.",
                    "date": "2018-04-16T11:03:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "José Neto",
                    "text": "Doida..fumou uma estragada...",
                    "date": "2018-04-16T11:29:42",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Neto",
            "text": "Flamengo vem a muito tempo brigando para que se tenha arbitro de vídeo...se houvesse a muito tempo o curintia não tinha estes títulos...vergonha!",
            "date": "2018-04-16T11:28:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Cheio de flamenguista tirando onda do Palmeiras após este ter sido assaltado pela arbitragem na final do Paulista, ironizando o fato de o vídeo só ter sido usado em prol de um único clube. Agora c.hora, m.ulambada .... Não tem árbitro de vídeo para vocês também... C.HORA, cheirinho..",
            "date": "2018-04-15T17:10:42",
            "likes": "3",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "FLAPITO SEMPRE NO APITO............................................................",
            "date": "2018-04-15T18:55:49",
            "likes": "5",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "Esse daí deve estar com um apito entalado. Dá p imaginar aonde...",
                    "date": "2018-04-15T22:15:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Vieira",
                    "text": "Que é que um Cocôrinthiano e um Palestra Porqueira tão fazendo aqui?",
                    "date": "2018-04-16T11:20:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Quiroga Urublue",
            "text": "Diego Alves, vocês foram avisar ao árbitro que o Wiliian Ayrão estava impedido? Era muito mais fácil marcar aquele impedimento claro do que não marcar o lance do Everton Pipoquero, que levou a mão ao rosto para se proteger.. até vendo pela tv a impressão é que ele fez uma defesa \"a lá Muralha\"..",
            "date": "2018-04-16T07:47:27",
            "likes": "2",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Luiz Vieira",
                    "text": "Nanico da Colina vai lamber as bota do Eurico!!!!",
                    "date": "2018-04-16T08:55:48",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Audair Santos",
                    "text": "Quiroga Urublue, cego e burro.",
                    "date": "2018-04-16T11:07:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Brigido Ramos",
            "text": "O Diego Alves é frangueiro. Falhou no inicio da jogada que saiu o penalti. Ele não segura uma bola firme. Fica falando muito e jogando pouco.",
            "date": "2018-04-16T11:05:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Audair Santos",
            "text": "Jean Pantoja Jumento, o Flamengo foi a favor! Animal",
            "date": "2018-04-16T11:03:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Audair Santos",
            "text": "Jean Pantoja, Jumento, o Flamengo foi a favor! Quem votou contra? Animal",
            "date": "2018-04-16T10:57:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Magalhães",
            "text": "Apesar do penalty mal marcado, fica claro que a defesa do Fla é uma peneira, os caras ficaram livres para finalizarem na área.",
            "date": "2018-04-16T10:44:25",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-alves-diz-que-grupo-avisou-arbitro-de-erro-e-considera-sumula-absurda.ghtml"
}