{
    "time": "flamengo",
    "date": "10/11/2018 21h46",
    "title": "Réver analisa erros no clássico e desabafa: \"P*** sacanagem crucificar um ou outro\". Capitão do Flamengo levantou o tom na zona mista do Nilton Santos ao ser questionado sobre o lance do gol de Erik e defendeu o grupo: \"Em nenhum momento deixamos de lutar\"",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "A atuação ruim do Flamengo nos primeiros 30 minutos do clássico contra o Botafogo definiu a derrota por 2 a 1 para o Botafogo (veja os melhores momentos acima). Chateado após o resultado, Réver, batido na corrida por Erik no gol que abriu o caminho para os alvinegros, desabafou ao ser questionado especificamente sobre a falta de velocidade no lance.",
        "",
        "Na zona mista do Nilton Santos, o zagueiro e capitão do Flamengo destacou o contexto geral da partida, falou em erros coletivos e levantou o tom.",
        "- Acho que quer que eu fale que faltou velocidade (no lance do primeiro gol do Botafogo), não é isso? Acho que foi velocidade, então, né? Ele (Erik) foi mais veloz do que eu, acabou fazendo o gol. Acabou faltando um pouco mais de amadurecimento, porque a gente tomou um gol de lateral. Isso não é só falha do Réver, isso é um grupo. Quando ganha, ganha todo mundo, quando perde, perde todo mundo.",
        "",
        "É pensar nesses cinco jogos que faltam. Eu saí ali (de campo) e acabei falando que uma hora ou outra iríamos perder um jogo, a invencibilidade (com Dorival Júnior). Sabemos que não somos imbatíveis, vamos perder uma hora ou outra, infelizmente foi num clássico. Nós não estávamos num dia muito bom - disse o capitão do Flamengo.",
        "",
        "Réver fez questão de levantar a luta do grupo para correr atrás do prejuízo já com o 2 a 0 a favor do Botafogo no placar. Além disso, o jogador avaliou as críticas ao elenco.",
        "- Em nenhum momento deixamos de lutar, mesmo com os erros acabamos buscando o primeiro gol, para quem sabe empatar ou até virar. Fizemos um gol com três minutos do 2º tempo, a equipe do Botafogo usou todas as artimanhas, coisas do futebol... Goleiro querendo buscar bola do outro lado, sendo que tem bola para reposição. O time fez 30 minutos ruins e custou a derrota. Na visão de muitos somos um grupo não tão qualificado quanto parece. Nós temos em mente o que podemos fazer, o que vamos fazer para dar continuidade ao nosso trabalho.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Alexandre Silveira",
            "text": "Bom dia. O Rever foi, vejam bem, foi um bom zagueiro, hj vive da fama obtida. A zaga deve ser Thuler e Léo Duarte",
            "date": "2018-11-13T01:37:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Coser",
            "text": "Não sei de onde tiraram que esse César é bom goleiro !!!",
            "date": "2018-11-12T21:27:25",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mello",
            "text": "Os jogadores do Mengão, jogam sem tesão, sempre as mesmas desculpas. Rever, Everton Ribeiro, Diego Alves, Geovanio, Vitinho e outros não merecem jogar no Flamengo",
            "date": "2018-11-12T18:17:19",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Não avisei que 2016 ia se repetir, freguesada? Avisei que iam ficar novamente no \"cheirinho\" do Palmeiras, não avisei? Tá aí o resultado. Agora permitam-me fazer mais uma projeção: o \"time do cheirinho\" fracassado não pega nem G4 este ano. Anotem aí. Saudações do único DECA Campeão Brasileiro do país",
            "date": "2018-11-11T01:46:30",
            "likes": "28",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Sempre Flamengo",
                    "text": "2018 se repetiu!! Mais um ano sem mundial. BENEDETTO 3 x 2 parmerinha.",
                    "date": "2018-11-11T06:42:58",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Benedetto? Joga no Flamengo? G.ozando com o PAL dos outros? É o que resta aos flamenguistas. É isso que dá torcer para um clube fracassado, que nunca ganha nada. Mais um ano sem ganhar do Palmeiras. Mais um ano de freguesia. Mais um ano no \"cheirinho\" do Palmeiras. \"Isso é Flamengo\".",
                    "date": "2018-11-11T11:25:48",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Moisés Simeão",
                    "text": "Curtam a boa fase, Pepas. Depois da saída do banco, o filme Palmeiras - Parmalat vai se repetir também.",
                    "date": "2018-11-11T11:45:49",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Noman Khan",
                    "text": "Imagina jogar duas vezes a segunda divisão, não ter mundial, só ganhar com injecao externa forte de dinheiro e só encher estádio quando o time é favorito. Pois é. Tem time assim e se acha grande.",
                    "date": "2018-11-11T11:50:32",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Moisés Simeão, o Palmeiras arrecada mais que o DOBRO com bilheteria que o Flamengo. A torcidinha terceirizada não gera renda ao clube sem-estádio, sustentado por cotas de TV e patrocínio público.",
                    "date": "2018-11-11T15:50:18",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Palestrino",
                    "text": "Imagina ser rebaixado em 1933, 1934, 1987, 1995, 2002, 2005 e 2013 e virar a mesa, ser apenas pentacampeão brasileiro, não ter história, nascer em 1980 com o Zico e morrer em 1987 com a aposentadoria do Zico, não ter estádio, nunca ganhar nada, ficar só no cheirinho, ser freguês histórico do Palmeiras, ter DNA de perdedor, ter apenas 1 final de Libertadores em toda sua existência 40 anos atrás, ser o recordista em eliminações na 1a fase da competição e ainda ter torcidinha terceirizada, que não gera bilheteria ao clube sem-estádio, sustentado por cotas de TV e patrocínio público. Pois é.",
                    "date": "2018-11-11T15:52:40",
                    "likes": "6",
                    "unlikes": "14"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sempre Flamengo",
            "text": "2018 se repetiu!! Mais um ano sem mundial. BENEDETTO 3 x 2 parmerinha.",
            "date": "2018-11-11T06:42:58",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Benedetto? Joga no Flamengo? G.ozando com o PAL dos outros? É o que resta aos flamenguistas. É isso que dá torcer para um clube fracassado, que nunca ganha nada. Mais um ano sem ganhar do Palmeiras. Mais um ano de freguesia. Mais um ano no \"cheirinho\" do Palmeiras. \"Isso é Flamengo\".",
            "date": "2018-11-11T11:25:48",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moisés Simeão",
            "text": "Curtam a boa fase, Pepas. Depois da saída do banco, o filme Palmeiras - Parmalat vai se repetir também.",
            "date": "2018-11-11T11:45:49",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noman Khan",
            "text": "Imagina jogar duas vezes a segunda divisão, não ter mundial, só ganhar com injecao externa forte de dinheiro e só encher estádio quando o time é favorito. Pois é. Tem time assim e se acha grande.",
            "date": "2018-11-11T11:50:32",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Moisés Simeão, o Palmeiras arrecada mais que o DOBRO com bilheteria que o Flamengo. A torcidinha terceirizada não gera renda ao clube sem-estádio, sustentado por cotas de TV e patrocínio público.",
            "date": "2018-11-11T15:50:18",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Imagina ser rebaixado em 1933, 1934, 1987, 1995, 2002, 2005 e 2013 e virar a mesa, ser apenas pentacampeão brasileiro, não ter história, nascer em 1980 com o Zico e morrer em 1987 com a aposentadoria do Zico, não ter estádio, nunca ganhar nada, ficar só no cheirinho, ser freguês histórico do Palmeiras, ter DNA de perdedor, ter apenas 1 final de Libertadores em toda sua existência 40 anos atrás, ser o recordista em eliminações na 1a fase da competição e ainda ter torcidinha terceirizada, que não gera bilheteria ao clube sem-estádio, sustentado por cotas de TV e patrocínio público. Pois é.",
            "date": "2018-11-11T15:52:40",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Luiz",
            "text": "Não aguento mais ver Rever e Evérton Ribeiro. Pelo amor de Deus mandem essas ambas embora e junto com uns outros 10 que não servem nem pra jogar no Olaria.",
            "date": "2018-11-11T23:00:16",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flaternidade",
                    "text": "Isso é que dá pagar altos salários pra esses mulambentos!",
                    "date": "2018-11-12T16:38:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras: 4 anos investindo, 3 títulos nacionais ganhos. Flamengo: 4 anos investindo, nenhum título relevante ganho, nenhuma vitória sobre o Palmeiras e dois \"cheirinhos\" para o próprio Palmeiras (2016 e 2018). \"O DNA é de perdedor\"",
            "date": "2018-11-11T00:22:15",
            "likes": "120",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Quem tem mais tem DEZ.",
                    "date": "2018-11-11T01:45:54",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "O cheirinho é nosso freguês",
                    "date": "2018-11-11T07:08:13",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Gildsonfelipe Ananias",
                    "text": "Mas será o Benedetto",
                    "date": "2018-11-11T09:47:30",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Brito",
                    "text": "Cheirinho não é fregues do Palmeiras...é FREGUEZAÇO!!!",
                    "date": "2018-11-11T10:14:19",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Freguês de caderneta!",
                    "date": "2018-11-11T11:04:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "Ai Palestrino, vai assistir Boca x River Plate no sofá da sala, ou fai ficar fazendo buuuuuuuaaaaaaaahhhh...K K K.",
                    "date": "2018-11-11T11:13:51",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Gildsonfelipe Ananias, Benedetto? Joga no Flamengo? G.ozando com o PAL dos outros. É o que resta aos flamenguistas. É isso que dá torcer para um clube fracassado, que não ganha nada. Mais um ano sem ganhar do Palmeiras. Mais um ano de freguesia. Mais um ano no \"cheirinho\" do Palmeiras. Isso é Flamengo.",
                    "date": "2018-11-11T11:16:56",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Jose Silva, Boca? Mais um g.ozando com o PAL dos outros. É o que resta aos flamenguistas. Torcer para os outros. kkkkkkk... Piada nacional! Só te lembrar que vc também vai assistir do sofá, viu? Só que eu vou assistir do sofá hoje e comemorar um título brasileiro daqui a alguns dias. E vc? kkkkkkkkk",
                    "date": "2018-11-11T11:19:56",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Noman Khan",
                    "text": "Palmeiras não está investindo, jeguito. O dinheiro não é de vocês. Vcs não têm essa capacidade, porque a torcida é pequena. Pelo visto, vc não conhece muito pouco mesmo. Agora imagine: jogar duas vezes a segunda divisão, não ter mundial, só ganhar com injecao externa forte de dinheiro e só encher estádio quando o time é favorito. Pois é. Tem time assim e se acha grande.",
                    "date": "2018-11-11T11:53:29",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Norman Khun...o seu clube tem o NARIZ maior que a própria história....",
                    "date": "2018-11-11T12:28:38",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Alessandro Gonçalves",
                    "text": "Eduardo , animal aprende escrever primeiro. framengo é duro , kkkk!",
                    "date": "2018-11-11T13:15:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Noman Khan, Todo mundo sabe que o Flamengo sobrevive de cotas de TV e patrocínio estatal. A torcida \"pequena\" do Palmeiras arrecada mais que o DOBRO com bilheteria do que os terceirizados flamenguistas. Informe-se. OBS: rebaixamentos do Flacheiro: 1933, 1934, 1987, 1995, 2002, 2005 e 2013. Só falta pagar as viradas de mesa. Quem tem mais tem DEZ, quem não tem HISTÓRIA e nasceu em 1980 com o Zico c.hora na CBF.",
                    "date": "2018-11-11T15:25:20",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Ganham NADA. Nem com dinheiro. O DNA é de perdedor.",
                    "date": "2018-11-11T15:25:49",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Noman Khan",
                    "text": "Bi rebaixado sem mundial, teu dinheiro não vem de estatal e vem de onde? em Breve, saberemos onde estarão os clubes em 10 anos e qual è mais sustentável. Até lá. Boa sorte com mundial, pq rebaixamento já tá no SEU DNA. Kkkk",
                    "date": "2018-11-11T15:46:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Noman Khan",
                    "text": "Aliás, se fosse São Paulino ou Corinthiano ainda querendo falar de grandeza conosco, vai lá. Vcs falarem com a gente sobre esse assunto é muita Loucura. Vai lá BarraFunda City.",
                    "date": "2018-11-11T15:51:21",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Flamengo",
                    "text": "Olho comentários destes porcos e vejo quão doentes são. Time só aparece quando ALGUÉM o USA; Se gaba de títulos da época que disputou com índios numa época quase Brasil Império (Taça Independência foi em 1922 criada por D. Pedro ll pra quem não sabe); Campeão mundial na queda da Bastilha ANTES da ideia de criar a liga...",
                    "date": "2018-11-11T16:05:35",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Noman Khan, Três clubes sem história. Flamengo nasceu em 1980 com o Zico, Corinthians nasceu em 1990 e São Paulo em 1991. O \"time do cheirinho\", fracassado, além de FREGUÊS histórico do Palmeiras, é sustentado pela Globo e não tem bilheteria porque a torcidinha é terceirizada. Nem sendo bancado por cotas de TV consegue ganhar títulos (ao contrário do Palmeiras). O DNA é de perdedor. OBS: nosso dinheiro vem da torcida (maior arrecadação com bilheteria do país, disparadamente) e de patrocínio PRIVADO.",
                    "date": "2018-11-11T18:15:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Sempre Cheirinho, O Flamengo é o projeto mais MAL-SUCEDIDO da história do futebol brasileiro. Faz 80 anos que tentam, de todas as maneiras possíveis, transformá-lo no maior clube do país e faz 80 anos que FALHAM miseravelmente. Recebem todas as ajudas POSSÍVEIS para conseguir ganhar alguma coisa, e não ganham absolutamente NADA. Prateleira SEMPRE vazia. É disparadamente o clube mais FRACASSADO do Brasil exatamente por ser o mais ajudado e continuar não ganhando NADA. Piada de clube. \"O DNA é de perdedor\".",
                    "date": "2018-11-11T18:18:04",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Palestrino",
                    "text": "Imagina ser rebaixado em 1933, 1934, 1987, 1995, 2002, 2005 e 2013 e virar a mesa, ser apenas pentacampeão brasileiro, não ter história, nascer em 1980 com o Zico e morrer em 1987 com a aposentadoria do Zico, não ter estádio, nunca ganhar nada, ficar só no cheirinho, ser freguês histórico do Palmeiras, ter DNA de perdedor, ter apenas 1 final de Libertadores em toda sua existência 40 anos atrás, ser o recordista em eliminações na 1a fase da competição e ter torcidinha terceirizada, que não gera bilheteria ao clube sem-estádio, sustentado por cotas de TV e patrocínio público. Pois é.",
                    "date": "2018-11-11T18:19:38",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Roniel Alves",
                    "text": "Cara eu sei que o gol do \"ídolo\" de vcs Vágner Love doeu em 2012, mais não precisa guardar tanto ódio da gente assim, até pq em 2014 ajudamos vcs a não cair goleando o Vitória, então não precisa desse ódio todo, em 2009 tbem doeu mais calma cara,volta pra página do seu time sem mundial, sem copinha e bi rebaixado que só ganha algo qndo alguém investe nesse clubeco freguês do curinthia q e melhor serve tbem pra um tal de Eduardo que vive aqui enchendo o saco !",
                    "date": "2018-11-11T19:41:10",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Ronel Alves, seu time freguês já está há quantos anos seguidos ficando no \"cheirinho\" do Palmeiras mesmo? Já virou rotina anual. Só te lembrando que nosso ídolo é o Dudu, melhor jogador em atividade no futebol brasileiro, que matou vocês lá dentro do Maracanã.",
                    "date": "2018-11-11T21:39:32",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Silva",
                    "text": "O porquinho deu maior sorte no marcanã, placar moral 3 x 1, graças ao Paquetá que esta tirando o pesinho para não machucar.",
                    "date": "2018-11-12T09:45:28",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Jose Silva, Flamengo tem UMA vitória contra o Palmeiras em toda esta década (1 vitória em 15 jogos), não ganha do Palmeiras há 5 anos, desde 2014 (9 jogos consecutivos sem vencer), e ainda ficou no \"cheirinho\" do Palmeiras duas vezes em 3 anos (2016 e 2018). É muita \"sorte\" mesmo, freguês...",
                    "date": "2018-11-12T11:07:05",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Flaternidade",
                    "text": "Mas será o Benedetto gente!!! Esse espaço deveria ser frequentado por gente séria afinal aqui não é chiqueiro não!! Como foi o jogo entre River e Boca ontem chiqueirão??",
                    "date": "2018-11-12T16:36:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "João Borges",
            "text": "PÔ! PERDER PRA ESTE TIME HORROROSO DO BOTA FOGO? QUER GANHAR DE QUEM? AJUDA AÍ NÉ!!! COM O2 LINDOSOS, REFUGOS DO VASQUINHO! É DEPRIMENTE!",
            "date": "2018-11-12T16:28:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Rangel",
            "text": "Paquetá já está vendido. Não deveria sequer ser escalado. Do jeito que está jogando, é melhor não ficar nem no banco. Em vários lances poderia ter dado seguimento ao lance, clareando o jogo com gente livre para receber a bola, principalmente pela direita, e não o fez, perdendo a bola e dando contra-ataque. É irresponsável e individualista. Isso é falta de comando. Alguém tem que chegar e dizer: - ou joga séria ou sai! Está uma bagunça.",
            "date": "2018-11-12T07:31:18",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flaternidade",
                    "text": "Verdade Marcus! Tambem percebi essa atitude irresponsavel e desrespeitosa desse menino cheirando a leite que acha que é craque de seleção. Deveria ter sido expulso contra o Botafogo. Nunk vai chegar aos pés do idolo maior Zico!!",
                    "date": "2018-11-12T16:13:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Rangel",
            "text": "César, Diego Alves (700.000 de salário), Thiago, Pará, Rever, Juan, Rômulo, Uribe, Dourado, e Diego (800.000 de salário) deveriam seguir seus caminhos longe do Flamengo. Esse time fraqueja em momentos decisivos. Não faz jus às tradições do Clube.",
            "date": "2018-11-12T07:34:51",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flaternidade",
                    "text": "Diego, Rever, Trauco, Romulo, Geuvanio, Diego Alves, ER7, Dourado... sao tantos nomes na barca que vai afundar fim de ano que vão virar coral no mar das antilhas",
                    "date": "2018-11-12T16:10:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Lopes",
            "text": "Rever é pesado e lento,tem que ter ao lado alguém de velocidade o que não acontece,no mano a mano vai perder para jovens e velozes. Fato é que sem laterais e com um meio de campo que sisca e não morde fica só nas bolas aerias fica complicado!",
            "date": "2018-11-12T09:18:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flaternidade",
                    "text": "O Rever ta correndo atras do Erick ate agora...",
                    "date": "2018-11-12T16:07:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Souza",
            "text": "De novo? Eles só andam fazendo avaliação, reavaliação...E nada é resolvido. é trocar todo mundo. A zaga do Flamengo tem que ser montada pelo dois da base, isso é velho, só esses técnicos não enxergam isso. Time de bananas...!!!! Você olha e ver que nenhum tem cara de vencedor. Pipoqueiros !!!",
            "date": "2018-11-12T13:31:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Segurado",
            "text": "RÉVER VC É COMÉDIA NO GOL DO BOTAFOGO O ERICK INGATOU UMA QUINTA VC ATÉ HOJE ESTÁ PROCURADO ELE. ADMITA QUE A IDADE CHEGOU E VÁ PROCURAR UM TIME DA SERIE B PARA JOGAR VETERANO.",
            "date": "2018-11-12T13:08:19",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Cavalcante",
            "text": "Esse Rever nunca era pra ser Capitão do meu time, era um jogo atrás do outro e ainda pousa de vitima. O Flamengo comprou volantes de qualidade, meias de qualidade, atacantes de qualidade, mas qual foi o zagueiro de qualidade que comprou? Fora Rever!",
            "date": "2018-11-11T15:58:55",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Cavalcante",
                    "text": "Erra *",
                    "date": "2018-11-11T16:12:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Resumir todo esse elenco amarelão a um zagueiro , não tem sentido .",
                    "date": "2018-11-11T17:08:42",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Cavalcante",
                    "text": "Esse papangú já deu o que tinha de dar!",
                    "date": "2018-11-12T11:03:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Luiz",
            "text": "REVER, SACANAGEM É O QUE VC E OUTROS ESTÃO FAZENDO DENTRO DE CAMPO. NÃO QUER MAIS VESTIR ESSA CAMISA, PEDE PRA SAIR, É MUITO MAIS HONESTO E HONRADO DO QUE JOGAR DO JEITO QUE VC, PARÁ, DIEGO, THIAGO RIBEIRO E OUTROS SEM CARÁTER.",
            "date": "2018-11-12T10:52:48",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aloisio Ferreira",
            "text": "parei de ler e comecei a rir no \"sabemos que não somos invencíveis\", kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-12T09:18:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsander Dias",
            "text": "Tem gente que insiste em dizer que o Bandeira é bom administrador, o cara só seguiu o cronograma de quem o planejou, nada mais que isso. Quanto ao time do Flamengo, reformulação de pelo menos 80% do elenco para 2019. Tem que mudar muito e o Sr. Réver tem que puxar a barca.",
            "date": "2018-11-12T08:34:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Barros",
            "text": "Time jogou sem vontade.Além de o Rever ser muito lento,po deria ter derrubado o cara na origem do lance.",
            "date": "2018-11-12T08:13:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Cruz",
            "text": "Rever, faz um favor para a torcida do Flamengo \"passa no armário pega suas coisas pessoais, chama também o resto do timinho fracassado e vão embora sem fazer barulho porque não aguentamos mais as desculpas de vocês\".",
            "date": "2018-11-12T08:15:37",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lenilson Almeida",
            "text": "vao ficar so no cheirinho novamente. já virou rotina.",
            "date": "2018-11-12T08:09:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Herzog",
            "text": "ta jogando nada",
            "date": "2018-11-12T07:45:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Rangel",
            "text": "O Flamengo está virando chacota e perdendo jogos para times nanicos como o Botafogo, que luta todo ano para não cair.",
            "date": "2018-11-12T07:42:46",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Rangel",
            "text": "Bandeira, apesar de bom administrador na parte financeira, já vai tarde. Ele e o seu pessoal não entendem de futebol.",
            "date": "2018-11-12T07:41:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Nascimento",
            "text": "Rever ex jogador !",
            "date": "2018-11-12T07:11:48",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo Mello",
                    "text": "VERDADE ALEXANDRE...PASSOU A HORA DE VIRAR TREINADOR...NÃO TEM FORMA PRA MARCAR E NEM PRA CORRER MAIS....",
                    "date": "2018-11-12T07:21:33",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flaudinei Cajado",
            "text": "Sacanagem e tomar um gol de bola na costa não acha rever e ainda parar antes de finalizar o lance",
            "date": "2018-11-12T07:17:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Alfredo",
            "text": "Rever,Everton Ribeiro, Paquetá, César, Pará, Rudinei, René e o Dorival, tem que mandar todos embora...Cezar é um frangueiro.",
            "date": "2018-11-11T01:18:30",
            "likes": "82",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Thiago Meirelles",
                    "text": "FORA BANDEIRA DE MELO....",
                    "date": "2018-11-11T01:26:34",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Meirelles",
                    "text": "FORA BANDEIRA DE MELO.",
                    "date": "2018-11-11T01:26:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Gargiulo",
                    "text": "desses que vc citou só o pará que eu concordo que tem que sair.",
                    "date": "2018-11-11T01:35:19",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Tiago Gargiulo",
                    "text": "e o dorival tmb",
                    "date": "2018-11-11T01:35:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "Se não fosse o César seria bem pior salvou várias vezes.",
                    "date": "2018-11-11T01:44:59",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "César salvou o time e pelo menos 4 oportunidades",
                    "date": "2018-11-11T01:47:04",
                    "likes": "8",
                    "unlikes": "10"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "Uma coisa é certa as laterais precisam de dois titulares, Para e Rodney os dois juntos não da um bom lateral o forte do Rene e marcar hoje perdeu todas.",
                    "date": "2018-11-11T01:49:34",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "PAQUETA ERROU TD PARECE QUE JA ESTA COM A CABEÇA NO MILAM, MELHOR NAO JOGAR MAIS. DIEGO PRENDE MUITO A BOLA IRRITA DEIXA O JOGO LENTO.",
                    "date": "2018-11-11T01:53:29",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "Parece não, tudo que ele faz é pensando em aparecer para a Europa. Entregou nosso título do Brasileirão, no jogo contra o Palmeiras, perdendo aquele gol.",
                    "date": "2018-11-11T18:03:33",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Santos",
                    "text": "Acho que o que falta é comando. Esse comportamento desleixado do Paquetá não é de hoje, mas eu duvido que alguém o tenha chamado para conversar sobre isso. Tudo indica que a Diretoria aposta que o acaso vai corrigir as coisas. Não vai, nunca corrige.",
                    "date": "2018-11-11T19:51:00",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Cara o problema é o time que tem DNA perdedor",
                    "date": "2018-11-11T23:21:19",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Macos",
            "text": "Eu sinceramente não entendo como o Réver pode ser titular. Futebol é resultado e se eu fosse técnico jamais colocaria meu emprego nas mãos de um cara que faz de tudo pra entregar um gol a qualquer momento.",
            "date": "2018-11-11T22:10:11",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Octavio Souza",
                    "text": "Time sem vergonha.",
                    "date": "2018-11-11T22:54:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Flaternidade",
                    "text": "Ele (Rever) ja teve seu auge no Gremio e Atletico MG mas sinceramente outros jogadores como Paqueta que merecia ter sido expulso pela irresponsabilidade de ter dado uma rasteira no Brenner e Everton Ribeiro que não aparece nas decisões, mereceriam esquentar o banco de reservas como premiação de fim de ano",
                    "date": "2018-11-11T23:18:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flaternidade",
            "text": "Os primeiros jogos sob cmdo do dorival o time marcou firme e muitas vezes até executou marcação dupla roubando a bola dos adversários e vencendo com propriedade adversários ate mesmo fora de casa...mas como tudo que é bom n dura muito tempo, a marcação afrouxou nos ultimos jogos e os resultados despencaram culminando na derrota vexatória para uma equipe (botafogo) com investimento dez vezes menor.",
            "date": "2018-11-11T23:12:59",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Luiz",
            "text": "Rever e Evérton Ribeiro",
            "date": "2018-11-11T22:58:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Rocha",
            "text": "Você Rever não devia falar nada, pois falhou mesmo você é lento e não devia estar jogando mais;",
            "date": "2018-11-11T22:42:18",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Beraldo",
            "text": "Acho que já deu, não só para o Rever, mas para Diego, Pará.... Enfim muitos anos de desculpas e nenhum título, muitos jogadores acomodados e com a mesma desculpa de sempre, \" vamos continuar trabalhando \" e a verdade é que estamos sem ganhar nada há tempo",
            "date": "2018-11-11T22:04:53",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "JÁ VENDERAM MESMO O PAQUETA ? TEM QUE VENDER LOGO QUE BREVE NÃO VAI VALER 1 REAL",
            "date": "2018-11-11T22:04:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "JOGADORES CAROS E PÉSSIMOS! VERGONHA DE TIME! COMPARA O INVESTIMENTO DO BOTAFOGO PARA O FLAMENGO. TEM QUE DESFAZER MAIS DA METADE DO TIME! NÃO ADIANTA FALAR QUE O TIME PRECISA ENTROSAMENTO, PQ A MAIORIA ESTÁ NO GRUPO A ANOS. O QUE FALTA É FUTEBOL E VERGONHA NA CARA DESSES PEREBAS.",
            "date": "2018-11-11T22:01:14",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Silva",
            "text": "Chega de desculpas: lixos. Não tem perfil de flamengo. Adeus Diegos, Rever e Cia. Queremos um time com a alma de flamengo.",
            "date": "2018-11-11T21:56:13",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "60 a 70 % desse elenco , são piqueiro e chinelo, tomar que próxima diretoria, tenha noção que e futebol , não só administrativo financeiro, temos as duas situação",
            "date": "2018-11-11T21:40:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "Réver, vc fala todos jogos na saída, mais a mesma coisa , nós estamos cansada de ver a mesma historia, esse grupo que vc faz parte e grupo de pipoqueiro, não que mais precisa 80% do jogadores pipoca para de enganação nós aguenta mais, de tanto vexame que esse grupo vem colecionando. a nova diretoria tem fazer um limpa neste grupo de jogadores pipoqueiro. vamos dar um basta nisso.",
            "date": "2018-11-11T21:37:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Néviton",
            "text": "A verdade é que até o estoque de desculpas já acabou. Vamos acabar saindo do G4. Mais um ano melancólico com um elenco superestimado e uma diretoria lastimável. Agora é esperar 2019.",
            "date": "2018-11-11T21:33:40",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Conceicao",
            "text": "Isso e o refrexo dessa diretoria que conseguiu resolver um problema que seria muito facil de ser resolvida se nos tivessemos um vice de futebol atuante e com aquilo ROXO ja estava resolvido.",
            "date": "2018-11-11T21:25:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Silva",
            "text": "Tá na hora de mandar esse sujeito embora..... Velho..... sem velocidade.... e criador de panela....",
            "date": "2018-11-11T21:03:30",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Autocrítica é uma atitude que ajuda a todos. O Flamengo já teve um técnico aprendiz que não sabe nada de futebol, o Barbieri, que por não ter o mínimo de autocrítica levou o Flamengo para o buraco que aí está. O Réver deveria pedir sua autobarração e não ficar fazendo críticas veladas. Pede pra sair, ajuda ao treinador.",
            "date": "2018-11-11T20:01:54",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Pontes",
                    "text": "Réver como capitão é uma piada sem graça! Tanto o Thuller como o Rodolpho são melhores opções do que esse aposentado!",
                    "date": "2018-11-11T21:03:07",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Junior",
            "text": "Fora Rever e companhia Cansamos de desculpas",
            "date": "2018-11-11T19:56:52",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Simoes",
            "text": "Botafogo o Maior do RJ !!!!!!!!!",
            "date": "2018-11-11T19:55:00",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Santos",
            "text": "Pessoal, numa escala de 0 a 10, qual o grau de saudade que este time vai deixar em vocês? Para mim, SAUDADE ZERO!",
            "date": "2018-11-11T19:54:02",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Simoes",
            "text": "Que clubezinho sem expressao",
            "date": "2018-11-11T19:53:31",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Lima",
            "text": "EXCLUIR DO FLAMENGO ::: RÉVER:::, RODOLFO:::, PARÁ:::, :::RODINEI,::: ARÃO::: RÔMULO:::, TRAUCO,::: CÉSAR:::,::: DIEGO ALVES:::, DIEGO RIBAS:::, GEOVÂNIO:::, MARLOS :::: jÁ SERIAM ENORMES REFORÇOS PARA O ANO DE 2019:::",
            "date": "2018-11-11T16:04:08",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jair Santos",
                    "text": "Esqueceu Arão, Cuéllar, Renê, Diego Ribas.",
                    "date": "2018-11-11T19:52:02",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "REVER, A NAÇÃO RUBRO-NEGRA QUER VER VOCÊ LONGE DO FLAMENGO EM 2019. CANSAMOS DAS SUAS DESCULPAS DE PERDEDOR.",
            "date": "2018-11-11T18:23:00",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Augusto Ribeiro",
                    "text": "Reitero o que escreveu o amigo José Silva, e digo mais: tem que mandar embora mais de meio time, e esquecer essa história de trazer medalhões que foram para a Europa e não deram certo por lá.",
                    "date": "2018-11-11T19:38:36",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Santos",
                    "text": "DNA que é reflexo do Réver, do Diego e do Diego Alves, e do Presidente Eduardo Bandeira de Melo!",
                    "date": "2018-11-11T19:48:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Augusto Ribeiro",
            "text": "Não se trata de crucificar, mas além da diretoria, o único que acha que o Réver ainda consegue correr atrás de garotos de vinte anos, é o próprio Réver.",
            "date": "2018-11-11T19:36:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Celano",
                    "text": "Vai ter que comprar uma moto para alcançar os atacantes. Não foi mal somente neste jogo, está mal a muito tempo.",
                    "date": "2018-11-11T19:41:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flario",
            "text": "Precisa trocar todos os jogadores. Chega dar raiva de ver o Flamengo jogando esse time só sabe tocar a bola de lado ou recua para o goleiro, mas ninguém chuta pro gol do adversário.",
            "date": "2018-11-11T19:39:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flario",
            "text": "Na moral esse foi o pior elenco que o Flamengo já montou. Esses jogadores são todos pipoqueiro ninguém joga com vontade de ganhar um jogo se quer, time não vibra, não briga por nada pra vencer uma partida. Vejo muito jogadores andando em campo aceitando a derrota. Muita sacanagem ver o Flamengo perder para o Botafogo. O goleiro arrasando a saída de bola vc não ver um jogador em cima do árbitro, time sem moral. Não tem respeito por nenhum adversário.",
            "date": "2018-11-11T19:36:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronei Oliveira",
            "text": "Realmente! A culpa é de todos, esse time ganha um jogo acha que é o melhor do campeonato e entra em campo de sapato alto, uma competição dessa tem que ser encarada como uma guerra porque se fosse uma guerra ao invés de futebol vocês estariam mortos e não lamentando a perda do título.",
            "date": "2018-11-11T18:38:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Será que tem palmolense vendo Boca x River hoje? kkkkkkkk",
            "date": "2018-11-11T18:20:11",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/rever-analisa-erros-no-classico-e-desabafa-p-sacanagem-crucificar-um-ou-outro.ghtml"
}