{
    "time": "flamengo",
    "date": "20/10/2018 17h38",
    "title": "Sem Diego Alves, mas com Diego, Fla viaja para enfrentar o Paraná. Confira os relacionados. Rubro-Negro embarcou no início desta tarde para capital do Paraná. Neste domingo, 19h, enfrenta o Paraná Clube, no estádio Durival de Britto. Goleiro se ausenta por motivo particular",
    "author": "Cahê Mota",
    "text": [
        "Um Diego volta, outro ainda não. O meia foi relacionado e embarcou com a delegação rubro-negra para Curitiba. O goleiro Diego Alves, no entanto, ficou de fora da lista. O Rubro-Negro explicou que o goleiro precisou se ausentar por motivo particular. Em nota, o Flamengo foi sucinto: Por questões pessoais, o atleta Diego Alves não foi relacionado para o jogo contra o Paraná.",
        "Os dois estavam em recuperação física e não atuaram ainda com Dorival Junior. Ficaram fora contra Bahia, Corinthians e Fluminense. O Flamengo enfrenta o Paraná, às 19h, neste domingo, no Durival de Britto.",
        "Sem Diego Alves, o titular do gol segue sendo Cesar, que atuou nas últimas três partidas e não sofreu gol. No meio de campo, a tendência é ficar no banco de reservas. Dorival deve manter a escalação titular dos últimos jogos, com Cesar, Pará, Léo Duarte, Réver, Renê; Cuéllar, Willian Arão, Paquetá; Éverton Ribeiro, Vitinho e Uribe.",
        "Com 55 pontos, o Flamengo está na terceira colocação, a quatro pontos do Palmeiras. O time paulista joga mais cedo, contra o Ceará, às 16h, dentro de casa. O Internacional, vice-líder, joga contra o Santos no Beira-Rio, na segunda, às 20h."
    ],
    "comments": [
        {
            "name": "Guilherme",
            "text": "Amigos Flamenguistas, trocamos o Sidão pelo Diego e ainda damos troco.",
            "date": "2018-10-21T16:39:57",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "David Carlos",
                    "text": "nem fo dendo",
                    "date": "2018-10-22T01:29:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edvaldo Campos",
            "text": "Pelo visto, mudou a \"voga\" no Flamengo.",
            "date": "2018-10-21T23:12:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silveira",
            "text": "Pura palhaçada, se o time for bem vão tentar por panos quentes. Não acredito que deva ser assim. Multe-se quantas vezes ele deixar de ir para o jogo, até rescindir exigindo o Clube o pagamento da multa.",
            "date": "2018-10-21T19:49:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudizola Matias",
            "text": "Por enquanto o Diego Ribas é reserva do Everton Ribeiro e o Diego Alves reserva do César.",
            "date": "2018-10-21T13:44:19",
            "likes": "25",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ana Mathias",
                    "text": "É isso aí. Por enquanto é isso. Quem quiser ser titular q.faça por merecer. Numa empresa, estão sempre a frente os melhores. E não pode ser diferente no futebol.",
                    "date": "2018-10-21T18:04:57",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Rodrigues",
            "text": "EGO GRANDE DEMAIS! FALTOU COLETIVISMO. O TÉCNICO É NOVO!",
            "date": "2018-10-21T17:07:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourenço Junior",
            "text": "Particularmente ainda acho o Diego Alves melhor goleiro, mais pela experiencia, do que qualquer coisa...Claro que time que ta ganhando não se mexe, de qualquer maneira estamos bem de goleiro, sobre o Ribas, devido aos acontecimentos recentes, nada mais justo que ele começar no banco e entrar no decorrer da partida!!, o titulo é real e ainda dá!! espero que o Dorival saiba superar essas adversidades...",
            "date": "2018-10-21T16:49:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Silva",
            "text": "Indiscutivelmente o Diego tem saída de bola muito melhor que o César, além do mais tem um lastro de experiência muito maior, sem levar em conta que tem sido importante em momentos de pressão (líder). O César é bom goleiro e deve chegar o tempo dele. Mas não esqueçamos que perdemos a copa do Brasil em 2017 no primeiro jogo por causa dele e no segundo por causa do Alex Muralha.",
            "date": "2018-10-21T15:29:23",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Andersom Morais",
                    "text": "Não era o Cezar no primeiro jogo Humberto!!! Era o Thiago campeão da copinha !!",
                    "date": "2018-10-21T16:06:45",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Quintanilha",
                    "text": "Humberto o goleiro na época que falhou no maraca foi o Thiago no primeiro jogo não o Cesar.",
                    "date": "2018-10-21T16:11:16",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Santos",
                    "text": "Tem que acabar com essa premissa que medalhão não pode ficar no banco de reservas, o Diego alves tem falhado sucessivamente e o Diego Ribas está mau tecnicamente.",
                    "date": "2018-10-21T16:42:55",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Silva",
            "text": "O que deve prevalecer é o momento. Time que está ganhando não se meche, Diego Ribas fora!!!",
            "date": "2018-10-21T16:00:07",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "O importante é não escalar o Diego Ribas, na verdade esse cara não serve nem para o banco do mais querido!! Esse é o momento de mandar ele pro Santos!",
            "date": "2018-10-21T15:57:20",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Ribeiro",
            "text": "Esse goleiro é um chinelinho, um peido mal dado e.ele pede pra ficar fora,não ta nem ai pro clube.",
            "date": "2018-10-21T15:45:21",
            "likes": "12",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Duran",
            "text": "time de varsea, jogador joga qdo quer,,,bom depois do q o ganso fez com esse tecnico ai, não tem moral nenhuma....",
            "date": "2018-10-21T13:08:31",
            "likes": "2",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Orlando Junior",
                    "text": "varzea eh com Z idiota",
                    "date": "2018-10-21T13:24:49",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Volta pro Mobral analfabeto",
                    "date": "2018-10-21T14:24:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "andre Oliveira",
                    "text": "O Português dele também é de várzea!!kkk",
                    "date": "2018-10-21T14:52:22",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Miranda",
                    "text": "o que importa é a vitória, vamos ganhar e fuçar no cangote dos porcos!",
                    "date": "2018-10-21T15:25:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Terror Vg",
            "text": "o problema particular dele se chama CESAR ! eu ainda estou boladao por ele ter falhado no gol do curitia, se estava machucado dava a vez para o Cesar !",
            "date": "2018-10-21T15:19:09",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Filho",
            "text": "Sou daquele que, time que estar ganhando não se mexe. E, digo mais, vitórias convicentes contra Corinthians e Fluminense. Diego Aves e Diego Ribas merecem todo respeito, é claro, mas temos que entender que não estão num bom momento. Após a saída de Diego Alves estamos três jogos sem sofrer gols e com ele em campo tomávamos gols de bolas até defensável, isso é fato. Quanto ao Diego Ribas com ele em campo fazíamos no máximo um gol por jogo e algumas vezes gol contra a nosso favor. Enfim, o que deve prevalecer é o momento e não o nome.",
            "date": "2018-10-21T02:04:07",
            "likes": "141",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jairo Amaral",
                    "text": "O Diego é infinitamente melhor que o Arão !",
                    "date": "2018-10-21T02:34:56",
                    "likes": "55",
                    "unlikes": "61"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Teixeira",
            "text": "Esse Diego Alves deveria ter vários motivos particulares pra resolver até o fim do campeonato. Assim ficaríamos livre de suas atuações horríveis. Quase nunca sai debaixo do travessão para anular jogadas aéreas na área, e quando sai ... sai errado!!!",
            "date": "2018-10-21T14:58:05",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Everson 2019 !",
            "date": "2018-10-21T14:20:42",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Diego vai recuperar seu futebol com Dorival... começando no banco está corretíssimo... é nossa arma pro segundo tempo...",
            "date": "2018-10-21T11:32:31",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marivaldo Trindade",
                    "text": "Diego não têm futebol de craque é jogador comum boa gente contudo pouco futebol pra muita badalação de dez escanteio sete ele coloca nas mãos do goleiro de dez falta oito pra fora duas na trave",
                    "date": "2018-10-21T14:08:17",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "andre Oliveira",
            "text": "Diego Ribas tem que ficar no banco. Por incrível que pareça Arão melhorou o time.",
            "date": "2018-10-21T13:27:30",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "1, 2, 3,... 4, 5, mil, César é o melhor goleiro do Brasil!! kkkk SRN",
            "date": "2018-10-21T13:04:47",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Problema particular do DAlves = não aceitar ficar no banco para César... SRN",
            "date": "2018-10-21T13:03:19",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Joffer",
            "text": "Tem é que ganhar com qualquer um q jogar. Se é pra ser campeão vamos como 2009, sem piedade, atropelando todo mundo! SRN",
            "date": "2018-10-21T10:03:54",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ailton Oliveira",
                    "text": "É isso ai Alison Joffer vamos atropelar todos na reta final do campeonato.",
                    "date": "2018-10-21T12:36:44",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair Renero",
            "text": "Diego Alves não é digno de ser titular, não faz falta! falhou nos gols do: Corinthians, Ceará, Vasco, São Paulo o gol do Everton ele poderia ter se antecipado, em fim, não fez, ou seja, os dois Diegos estão mais atrapalhando que ajudando.!",
            "date": "2018-10-21T09:13:12",
            "likes": "22",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Tamer Salmem",
                    "text": "Ainda bem que você não é flamenguista! Nós estamos satisfeitos com ambos os goleiros à disposição! Agora volta lá pra página do seu clube, seja qual for.",
                    "date": "2018-10-21T09:30:55",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Aldinei Lima",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-21T12:14:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Isso aí faz falta no time?",
            "date": "2018-10-20T18:38:22",
            "likes": "7",
            "unlikes": "85",
            "replies": [
                {
                    "name": "Marcelo Arouca",
                    "text": "Se preocupe com o Ceará amanhã",
                    "date": "2018-10-20T18:57:19",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Esse suino nem dorme ,pescoçando a pagina do flamengo para dar pitacos em assuntos que não lhe dizem respeito",
                    "date": "2018-10-20T19:11:11",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Leandrofmc",
                    "text": "Pior que o Eduardo tá certo...nos últimos jogos nem fez falta...",
                    "date": "2018-10-20T20:43:30",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo",
                    "text": "Eu dificilmente erro, Leandro. Obrigado pela admiração.",
                    "date": "2018-10-20T21:16:13",
                    "likes": "0",
                    "unlikes": "21"
                },
                {
                    "name": "Cezar Silveira",
                    "text": "Eduardo, você já começou errado na escolha do seu timeco.",
                    "date": "2018-10-20T23:46:05",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Oliveira",
                    "text": "Eduardo fanfarrão... pelo visto vc acompanha mesmo tudo do meu Mengão .... eu é que agradeço a admiração!!!!",
                    "date": "2018-10-21T01:13:15",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Leandrofmc",
                    "text": "Boa Marco...kkkkk",
                    "date": "2018-10-21T10:40:06",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Guimarães",
                    "text": "Eduardo gayzao",
                    "date": "2018-10-21T11:59:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Franklin",
            "text": "Eu sempre falei e reitero , esse goleiro Diego alves não é a metade do goleiro que os torcedores desenham , tem braços curtos , tempo de reação lento e se posiciona muito mal, é um goleiro muito abaixo de cassio,vanderlei,weverton,douglas friedrich,everson entre outros!! só que pra quem tinha muralha, paulo vitor.. como parâmetro vem um menos pior e virá ídolo...ele é um joão ricardo,jandrei dá vida só que com grife, goleiro comum !!",
            "date": "2018-10-21T11:58:53",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Santos",
            "text": "Depois daquele frango contra o Corinthians, o Diego Alves deve estar é com vergonha.",
            "date": "2018-10-21T11:01:43",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Cotta",
                    "text": "Dois frango contra ceara e Corinthians",
                    "date": "2018-10-21T11:39:47",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Passos",
            "text": "O problema do Flamengo não era os Diegos Alves e Ribas e sim, o Barbiere que não tinha comando.",
            "date": "2018-10-21T11:05:51",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Santos",
            "text": "O Diego tem que esquentar o banco. Tá mal, erra muito passe e quer bater todas as faltas.",
            "date": "2018-10-21T11:03:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matthswill",
            "text": "Debaixo dos paus, o Diego Alves tem muito reflexo e com a bola nos pés consegue fazer lançamentos melhores do que muita gente que joga na linha atualmente no futebol brasileiro, sua pouca envergadura e a pouca frequência que sai em bolas altas são seus principais defeitos. Se o César aperfeiçoar sua saída com os pés, com as mãos é muito boa, e sair mais do gol tende a superar o Diego Alves. Por enquanto se considerarmos qualidades e defeitos ainda penso que o Diego Alves é melhor mas o César tem potencial para superá-lo.",
            "date": "2018-10-21T10:40:14",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Rodrigues",
            "text": "Parabéns ao César que fez 3 ótimos jogos e não foi vazado. Jogador que todos sempre reconheceram seu potencial mas que falhou nas vezes que teve chance. Está recuperado mostrando que nosso elenco está cada dia melhor. Contra o Palmeiras, precisamos da volta do D. Alves, um goleiro experiente e que transmite tranquilidade.",
            "date": "2018-10-21T09:45:17",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Ferreira",
            "text": "Excelente notícia. Diego Alves é apenas um goleiro comum com fama de ter jogado na Europa. César bem melhor!",
            "date": "2018-10-21T09:16:24",
            "likes": "14",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Tamer Salmem",
                    "text": "Ainda bem que você não é flamenguista!",
                    "date": "2018-10-21T09:29:47",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Elinor Batalha",
                    "text": "Prestem atenção o Flamengo não tem goleiro, os 2 gols que o Diego levou contra o Corinthians foram frango e esse Cesar voces ja conhecem",
                    "date": "2018-10-21T09:43:23",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Abério Rodrigues",
            "text": "TANTO DIEGO ALVES , COMO DIEGO RIBAS....TEM QUE SER BANCO NESSE TIME...TIME QUE ESTÁ GANHANDO NÃO SE MEXE ENQUANTO A RENOVAÇÃO DE DIEGO, EU NÃO CONCORDO,....A IDADE CHEGOU....O CARA JÁ ESTÁ COM QUASE 34 ANOS, NÃO ESTÁ RENDENDO HÁ MUITO TEMPO, CASO RENOVEM, TEM QUE SER COM UM SALÁRIO ABAIXO DE 200 MIL....E TEM QUE SER BANCO SEMPRE.. INVESTE NO HERNANÉS, É DEZ VEZ MELHOR, É DECISIVO, SABE BATER FALTAS, SABE DEIXAR UM JOGADOR NA CARA DO GOL, COISA QUE ESSE DIEGO NÃO SABE.",
            "date": "2018-10-21T09:41:50",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cociflam",
            "text": "ISTO É UMA VERGONHA E MOSTRA QUE ESSA BAGUNÇA, ESSA ADMINISTRAÇÃO AMADORA DO BANDEIRA DE MELLO SE FICAR 100 ANOS NO PODER O FLAMENGO FICARÁ 100 ANOS SEM TÍTULOS - NA VÉSPERA DE UM JOGO FUNDAMENTAL, NA CASA DO ADVERSÁRIO O GOLEIRO TITULAR NÃO VIAJA POR CAUSA DE PROBLEMAS PARTICULARES - FALTA COMANDO E VERGONHA NA CARA A ESSES CARTOLAS DO FLAMENGO- QUEREM UM EXEMPLO DA SACANAGEM QUE SE FAZ NO FLAMENGO DO ( BANANA DE MELLO ? ) SE DIEGO ALVES FOSSE CONVOCADO PARA SELEÇÃO DA CBF ELE DEIXARIA DE VIAJAR COM A DELEGAÇÃO POR PROBLEMAS PARTICULARES ?",
            "date": "2018-10-21T01:37:15",
            "likes": "31",
            "unlikes": "153",
            "replies": [
                {
                    "name": "Jairo Amaral",
                    "text": "Por culpa do Diego Alves e Barbieri fomos eliminados da copa BR !",
                    "date": "2018-10-21T02:37:58",
                    "likes": "59",
                    "unlikes": "71"
                },
                {
                    "name": "Tamer Salmem",
                    "text": "Não imaginava que o Márcio Braga tinha tanto cabo eleitoral! Mas antes de roubarem novamente o Flamengo, voltem pra página do clube de vocês e vivam a realidade do rebaixamento mais uma vez. A Torcida do Flamengo dispensa adversários aqui, pois não precisamos de ibope com os 40 milhões de torcedores que temos!",
                    "date": "2018-10-21T09:35:10",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bill Oliveira",
            "text": "EU ACHO QUE TAMBÉM FICARIA NO BANCO DE RESERVAS E DEU ESSA DESCULPA",
            "date": "2018-10-21T08:14:36",
            "likes": "13",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cesar Novaes",
                    "text": "Ganhar bem do lanterna é obrigação para quem pensa em ser campeão!!!",
                    "date": "2018-10-21T08:43:45",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Edvaldo Campos",
                    "text": "o saldo de gols agora, é muito importante",
                    "date": "2018-10-21T09:15:47",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano",
            "text": "Conca jogou 12 meses ganhando uma fortuna e nem pisou no gramado kkk, esse aí é outro 1 milhão por mês e fez o que mesmo? kkkkkkkkkkk FICA BANANA DE MELO POR FAVORRRR!",
            "date": "2018-10-21T02:08:46",
            "likes": "11",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Jairo Amaral",
                    "text": "O César. na minha opinião embaixo das traves é melhor que o Diego Alves!",
                    "date": "2018-10-21T02:34:00",
                    "likes": "43",
                    "unlikes": "32"
                },
                {
                    "name": "Marcos Rosa",
                    "text": "Fabiano... Isso e inveja pq seu clube tá falido ?",
                    "date": "2018-10-21T09:14:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Ribeiro",
            "text": "SALARIO ATRASADO AGORA É QUESTAO PARTICULAR KKKKK",
            "date": "2018-10-21T08:38:34",
            "likes": "1",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Sena",
            "text": "Pô, me ferrou no cartola. Tem que deixar escalar outro",
            "date": "2018-10-21T08:48:20",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Delfim",
                    "text": "Banco de reservas JÁ!!! Simples, se o titular que estava provável não joga de última hora, o jogador reserva também entra no time do Cartola... Os caras não fazem pelo menos testa!!!! Enfim lá vamos nós com menos um por culpa do jogo!!!",
                    "date": "2018-10-21T09:00:30",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Elemilton Nascimento",
                    "text": "Vamos",
                    "date": "2018-10-21T09:06:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Filho",
            "text": "Banco pra ele... fosse jogo de semana que vem podia morrer o pai a mae ele ia para o jogo. BANCO.",
            "date": "2018-10-21T09:03:43",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laird Hamilton",
            "text": "Diego e melhor que Júlio César até ele reconhece e se retirou não ousou brigar pela vaga meo tendo idade.No tri 99, 00, 01, surgia um fenômeno mas depois azarado foi o mais vazado das copas",
            "date": "2018-10-21T08:19:08",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Marques",
            "text": "César é melhor, deixa o diego amarelão Alves no banco até o fim do ano para ele refletir.",
            "date": "2018-10-21T06:13:10",
            "likes": "34",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Ronaldo Silva",
                    "text": "qualquer um dá conta do recado. Agora temos goleiros!",
                    "date": "2018-10-21T07:45:09",
                    "likes": "32",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Dimas",
            "text": "Banco de reservas no Cartola JÁ",
            "date": "2018-10-20T18:00:19",
            "likes": "109",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Heloisa",
                    "text": "sim.ele reserva por que ta frangueiro.",
                    "date": "2018-10-21T01:41:58",
                    "likes": "23",
                    "unlikes": "21"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Araujo",
            "text": "Tem que permanecer com o César e Diego Alves vai pro banco um goleiro muito caro pra tá pegando os gols nos últimos jogos a nova diretoria deveria rever esse contrato com esse jogador",
            "date": "2018-10-20T18:26:50",
            "likes": "54",
            "unlikes": "78",
            "replies": [
                {
                    "name": "Atilio Pessotti",
                    "text": "Diego Alves é um líder em campo e isso o coloca como titular. Ser melhor ou pior nessa posição, o que manda é a confiança do time. Nesses jogos concordo com ele no banco. Mas precisaria de ritmo para pegar o Palmeiras.",
                    "date": "2018-10-20T19:58:32",
                    "likes": "60",
                    "unlikes": "4"
                },
                {
                    "name": "Bruno Fla",
                    "text": "Geral clica no verde ainda... pode ter liderança, mas o César é mais goleiro. Apesar de nao estar trabalhando tanto (se posiciona bem), teve 3 defesas difíceis que o Diego Alves tem deixado passar. Mas felizmente estamos bem de goleiro.. quem agarrar contra o palmeiras.. vai dar conta do recado.",
                    "date": "2018-10-21T01:20:28",
                    "likes": "52",
                    "unlikes": "9"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diego Dantas",
            "text": "aiii meu cartola!!!",
            "date": "2018-10-21T01:17:59",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Santos",
            "text": "César titular! Desde 2017 q ele merece a titularidade.",
            "date": "2018-10-20T18:35:03",
            "likes": "70",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Alline Silva",
                    "text": "Que o Flamengo tinha goleiro porque foi buscar goleiro David Santos explicar aí !",
                    "date": "2018-10-20T21:18:12",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Bruno Fla",
                    "text": "Pergunta a diretoria... O que o flamengo maos sabe revelar é goleiro. Sou mais o César. E ainda temos um goleiro de seleção pra ocupar a vaga em breve. A maior besteira que o flamengo fez foi trazer o Diego Alves... depois do Geovânio... mas quem jogar tem que dar o melhor.. ponto. Rumo ao Hépta.",
                    "date": "2018-10-21T01:15:19",
                    "likes": "10",
                    "unlikes": "18"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paramore",
            "text": "Espero Que esse braço de Jacaré nao volte CHUTOU DE LONGE É GOLLLLLLLLLLLLL",
            "date": "2018-10-20T23:52:55",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Alô nação Rubro Negra voces acha que o Flamengo vai ganhar de quanto do parana?? ja pensou 3 vitoria seguida com 3 a 0 seria bacana antes de enfrenta as peppa pig kkkkk",
            "date": "2018-10-20T22:09:25",
            "likes": "96",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rosivan Silva",
                    "text": "e meter mais 3 nos porcos, comedores de lavagem. kkkkkkkkk",
                    "date": "2018-10-20T22:39:52",
                    "likes": "49",
                    "unlikes": "2"
                },
                {
                    "name": "Walter Matos",
                    "text": "Hoje ficou bom pra mim. bacalhau perdeu e está afundando, fogareiro perdeu, idem, tricolor paulista tá naufragando. Enquanto isso..........",
                    "date": "2018-10-20T23:05:28",
                    "likes": "27",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wildman Oliveira",
            "text": "Diego ALVES É UMA MAE PRA TOMAR GOL DE FORA DA AREA..",
            "date": "2018-10-20T23:33:48",
            "likes": "29",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Tem que esperar o cesar dar motivo ,para ele (diego Alves) voltar a ser titular ,é assim que funciona uma empresa organizada e que esta buscando alguma coisa",
            "date": "2018-10-20T19:11:30",
            "likes": "55",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ana Mathias",
                    "text": "E empresário tb.",
                    "date": "2018-10-20T22:06:22",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Silva",
                    "text": "A fase do Cesar é melhor aonde??? O fluminense nem chutou bola no gol! o Diego Alves salvou em vários jogos. Agora é tudo ou nada tem jogar com quem é melhor o Diego Alves ta muito acima do Cesar. Vai esperar o Cesar entregar igual entregou contra Chapecoense no 1 turno pra voltar com o Diego Alves?",
                    "date": "2018-10-20T23:25:49",
                    "likes": "28",
                    "unlikes": "8"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fisk fla",
            "text": "Grande goleiro",
            "date": "2018-10-20T17:48:09",
            "likes": "105",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Edu Amorim",
                    "text": "Quem \"acha\" vive se perdendo...",
                    "date": "2018-10-20T19:38:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Alline Silva",
                    "text": "O Cesar pode está vivendo o melhor momento dele mais o Diego Alves nunca ser rerveva para o Cesar !",
                    "date": "2018-10-20T21:14:56",
                    "likes": "44",
                    "unlikes": "9"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Antonio Rossini",
            "text": "Diego Bracinho de T-Rex tá fora e Diego Enceradeira no banco! Beleza! Já garantimos os três pontos! SRN",
            "date": "2018-10-20T18:22:25",
            "likes": "50",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Antonio Rossini",
                    "text": "Kkkkkkkkkkk. Verdade, Marcos Teixeira! Mas já melhorou bastante!",
                    "date": "2018-10-20T21:52:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius",
                    "text": "Diego Alves pega muito... Bracinho de T-Rex elka",
                    "date": "2018-10-20T22:00:48",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eugênio Sarmento",
            "text": "O mais inteligente é continuar com o time que engrenou, sem os dois Diego. Um está deixando passar qualquer bola, como aconteceu contra o Corinthians, o outro prende a bola e corre sempre em direção a lateral do campo.",
            "date": "2018-10-20T21:45:42",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson Costa",
            "text": "se o flamengo ganhar do parana pode ver o titulo",
            "date": "2018-10-20T21:32:42",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sem-diego-alves-mas-com-diego-fla-viaja-para-enfrentar-o-parana-neste-domingo.ghtml"
}