{"id": 7060, "team_id": 13, "date": "17/09/2018", "author": " Amanda Kestelman, Cahê Mota e Marcelo Baltar", "title": " Desempenho em queda e poucos resultados positivos: diretoria do Flamengo se reúne para discutir futuro de Barbieri   Em reunião que ocorre toda segunda-feira,  direção do clube avalia mudanças no comando. Nos bastidores, há quem defenda troca de treinador para \"salvar a temporada\"", "text": " De volta ao mata-mata da Libertadores após oito anos, classificado na Copa do Brasil e líder do Brasileiro durante quase todo o primeiro turno... Os rubro-negros, de fato, tinham motivos para otimismo. Mas, em dois meses, muita coisa mudou. Sob pressão, o Flamengo tenta juntar os cacos para evitar um novo fim de ano melancólico.  Internamente, foi intensificada uma forte cobrança para que mudanças sejam feitas o quanto antes no departamento de futebol. A diretoria se reunirá, como de costume. O encontro é previsto para a noite desta segunda-feira.  Em pauta, a discussão se mudanças serão feitas ou não no comando do time antes da semifinal da Copa do Brasil - dia 26, contra o Corinthians. Nada está descartado, já que não há consenso.  Eduardo Bandeira de Mello é defensor da manutenção do treinador. O presidente, inclusive, garantiu de forma enfática, após o empate com o Vasco em Brasília, que Maurício Barbieri segue no comando. Ele tem ao seu lado o diretor Carlos Noval. O cenário, no entanto, não é tão simples. O vice de futebol, Ricardo Lomba, vive situação desconfortável.    Vice de futebol e candidato na eleição presidencial de dezembro, Lomba é pressionado - e isso aumentou após o resultado contra o rival, no sábado. Apesar de reconhecer méritos do futebol e ter sido entusiasta da efetivação de Barbieri, ele é cobrado por seus aliados políticos a promover logo a troca. Seus apoiadores também temem que o desempenho do futebol prejudique sua campanha.  Impulsionada pelo cenário eleitoral, a Gávea está em ebulição. Desde a eliminação na Libertadores e das derrotas para Ceará e Internacional, há quem defenda nos bastidores a troca imediata de treinador para “tentar salvar” a temporada. Há uma ala dentro do clube que reforça que os próximos jogos podem definir praticamente todo o ano do Flamengo.  Os mesmos aliados que pressionam Lomba pela mudança abrem o catálogo de opções: Vanderlei Luxemburgo, Dorival Júnior e Levir Culpi. Os dois primeiros, por sinal, trabalharam na primeira gestão de Bandeira.  Depois de muito tempo, o Rubro-Negro terá uma semana cheia de trabalho. O Campeonato Brasileiro ainda não está perdido, mas a Copa do Brasil parece ser o único sonho palpável, neste momento. E a situação está longe de ser confortável. Após empate com o Corinthians no Maracanã, o Flamengo terá de buscar em São Paulo a vaga na final no dia 26. Uma nova eliminação praticamente colocaria fim no sonho de título em 2018.    Uma sucessão de tropeços minou, pouco a pouco, as esperanças dos rubro-negros. A derrota para o São Paulo, no primeiro jogo após a Copa, é emblemática. A expectativa era que a gordura na liderança aumentasse para sete confortáveis pontos. No entanto, a diferença caiu para um, e não demorou para o Tricolor tomar a ponta. Depois passaram Inter, Palmeiras, veio a queda na Libertadores para o Cruzeiro...  A distância para o líder atualmente é de cinco pontos - pode aumentar para sete caso o Inter vença a Chapecoense nesta segunda. Grande, mas o que realmente desanima os torcedores é o futebol apresentado. Dos últimos 15 pontos disputados no Brasileiro, o Flamengo somou apenas cinco, sendo que quatro jogos foram contra equipes que estão brigando na parte de baixo da tabela.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/desempenho-em-queda-e-poucos-resultados-positivos-cupula-do-fla-se-reune-para-discutir-futuro-de-barbieri.ghtml"}