{
    "time": "flamengo",
    "date": "04/08/2018 17h54",
    "title": "Bandeira: “Não passa pela minha cabeça nenhum tipo de desvio profissional do Guerrero”. Após notícia de coluna em que o Flamengo teria exames que comprovam que atacante não está lesionado, presidente rubro-negro defende jogador e diz que ainda tem esperança em renovar o contrato",
    "author": "Raphael Zarko",
    "text": [
        "Eduardo Bandeira de Mello segue confiante na renovação de Guerrero com o Flamengo. O presidente rubro-negro defendeu o jogador neste sábado, antes da partida contra o Grêmio, ao afirmar que não acredita que o peruano possa estar simulando problemas físicos para não atuar a sétima partida pelo Brasileiro.",
        "Neste sábado, a coluna de Ancelmo Góis no jornal O Globo publicou que o Flamengo tinha exames que comprovam que Guerrero não tem qualquer problema físico - o peruano se queixa de dores na coxa e, por isso, não viajou com o elenco para Porto Alegre.",
        "- Eu acho impossível de se imaginar que um jogador, excelente profissional como o Guerrero sempre foi, que inclusive jogou uma partida em Brasília contra o Vasco 24h depois de um jogo contra a seleção peruana e uma viagem de avião, pudesse ser instado ou convencido a desrespeitar o seu contrato e evitar jogar a sétima partida. Não passa pela minha cabeça nenhum tipo de desvio profissional do Guerrero - disse Bandeira.",
        "O presidente do Flamengo afirmou ainda que segue esperançoso de renovar o contrato de Guerrero, que acaba no dia 10 de agosto.",
        "- Continua jogador do Flamengo até o dia 10. É claro que temos esperança na renovação.",
        "Um acordo de renovação é considerado cada vez mais difícil nos bastidores, principalmente por divergências em relação ao tempo de contrato: Guerrero pede três anos, e o Flamengo acena com um ano e meio. Neste contexto, Bandeira é um dos poucos entusiastas da permanência do peruano.",
        "Um exame de imagem no início da semana detectou edema muscular na coxa direita de Guerrero. Publicamente, o Flamengo não se indispõe com o jogador, mas internamente há avaliação de que o jogador está se preservando, sem fazer o tipo de sacrifício que já fez - como no exemplo dado por Bandeira na entrevista.",
        "Caso jogue a sétima partida pelo Flamengo no Brasileiro, Guerrero não poderia se transferir para outra equipe da Série A. Pela Copa do Brasil e pela Libertadores, o atacante já não pode defender outro time, pois atuou pelo Rubro-Negro.",
        "Procurada pela reportagem, a assessoria de imprensa de Guerrero não quis se manifestar sobre o assunto e a nota publicada na coluna de Ancelmo Góis.",
        "Sinta o orgulho de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Edilson Moura",
            "text": "Bom dia Nação! Com todo respeito aos comentários, me permita discordar da maioria! Para que o centroavante faça gols, é necessário que a bola chega nele com condições para o tal. Não tenho visto isso acontecer no Flamengo. Tudo bem temos que cobrar mesmo. No último jogo, não chutaram uma bola no gol do Grêmio, não acertaram um colbrança de falta e nenhum cruzamnto na área! Desculpa-me más não dá para culpar o Guerrero nem o Dourado!!",
            "date": "2018-08-06T10:09:43",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "O Flamengo é efetivo e forte nas primeiras três linhas do campo. Quando chega próximo da área não se agrupam nem dão opção a passe mais agudo. O pior, quando há possibilidade de chute, nao levantam a cabeça para dar opção de conclusão para um melhor posicionado. Desta forma (4,1,4,1), impossível um centroavante de oficio ser goleador. Nem Guerrero, nem ninguém. Melhor jogar sem um 9 de oficio.",
                    "date": "2018-08-06T10:56:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Almeida",
                    "text": "O Uribe ficou o jogo todo contra o Grêmio sem receber a bola. Com certeza o Diego fez falta nesse dia.",
                    "date": "2018-08-06T11:02:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Arcanjos",
                    "text": "Edilson, eu falo a mesma coisa sempre, mas o torcedor tem dificuldade de entender o básico, lastimável... Marcelo, o problema, é que o pessoal acha que o Diego precisa resolver tudo, e veja quantos falam mal do Diego, e velho, o cara se entrega em campo pelo Flamengo, a torcida do Flamengo é MUITO ingrata. Se o Vitinho não vingar, vão culpar a diretoria, mas TODOS estavam falando que deveria contratá-lo, mas o torcedor quer sempre arruar culpados.",
                    "date": "2018-08-06T12:14:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Santos",
            "text": "O Flamengo é efetivo e forte nas primeiras três linhas do campo. Quando chega próximo da área não se agrupam nem dão opção a passe mais agudo. O pior, quando há possibilidade de chute, nao levantam a cabeça para dar opção de conclusão para um melhor posicionado. Desta forma (4,1,4,1), impossível um centroavante de oficio ser goleador. Nem Guerrero, nem ninguém. Melhor jogar sem um 9 de oficio.",
            "date": "2018-08-06T10:56:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Almeida",
            "text": "O Uribe ficou o jogo todo contra o Grêmio sem receber a bola. Com certeza o Diego fez falta nesse dia.",
            "date": "2018-08-06T11:02:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Arcanjos",
            "text": "Edilson, eu falo a mesma coisa sempre, mas o torcedor tem dificuldade de entender o básico, lastimável... Marcelo, o problema, é que o pessoal acha que o Diego precisa resolver tudo, e veja quantos falam mal do Diego, e velho, o cara se entrega em campo pelo Flamengo, a torcida do Flamengo é MUITO ingrata. Se o Vitinho não vingar, vão culpar a diretoria, mas TODOS estavam falando que deveria contratá-lo, mas o torcedor quer sempre arruar culpados.",
            "date": "2018-08-06T12:14:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Almeida",
            "text": "Ele quer sair do flamengo, mas não quer pedir as contas.",
            "date": "2018-08-06T11:01:13",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Lemos",
            "text": "O Bandeira de Melo foi um mostro nas finanças do flamengo, mas na gestão do futebol está sendo um desastre, falar em renovação com Guerreiro, é brincadeira. Guerreiro não dá maisssssssssssssss, pelo amor de DEUS. O flamengo não precisa de Guerreiro tem o Lincom, melhor,mais novo, e da base.",
            "date": "2018-08-06T10:04:24",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samoel Freitas",
            "text": "Cara não entendo todo esse apego a um jogador caro, que não faz o que se espera dele dentro de campo que é gol. Poxa manda essa tranqueira embora e leva junto o Dourado",
            "date": "2018-08-06T08:37:33",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Henrique",
            "text": "Parmera Não tem copinha, não tem mundial! Não tem copinha, não tem mundial! Não tem copinha, não tem mundial! Não tem copinha, não tem mundial! Não tem copinha, não tem mundial!",
            "date": "2018-08-06T07:08:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Pimenta",
            "text": "Palmeiras time mais rico das Américas e maior campeão do Brasil. Os urubus sem teto só no cheirinho novamente !!!",
            "date": "2018-08-04T22:17:00",
            "likes": "29",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Palmeiras vai se quebrar e vamos rir muito...",
                    "date": "2018-08-04T23:13:11",
                    "likes": "26",
                    "unlikes": "8"
                },
                {
                    "name": "Castilho Neto",
                    "text": "Quem te perguntou alguma coisa, pepa?",
                    "date": "2018-08-05T11:56:41",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE - A CBF reconheceu a Taça Brasil e o Roberto Gomes Pedrosa como campeonatos brasileiros,o que rendeu títulos ao Palmeiras e outros como Botafogo e Santos.Quanto ao Roberto Gomes Pedrosa,concordo plenamente.Era mesmo um campeonato brasileiro,mas a Taça Brasil era disputada na primeira fase por muitos clubes,na maioria do Nordeste e Cariocas e Paulistas já entravam nas semi-finais e faziam a final,o que só não aconteceu uma vez,quando o Bahia foi campeão.Este título,o Bahia merece.Os demais,cariocas e paulistas não merecem de forma alguma.",
                    "date": "2018-08-05T15:47:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Palmeiras vai se quebrar e vamos rir muito...",
            "date": "2018-08-04T23:13:11",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Castilho Neto",
            "text": "Quem te perguntou alguma coisa, pepa?",
            "date": "2018-08-05T11:56:41",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soraya Castro",
            "text": "JARBAS CASTRO ESCREVE - A CBF reconheceu a Taça Brasil e o Roberto Gomes Pedrosa como campeonatos brasileiros,o que rendeu títulos ao Palmeiras e outros como Botafogo e Santos.Quanto ao Roberto Gomes Pedrosa,concordo plenamente.Era mesmo um campeonato brasileiro,mas a Taça Brasil era disputada na primeira fase por muitos clubes,na maioria do Nordeste e Cariocas e Paulistas já entravam nas semi-finais e faziam a final,o que só não aconteceu uma vez,quando o Bahia foi campeão.Este título,o Bahia merece.Os demais,cariocas e paulistas não merecem de forma alguma.",
            "date": "2018-08-05T15:47:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeirense",
            "text": "Vem pro Verdão Guerrero, aí só vai ficar no cheirinho",
            "date": "2018-08-04T21:20:50",
            "likes": "50",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Adriano Pimenta",
                    "text": "Palmeiras o maior Campeão do Brasil e os urubus sem teto só no cheirinho!!",
                    "date": "2018-08-04T22:18:50",
                    "likes": "19",
                    "unlikes": "21"
                },
                {
                    "name": "Getulio Goncalves",
                    "text": "Manda esse enganador embora. O que estão esperando?",
                    "date": "2018-08-04T22:41:07",
                    "likes": "32",
                    "unlikes": "3"
                },
                {
                    "name": "Cleber Gaziro",
                    "text": "Verdão, não consegue ganhar do Bahea e do America Mg. kkkkkk",
                    "date": "2018-08-05T20:36:11",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuel Paiva",
            "text": "O pior cego é aquele que não quer enxergar a realidade. É notória a má vontade do jogador para entrar em campo, visto o histórico da empresa que o agencia. Podem anotar: Guerrero vai assinar com outro clube brasileiro mesmo que a diferença em relação a proposta do Flamengo seja pequena e vai acionar o Flamengo na justiça para receber os salários do período em que estava afastado. Jogador normal caminhando para o final da carreira que vai querer fazer o pé de meia a qualquer custo.",
            "date": "2018-08-05T20:34:52",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Monteiro",
            "text": "Deixe este tal Guerrero ir embora....já deu o que tinha.",
            "date": "2018-08-05T20:14:26",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dicastro",
            "text": "Começou a palhaçada de poupar jogador!!!!",
            "date": "2018-08-04T20:52:44",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Estraga Prazeres",
                    "text": "Tinha que ter poupado jogador hoje sim. Os caras ficam desgastados e perdem jogo importante. Só que o mais importante é poupar mesmo e botar time reserva, não time misto.",
                    "date": "2018-08-04T21:15:49",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Dicastro",
                    "text": "Me poupem vocês!",
                    "date": "2018-08-05T18:59:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Dicastro",
                    "text": "Também vou pedi meu patrão para me poupar. Vai que cola!",
                    "date": "2018-08-05T19:00:18",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Bakko",
            "text": "que venha dia 10 logo e esse poste vaze.",
            "date": "2018-08-05T20:03:46",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soraya Castro",
            "text": "JARBAS CASTRO ESCREVE- Querido Eduardo,me desculpe,mas pela minha cabeça passa sim.E o Guerrero ,diante da incerteza,não está errado em tentar não fechar o mercado nacional para ele,claro.",
            "date": "2018-08-05T15:36:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Bakko",
                    "text": "Mas ta errando em pedir condições exageradas (seja valores ou tempo de contrato) pra quem corre o risco de voltar a ser suspenso devido ao caso de doping depois de ser votado, e também pq já está com idade avançada..ta se achando CR7?",
                    "date": "2018-08-05T19:58:48",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Tem que revonovar!!! Um nasceu para o outro! Um é o time do cheirinho e o outro gosta de cheirar!",
            "date": "2018-08-05T17:02:12",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Augusto",
            "text": "Cara está em fim de carreira quer 3 anos de contrato vai jogar na China, Arábia, Usa, ou seja, vai jogar onde não tem pressão nem tem futebol porque aqui esse cara nunca jogou e olha que sempre admirei o trabalho de pivo que ele faz mais bola na rede mesmo ele não sabe como fazer. Vai com Deus PATETA .",
            "date": "2018-08-05T16:14:43",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Junior",
            "text": "É simples. Não tem contrato, ou está no fim, como é o caso, então é melhor não jogar. Aliás não está jogando nada faz tempo. E olha que eu acho ele melhor do que todos que estão no Flamengo. Mas não faz gol. Vizeu engoliu ele e o Dourado. Agora o Lincoln está engolindo, aos poucos o Dourado e o Uribe.",
            "date": "2018-08-05T15:44:33",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "Fica Guerrero!!",
            "date": "2018-08-05T14:44:58",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Carvallho",
            "text": "JÁ ESTOU DE SACO CHEIO QUE GUERRERO É UM ÓTIMO PIVÔ,TEM UMA MÉDIA RIDÍCULA DE 0,39 GOL POR PARTIDA,CENTRO AVANTE TEM QUE FAZER GOLS,1 MILHÃO POR MÊS E NÃO ENTREGA NADA,VAI PRO PERU E FICA POR LÁ MESMO.",
            "date": "2018-08-05T13:39:38",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Cordeiro",
                    "text": "Contratamos ao Corinthians um 9 que jamais foi 9... Pra jogar de pivô, manda pro basquete para jogar com Olivinha e Marquinhos... R$930 mil / mês pra fazer 6 gols, manda embora e coloca o Réver de centroavante...",
                    "date": "2018-08-05T14:10:26",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Souza Junior",
            "text": "Inocente Bandeira Mello, confia no Guerrero. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-04T21:58:00",
            "likes": "84",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jackson Lima",
                    "text": "isso deveria ser um acorde de cavalheiros e realmente ele nao jogar até resolver esse imbrolio",
                    "date": "2018-08-04T22:14:37",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Campos",
                    "text": "Primeiro que o EBM não defendeu o Guerrero, só disse que é difícil entender que um profissional possa simular uma lesão para não ter que jogar a \"sétima partida\", até porque ele simplesmente poderia ter pedido para não jogar até resolver a situação contratual, ou seja, não precisa de fingimento!",
                    "date": "2018-08-04T22:35:16",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Moisés",
                    "text": "Guerreiro já era, já está velho para futebol de alto nível, Flamengo deveria era processar ele e a seleção do Peru e pedir uma indenização pelo ocorrido,8 acabou dando vários prejuízos aos cofres rubro negro. Fato.",
                    "date": "2018-08-04T23:01:16",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Campos",
                    "text": "Sei que o Guerrero está devendo e muito com a camisa do Fla, mas desses que chegaram: Dourado e Uribe - até agora não foram melhores que ele!",
                    "date": "2018-08-05T00:04:58",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Mico Baiano",
                    "text": "Verdade, não melhor que ele , sobre idade a mesma de Felipe Mello, um ano mais que CR7, etc",
                    "date": "2018-08-05T01:37:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cleber Gaziro",
                    "text": "Jorge Campos vc quer comparar o Dourado que chegou tem uns 3 meses e o Uribe que tem um mês e 4 jogos com o inútil que esta a 3 anos me fazendo passar raiva ? Tá de brincadeira neh, vc deve ser vascaindo.",
                    "date": "2018-08-05T13:45:22",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alline Silva",
            "text": "O presidente Eduardo Bandeira de Mello ama o Guerrero então deixa eles se entende!",
            "date": "2018-08-05T10:10:12",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Daniel Ribeiro",
                    "text": "Ele podia alugar um apartamento e morar com ele logo, né? kk",
                    "date": "2018-08-05T12:21:13",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Laudison",
            "text": "Neguinho parece nao entender de futebol, Guerrero e um excelente jogador o fato de nao fazer muitos gols nao significa que e ruim. Da maneira que o Flamengo vem jogando com mais determinacao e garra, tenho a certeza de que a bola ira sobrar mais para ele. O cara tem um tremendo dominio, e e muito dificil de errar passes, e alem de tudo prende quase toda a defesa adversaria. Sou sim, sou a favor da renovacao do Guerrero por mais 2 anos. Se o nosso presidente conseguir reduzir o salario dele e ele aceitar, a torcida tem a obrigacao de apoia-lo. SRN.",
            "date": "2018-08-05T12:20:33",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Ribeiro",
            "text": "Política de bom moço que o Bandeira faz. Está sacramentado. Com as duas aquisições para o ataque, Guerrero está fora. Esse papo amigo não cola.",
            "date": "2018-08-05T12:17:44",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Leitao",
            "text": "Senta e decide logo, se não vai renovar, libera o jogador, fica esse jogo de empurra. Eu acho que não vale a pena renovar. Vai sair do Flamengo e ganhar bem menos.",
            "date": "2018-08-05T12:09:29",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Esse cara ja mostrou que nao quer nada,pois ja foi punido pela fifa e absorvido,ele e iqual a mulher de bandido ,quanto mais apanha,mais gosta,e mais um Adriano Imperador da vida,acabando a carreira por causa das brogas",
            "date": "2018-08-05T12:02:56",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rapozeiro Silva",
            "text": "Não adianta ter Cavani, Kane, Soares, ... no seu time, se eles não tiverem motivados pra jogar na equipe. Portanto, não adianta ter Guerrero no Flamengo se ele, não tá nem aí pro Clube!!!",
            "date": "2018-08-05T09:10:04",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Cedro",
                    "text": "Diretoria pusilâmine! o jogador Guerrero faz o que quer.",
                    "date": "2018-08-05T09:34:21",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Gelson Viana",
                    "text": "renova logo com o guerreiro flamenguista adora um noiado",
                    "date": "2018-08-05T11:42:51",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Braga Mello",
            "text": "Vida que segue! Vamos viver o presente lutando pelo futuro! Deixa Guerrero pra lá e vamos focar nos futuros títulos que estão por vir!",
            "date": "2018-08-04T18:07:00",
            "likes": "186",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Rodrigo Franco",
                    "text": "ninguém percebeu que ganhamos muitos e muitos jogos quando ele não estava jogando?",
                    "date": "2018-08-04T18:30:35",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Silva",
                    "text": "Guerreiro é o pior profissional que já atuou no flamengo.",
                    "date": "2018-08-04T18:37:23",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Natal Moraes",
                    "text": "Anselmo Gois ta certo, ele nao tem nada, e nao vai jogar em nenhum clube brasileiro se quiser continuar com o salario q ganha no Fla e por 3 anos de contrato. Muito menos nos outros paises sulamericanos, so se for pra china ou Arabia.",
                    "date": "2018-08-04T18:40:37",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Natal Moraes",
                    "text": "Apagaram meu segundo post só pq eu falei que clubes brasileiros nao deveriam comprar nenhum jogador Peruano por conta deles terem entregado o jogo na copa de 1978 pra Argentina q eliminou o Brasil ? isso foi confirmado em reportagem pelo goleiro \"peruano\" q era argentino naturalizado. Brsileiro esquece rapido das coisas. Nao apaguem esse post nao pq isso foi provado, nao é fake não.",
                    "date": "2018-08-04T18:52:00",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Conceição",
                    "text": "Será que ele pensa ser indispensavel? É muita prepotência desse jogador mediano.",
                    "date": "2018-08-04T18:52:29",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Presidente acordar! Não vai fazer a maior besteira da historia do Flamengo de renovar com esse inútil. O que esse cara fez pelo Flamengo para vc querer renovar?",
                    "date": "2018-08-04T18:53:57",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Mick Ralph",
                    "text": "Sim, muitos títulos, igual ano passado, vice da CB, vice da Sula e agora seremos vice do Brasileirão, tríplice coroa, TMJ.",
                    "date": "2018-08-04T18:59:26",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Edilson Santos",
                    "text": "Tá na hora do Guerrero pensar se vai ter um clube no Brasil com condições financeiras e disposto a pagar a fortuna que ele tá pedindo se luvas. Na realidade é o Flamengo quem tem a prerrogativa de querer renovar ou não, e por quê valores.",
                    "date": "2018-08-04T19:00:02",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Vascão",
                    "text": "Os títulos estão vindo mesmo... ops 2x0 grêmio reserva ! kkkkkkkkkkkkkkkkkkkkkkkk O cheirinho em 2018 continua",
                    "date": "2018-08-04T21:04:22",
                    "likes": "16",
                    "unlikes": "10"
                },
                {
                    "name": "Marco Silva",
                    "text": "depois vao vir os titulos protestados kkkk",
                    "date": "2018-08-04T21:34:56",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Moisés",
                    "text": "Guerreiro já era, já está velho para futebol de alto nível, Flamengo deveria era processar ele e a seleção do Peru e pedir uma indenização pelo ocorrido, acabou dando vários prejuízos aos cofres rubro negro. Fato.",
                    "date": "2018-08-04T23:01:00",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Bandeira seu talento é para pagar contas , entrada saida credito debito saldo positivo, nisso tu é bom , deixa o futebol para alguuem mais cascudo no assunto , pois já vamos pra 5 anos do ultimo titulo aquela CB dos tempos das vacas magras",
                    "date": "2018-08-05T11:40:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Gerson O.thiem",
            "text": "Guerrero faz um favor à vc e à nós rubro-negros....vaza logo!",
            "date": "2018-08-05T11:17:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mendes",
            "text": "Erro grotesco do Brabiere, tirar os dois jogadores da defesa que vinham dando certo e colocar Juan que não vinha jogando foi burrice.",
            "date": "2018-08-05T10:47:41",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Quanto ficou Grêmio reserva x Flamengo ????",
            "date": "2018-08-04T22:43:52",
            "likes": "17",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Ficou no cherinho de novo.. Amanha eh segue o vice lider kkkkkkkkkkk.... Hepta so o timao...",
                    "date": "2018-08-04T23:12:24",
                    "likes": "15",
                    "unlikes": "9"
                },
                {
                    "name": "Jorge Campos",
                    "text": "Quem está na frente no Brasileirão: Flamengo ou o Grêmio reserva/titular?",
                    "date": "2018-08-04T23:20:46",
                    "likes": "20",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Arruda",
            "text": "Matadores de contra ataque. Ele e o Diego!",
            "date": "2018-08-05T09:52:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Presidente banana, fica alimentando conversa com Guerrero, manda logo esse infeliz embora. Não vai deixar saudade nenhuma.",
            "date": "2018-08-05T09:50:41",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mico Baiano",
            "text": "Reduzindo vencimentos, e prazo de contrato. Não tenho dúvidas ou críticas , excelente atacante, melhor que todos que temos",
            "date": "2018-08-05T01:36:28",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rapozeiro Silva",
                    "text": "Concordo, mas nas partidas que jogou esse ano pelo mengão. Não se comprovou a eficiência que tinha antes. Tá muito discreto, pra não dizer neutro no Mengão. Duvido que ele tenha total apoio do grupo de jogadores.",
                    "date": "2018-08-05T09:07:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Carvalho",
            "text": "Olha Bandeira, te respeito demais, mas toda vez que leio ou ouço vc falando do Guerrero, me da nojo. Não precisa ter bola de Cristal pra saber que o jogador está fingindo contusão. ELE NÃO QUER MAIS JOGAR NO FLAMENGO ENTENDEU ? Deixa essa porcaria ir embora! Não vale metade que vcs pagam !",
            "date": "2018-08-05T01:50:13",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edson Nascimento",
                    "text": "tecnicamente ,muito bom mas não faz gol . custo beneficio, nenhum . libera o cara e parte pra outro, pô .",
                    "date": "2018-08-05T06:48:19",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Rapozeiro Silva",
                    "text": "Só que o Guerrero esqueceu que o Flamengo saiu prejudicado, quando o jogador foi positivo nos exames de doping. E deu cocaína, um fato grave no mundo esportivo.. Ele pode enganar a comissão antidoping, com essa historinha de chá, mas enganar o torcedor brasileiro não engana não. Qualquer peladeiro saca que ele tá de corpo mole. Tá nem aí pro Mengão!!!! Depois do dia 10, saberemos qual era a desse cara!!!",
                    "date": "2018-08-05T09:03:58",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Campos",
            "text": "Título da matéria muito incoerente. Primeiro que o EBM não defendeu o Guerrero, só disse que é difícil entender que um profissional possa simular uma lesão para não ter que jogar a \"sétima partida\", até porque ele simplesmente poderia ter pedido para não jogar até resolver a situação contratual, ou seja, não precisa de fingimento!",
            "date": "2018-08-04T22:34:41",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Galvão",
            "text": "Só pode que esses dois têm um caso.",
            "date": "2018-08-05T07:39:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dente Direto",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Gayrrero F U D E N D O aMULAMBADA",
            "date": "2018-08-04T22:32:47",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Souza",
            "text": "Eai galera Corinthians ou Palmeiras ?",
            "date": "2018-08-05T02:10:41",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Souza",
            "text": "Eai galera Corinthians ou Flamengo ?",
            "date": "2018-08-05T02:10:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Gaziro",
            "text": "Bandeira para de se intrometer no futebol toda vez que isso aconteceu deu caca, pelo amor, se o Guerrero que 90% da torcida quer ver pelas costas renovar, todo mundo já saberá quem culpar, VOCÊ.",
            "date": "2018-08-05T00:36:58",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Ribeiro",
                    "text": "Fora Guerrero..",
                    "date": "2018-08-05T01:10:46",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "João Neto",
                    "text": "Guerreiro jogou bem, só que é caro de mais, deve existir um respeito entre o jogador e o clube, pois a diretoria respeita essa boa relação entre ambos. Deixa rolar, ambos sabem o que estão fazendo.",
                    "date": "2018-08-05T01:57:30",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jordan Freitas",
            "text": "Sobe o Vitor \"Touro\" Gabriel da base para o profissional!",
            "date": "2018-08-04T22:12:00",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sem Piedade",
            "text": "Todos com o Vascão amanhã !!!!!! Segue o Vasco !!!!!! SV/+/ kakakakakakakakakaka",
            "date": "2018-08-04T22:10:12",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Guerrero, é MER.CENÁRIO! !!",
            "date": "2018-08-04T21:22:15",
            "likes": "54",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Ele avisou que no Brasil só jogava no Corinthians... Sujeito de palavra esse Guerrero kkkkkkkkkkkk Esse CLUBECO SEM MUNDIAL, sem estádio, REBAIXADO no carioquinha de 33 , que pagou a lusinha para não cair de novo é a chacota do futebol brasileiro kkkkkk",
                    "date": "2018-08-04T21:59:35",
                    "likes": "17",
                    "unlikes": "6"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Ue qdo saiu do Corinthians. Era o craque... Cala buca urubu otario",
                    "date": "2018-08-04T22:00:40",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leonardo Conduru",
            "text": "Flamengo foi muito mal escalado. Quem entrou jogou mal e foram os responsáveis diretos pela derrota. Paquetá tem que parar em dar showzinho particular. Errou muito. Notas: D. Alves, nota 6; Rodinei, nota 3; Thuler, nota 3; Juan, nota zero, culpado nos dois gols do time de aspirantes do Grêmio; Renê, nota 1, muito mal; Cuéllar, nota 6; L. Paquetá, nota 2, muito mal; Vitinho, nota 3; E. Ribeiro, nota 5; Jean Lucas, nota zero, o pior de todos; Uribe, muito mal, nota 1; Geovânio, nota 2; Lincoln, nota 5; Marlos, nota zero, péssimo. Barbieri, nota 2.",
            "date": "2018-08-04T22:00:32",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Branco",
            "text": "Pra quê? É final de carreira, não produz",
            "date": "2018-08-04T20:58:05",
            "likes": "76",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Aldelir Silva",
                    "text": "DESDE QUE CHEGOU AO FLAMENGO ESSE GUERRERO VEM ENGANANDO , SIMULA CONTUSÕES , FORÇA CARTÕES , NÃO SE ESFORÇA EM CAMPO E O BANDEIRA OU FINGE OU NÃO ENXERGA NADA .",
                    "date": "2018-08-04T21:45:19",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Souza Junior",
                    "text": "Mas nenhum deles ganha 1 milhão.",
                    "date": "2018-08-04T22:00:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Rinaldo Seixas",
            "text": "Demonstra bem como presidente é ótimo administrador , mas para o futebol ta longe de ter as manhas, quando foi o ultimo gol do Guerrero pelo FLA? vivia com a cabeça na seleção do país dele, muito melhor prestigiar os mlks da base puxa Victor Gabriel da base da rodagem para ele para o Lincon, triste ver um Geovanio, um Vitinho hoje no jogo,time para pegar moral novamente demora umas 10 rodadas dai já eraSRN",
            "date": "2018-08-04T21:52:38",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Klein",
            "text": "O Flamengo não tem e dificilmente terá um centro avante como o Guerrero, com sua raça ajuda e muito o time, além de muito boa técnica, tem a grande característica de ganhar muitas dividias e bolas parecidas perdidas . Com ele o time joga e ataca mais !",
            "date": "2018-08-04T18:34:57",
            "likes": "29",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Herminio Meaurio",
                    "text": "Caí, caí!!",
                    "date": "2018-08-04T21:26:55",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "Raça??? So se o cachorro dele tiver... o cara trota em campo... pare...",
                    "date": "2018-08-04T21:44:23",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raphael Gardi",
            "text": "QUE BANDEIRA JOGAR COM TIME TITULAR E PERDER PARA O TIME DE RESERVAS DO GUEIMIO. AS PIRIGUETES MULAMBAS DA FLAGUEI AS FAMOSAS RUBRONECAS ESTÃO COM O CUELLAR ASSANDO. KKKKKKK............SROSAN!",
            "date": "2018-08-04T21:43:20",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Vascão",
            "text": "Vem pro maior do RJ, Guerrero ! O Gigante é o único clube desse estado que tem estádio ! Chega de ficar só no cheirinho",
            "date": "2018-08-04T21:39:20",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauber Andress",
            "text": "Manda o Guerrero embora pq o tal do Uribe resolve, perde gols que é uma beleza!",
            "date": "2018-08-04T21:38:04",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauber Andress",
            "text": "O Lincol com 15 minutos em capo fez mais do que o tal do Uribe no jogo todo, mas eles insiste com esse filho do Herinque dourado.",
            "date": "2018-08-04T21:37:32",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Crispim",
            "text": "Algumas verdades: 1) Diego faz muita falta; 2) Jean Lucas só deve entrar jogando contra equipes maIs frágeis; 3) Para o Jusn não dá mais; 4) Precisamos de mais um zagueiro; 5) Rodnei compromete a equipe jogo após jogo; 6) Geuvanio tem que voltar para a China; 7) O time não consegue mais chegar com perigo ao gol. É preciso diagnosticar e resolver isso com urgência.",
            "date": "2018-08-04T21:01:54",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Silva",
                    "text": "faltou a 8,9 10, ...........",
                    "date": "2018-08-04T21:35:39",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/bandeira-nao-passa-pela-minha-cabeca-nenhum-tipo-de-desvio-profissional-do-guerrero.ghtml"
}