{"id": 7314, "team_id": 13, "date": "17/07/2018", "author": " Caio Blois e Daniel Mundim", "title": " Fifa respeita decisão de tribunal suíço, mas CBF espera ofício para liberar Guerrero Ao GloboEsporte.com, entidade máxima do futebol comunica que não se opõe ao efeito suspensivo provisório ao atacante peruano. Flamengo aguarda documentos para ter segurança em escalá-lo", "text": " A Fifa comunicou, nesta terça-feira, que respeita a decisão do Tribunal Federal de Lausanne, que concedeu efeito suspensivo provisório ao atacante Guerrero. Procurada pelo GloboEsporte.com, a entidade máxima do futebol informou, por email, que \"cumpre a decisão\". No entanto, a CBF ainda não recebeu um ofício com a posição da Fifa.  O Flamengo espera que possa receber a confirmação sobre a situação do jogador em breve. Entretanto, a CBF afirmou, ao GloboEsporte.com, que aguarda a documentação necessária para mudar o status de Guerrero na pré-súmula, sistema implantado em 2015 que indicam risco ao escalar um atleta. No momento, o peruano está \"com restrições\".  - Essa informação é nova, eu ainda não tinha. Mas ele é sim uma das opções. Estando liberado, claro, é uma opção que tenho. Estamos aguardando uma posição oficial da CBF para saber se podemos escalar o Guerrero - disse o técnico  nesta terça.  Em tese, o atacante está liberado para jogar. No entanto, faltam as manifestações oficiais de todos os órgãos competentes para que o Flamengo tenha a segurança jurídica para escalá-lo. Também nesta terça, a, enquanto a decisão do Tribunal Federal da Suíça não for revertida, o peruano está liberado para jogar.       ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fifa-concorda-com-decisao-de-tribunal-suico-e-fla-aguarda-cbf-para-escalar-guerrero.ghtml"}