{"id": 7365, "team_id": 13, "date": "30/06/2018", "author": " Raphael Zarko", "title": " Laterais e Paquetá lideram minutagem; Fla descansa time e observa jovens no Ninho Em jogo-treino contra o Bangu, Maurício Barbieri vai dar chance a Rômulo, Matheus Savio e Marlos Moreno, mas também a atletas em idade de juniores e até juvenil, como Reinier, de 16 anos", "text": " Depois de cinco dias da volta de trabalho, o técnico Mauricio Barbieri comanda o primeiro jogo-treino do Flamengo nesta parada da Copa. . A atividade será fechada para cobertura de imprensa. A ideia é movimentar os jogadores com menor minutagem em 2018. Os jogadores que mais atuaram na temporada - veja a lista completa mais abaixo - vão participar de treino separado no centro de treinamento do Flamengo.  Entre os jogadores que atuaram no Brasileiro, poucos vão participar da atividade. A programação para eles, inclusive, é outra. Vão treinar separadamente, em outro campo, antes da partida amistosa contra o tradicional adversário da zona oeste do Rio de Janeiro. .  Recém chegado ao Flamengo, o atacante Fernando Uribe também não deve participar do jogo-treino. A última partida dele no Campeonato Mexicano foi dia 20 de maio.  Barbieri deve começar o treino com . O zagueiro Matheus Dantas, o lateral Kleber, volante Ronaldo e os meia-atacantes Pepê e Reinier ficam como opção para o decorrer da atividade, que terá tempo regulamentar de uma partida de futebol.  Vendido ao Real Madrid, Vinicius Junior é o quarto com maior minutagem do ano no Flamengo.  - pouco mais que Matheus Thuler, com 769 min, o 12º com maior minutagem entre os jogadores atuais do Flamengo. . O levantamento feito pelo GloboEsporte.com levou em conta os dados disponíveis no site \"Soccerway\".  * Vinicius Junior, Jonas, Everton e Felipe Vizeu já não pertencem mais ao elenco rubro-negro.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/laterais-e-paqueta-lideram-minutagem-fla-descansa-time-e-observa-jovens-no-ninho.ghtml"}