{"id": 7220, "team_id": 13, "date": "07/08/2018", "author": " Raphael Zarko ", "title": " Suspenso, Paquetá participou de 26% dos gols do Flamengo em 2018; Jean Lucas é cotado para a vaga Com sete gols e 10 assistências no ano, meia desfalca a equipe apenas pela terceira vez em cinco meses. Arão, Piris e Rômulo são outras opções para partida decisiva contra o Cruzeiro na quarta-feira", "text": " Xodó da torcida, Lucas Paquetá vai experimentar um descanso forçado na próxima quarta-feira que nem ele mais deve se lembrar como é. Suspenso pelo segundo amarelo na primeira fase da Libertadores, o meia desfalca a equipe na quarta-feira, na partida de ida das oitavas de final da Libertadores, contra o Cruzeiro. Será apenas a terceira vez que Paquetá não joga nos últimos cinco meses - ficou de fora, no Brasileiro, das partidas contra a Chapecoense (poupado) e contra o Paraná (suspenso).  Um dos pilares da equipe, o camisa 11 participou de 26% dos 63 gols do Flamengo na temporada. São sete gols marcados e 10 assistências em 2018. Em comparação a Vinicius Junior, um dos principais jogadores do Flamengo até sair para o Real Madrid, são três gols a menos e cinco assistências a mais de Paquetá - o antigo dono da posição no ataque do Flamengo atuou em 24 partidas neste ano. Paquetá tem 35 jogos.  Na última vez em que Paquetá desfalcou a equipe, Jean Lucas foi o titular de Maurcio Barbieri. Foi contra o Paraná, na 11ª rodada do Campeonato Brasileiro - vitória rubro-negra por 2 a 0. O meia, que é segundo homem de meio de campo de origem, fez boas apresentações pelo Flamengo neste ano e vinha tendo chances na equipe até antes da parada da Copa do Mundo.  As últimas duas vezes em que foi titular - além do confronto com o Paraná, contra o Palmeiras na 12ª rodada -, Jean Lucas atuou no lugar de Diego, embora em outra função. Com Paquetá ao lado, ficou no corredor da direita.  Quem corre por fora para entrar na posição é Willian Arão. Após negociação frustrada para o futebol grego, o volante voltou a ser relacionado, mas jogou pouco nos últimos tempos. Pela última vez, em apenas seis minutos diante do Botafogo. Antes disso, em 16 partidas do Flamengo, participou de mais 18 minutos contra o Palmeiras e outros 26 frente ao Paraná, nas duas últimas rodadas antes da paralisação para a Copa da Rússia.    Inscrito no Brasileiro e na Libertadores, Piris é uma alternativa a mais para Barbieri. Ele e Rômulo seriam opções para deixar o meio de campo com maior poder de marcação. O paraguaio veio de pré-temporada na Argentina. Atuou 90 minutos contra o Racing de Córdoba pela Copa Argentina, no dia 16 de julho. Já o último jogo de Rômulo foi no dia 18 de julho na derrota para o São Paulo, quando começou como titular mas acabou substituído na segunda etapa.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/suspenso-paqueta-participou-de-26-dos-gols-do-flamengo-em-2018-jean-lucas-e-cotado-para-a-vaga.ghtml"}