{
    "time": "flamengo",
    "date": "25/09/2018 19h10",
    "title": "Rodolfo Landim lança candidatura à presidência do Flamengo: \"Vai deixar de ser esse time apático\". Com apoio de Zico, ele vai concorrer com Ricardo Lomba e Marcelo Vargas para comandar o clube no triênio de 2019 a 2021. Ainda sem data definida, eleição tradicionalmente acontece no início de dezembro",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "Em evento na Zona Sul do Rio de Janeiro, na noite desta terça-feira, Rodolfo Landim oficializou candidatura à presidência do Flamengo. Ele vai concorrer contra Ricardo Lomba e Marcelo Vargas, no pleito que acontece provavelmente no início de dezembro, ainda sem data definida.",
        "- Tudo começa com liderança. O Flamengo hoje é apático, não fica revoltado com a derrota. A gente sabe que futebol não é ciência exata. Nem sempre vamos contratar os jogadores corretos, mas erramos muito, aplicamos muito mal os recursos. De uma forma geral, tem coisas a serem modificadas... O Flamengo vai mudar. Vai deixar de ser esse time apático que temos visto atualmente - disse Landim.",
        "O candidato não citou nomes ao ser perguntado sobre contratações e mudanças no comando do futebol, para não atrapalhar o momento do clube, que disputa o título de duas competições.",
        "Apoio de ex-dirigentes e ex-jogadores",
        "Engenheiro carioca, Rodolfo Landim, 61 anos, é excutivo no setor de petróleo. O candidato conta com o apoio do ídolo rubro-negro Zico e de nomes fortes da política rubro-negra, como Wallim Vasconcellos – candidato em 2015 – e Márcio Braga, seis vezes presidente rubro-negro. Presidente do Conselho Deliberativo, Rodrigo Dunshee concorre como vice-geral da chapa.",
        "No Japão, ZIco não compareceu ao evento, mas enviou vídeo de apoio. Ex-jogadores como Andrade e Petkovic prestigiaram o lançamento da candidatura de Landim.",
        "- Vou apoiar a chapa do Landim, do Bap, do grupo que entrou em 2012 e criou esse projeto que transformou o Flamengo no que é hoje. Eles sempre foram muito corretos comigo. Já na última eleição gostaria que o Landim fosse candidato, porque é um cara conciliador, com a cabeça tranquila e grande administrador – disse Zico, em vídeo exibido em um telão.",
        "Rodolfo Landim é um dos membros originais da Chapa Azul, que elegeu Eduardo Bandeira de Mello pela primeira vez em dezembro de 2012. No entanto, assim como alguns outros integrantes do grupo, ele rompeu com o atual presidente e passou a ser oposição no Flamengo.",
        "Vice-geral no primeiro triênio de Eduardo Bandeira, Walter DAgostino demonstrou apoio a Landim e criticou o atual presidente, especialmente por usar o Flamengo para fins políticos / pessoais. Outro que integrou a o início da atual gestão, Luiz Eduardo Baptista, o Bap, aumentou o tom e rebateu críticas de que o grupo pretende encerrar os investimentos em esportes olímpicos.",
        "- Vencer, vencer, vencer é o lema. Essa coisa morna, cretina, que está hoje no Flamengo, tem que acabar. Vencer e perder é do jogo. O modo como se perde diz muito sobre você. Tem que honrar o manto. Vamos acabar com essas mentiras que vamos acabar com os esportes olímpicos. Vamos acabar com os ratos e cupins que habitam o clube – disse Bap.",
        "OUTROS TRECHOS DA ENTREVISTA",
        "Futebol",
        "Resultado é fundamental. Eu odeio perder. Acho que ganhar e perder são coisas da vida. Mas a forma como você perde diz muito sobre você. Quando você perde, tem que ficar indignado e buscar vencer. Os grandes vencedores são assim. O Flamengo tem que voltar a ser respeitado pelos adversários. O Flamengo teve muitos problemas no passado, mas sempre foi respeitado. Vejo presidentes de federações, de outros clubes, ninguém respeita o Flamengo. Posso garantir que o Flamengo vai voltar a ser respeitado.",
        "Preços dos ingressos",
        "Em 2013, tínhamos que vender o almoço para pagar o jantar. Tínhamos que pagar nossas contas (lembrando os preços no início da gestão). Agora, a gente entende que o Flamengo atingiu outro patamar para sempre manter o estádio cheio. Isso é um ciclo vicioso. Com o estádio cheio, o Flamengo vence.",
        "Provocação ao Corinthians",
        "Todos nós somos Flamengo. Torcendo muito para passarmos por aqueles Gambas de qualquer maneira. Vamos ganhar e vamos ganhar esse ano, p...",
        "Esportes Olímpicos",
        "Quando chegamos em 2013, a primeira coisa que fiz foi conseguir as certidões e buscar recursos. Teve envolvimento direto de vários administradores. Colocamos nosso conhecimento pessoal para buscar recurso. O Flamengo tem que ganhar tudo que disputar. Queremos que ganhe todos os esportes olímpicos. Acompanho o Remo do Flamengo desde criança. Nunca tinha visto o Botafogo ser campeão. Agora tive que aguentar o Botafogo ser campeão por seis anos seguidos.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Josue Costa",
            "text": "Muito estranho essa gestão EB os caras que estavam com ele no começo agora viraram oposição. Há algo de podre escondido nessa Diretoria.",
            "date": "2018-09-28T08:56:22",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Koehler",
            "text": "Landim, também não aguento mais essas contratações de jogadores filé de frango com alface, que dormem as 20 horas!",
            "date": "2018-09-27T15:00:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Feitoza",
            "text": "É galera, foi ridículo sermos desclassificados pelo curintias na CB. Está faltando raça a esse time. Precisamos de homens jogando futebol, e não garotos, pra não dizer coisa pior.",
            "date": "2018-09-27T14:32:37",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Bandeira mito, transformou o Flamengo em time respeitado,,agora com a casa arrumada fica fácil,queria ver algum presidente fazer mais que Bandeira de Mello",
            "date": "2018-09-25T22:13:48",
            "likes": "180",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Nilo Olmedo",
                    "text": "Correção amigo, EQUIPE do Bandeira transformou o Bandeira em um CLUBE respeitado. Por que? Porque tinha uma equipe nas finanças, patrimônio e administração composta por pessoas competentes. No futebol o nosso querido Bandeira achou que poderia dar as cartas e fracassou por completo, infelizmente. Esperamos que o Landim seja muito mais competente e vencedor no futebol",
                    "date": "2018-09-25T22:21:05",
                    "likes": "51",
                    "unlikes": "11"
                },
                {
                    "name": "Rodrigo Andrade",
                    "text": "Boa Nilo. Alguém com cérebro e que entende as coisas",
                    "date": "2018-09-25T23:04:03",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "Amigo Nilo,toda empresa tem funcionários competentes por trás,,,mais ninguém sabe quem é esse funcionário,,ou seja o mérito é todo de quem montou a equipe,,no caso é Eduardo Bandeira de Mello,,, mito",
                    "date": "2018-09-25T23:05:45",
                    "likes": "33",
                    "unlikes": "12"
                },
                {
                    "name": "Dj Avan",
                    "text": "Quem é o responsável pela situação atual é o presidente. O comando é dele. Da mesma maneira que ele é o responsável pelo clube não conquistar títulos de expressão durante seus mandatos. Reestruturar uma entidade leva tempo. Montar uma equipe vencedora, leva tempo. Nossa torcida é imediatista, é fato. Mas não se pode deixar de reconhecer que quem deixou o Flamengo no atual patamar foi o Bandeira. Pode ser que outro candidato vença e conquiste os títulos importantes, mas a estrutura deixada pela atual gestão vai facilitar as coisas.",
                    "date": "2018-09-25T23:52:57",
                    "likes": "48",
                    "unlikes": "5"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "DJ avam,vc não é o Zico,mais é 10.. falou tudo que eu quiz dizer acima,mais não sub expressar,,, SRN",
                    "date": "2018-09-26T01:00:22",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Ivan Carlos",
                    "text": "Quanto aos méritos do EBM acho que ninguém nega, é chover no molhado! Mas a alternância de poder é um dos ditames da democracia; ou alguém aqui deseja que o grupo atual comande para sempre o Flamengo? SRN!!!",
                    "date": "2018-09-26T08:24:26",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Manases Bernardeli e Dj Avan por um acaso voces dois ja fizeram uma pesquisa na internet de como o bandeira de mello apareceu no cargo de presidente e porque ?,sabem o que é um projeto bem montado e idealizado por varias cabeças inteligentes e vencedoras ? que escolhem pessoas a dedo para executar esse projeto ? deixem de preguiça e pesquisem ja que estão conectados na internet",
                    "date": "2018-09-26T12:47:41",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "Ppvideoson,..vou acreditar no que diz,,do mesmo jeito que você fala mal do Cuellar,,ou seja . quem é Fla de verdade não dá a mínima as suas ideias.",
                    "date": "2018-09-26T17:01:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Bandeira bandeira bandeira, eu sou FLAMENGO FLAMENGO FLAMENGO,onde se canta VENCER VENCER VENCER....",
                    "date": "2018-09-26T19:34:35",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "André Gaudio",
                    "text": "Esse Ppvideoson é vascaíno, essa p raga! Só fala kaka",
                    "date": "2018-09-26T21:02:22",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Raphael Feitoza",
                    "text": "Ppvideosom, vc é doido? Não fala coisa com coisa...",
                    "date": "2018-09-27T14:17:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Waldo Santos",
            "text": "MANDA ESSES COMEM E DORME DO FUTEBOL DO FLAMENGO EMBORA. QUEM MANDA É O DIEGO E REVER, OS DEMAIS SÓ OBEDECEM. BANDEIRA VC PODE VOLTAR PRA ASSUMIR AS FIANÇAS. AGORA FORA DO FUTEBOL. POR FAVOR!!!",
            "date": "2018-09-26T23:43:59",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Luca",
            "text": "Esse cara aí quer ser presidente do clube ou treinador? Esse papo de \"time apático\" quem tem que resolver é o treinador. O presidente tem que ver o clube como um todo.",
            "date": "2018-09-26T20:07:18",
            "likes": "9",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rodrigues",
            "text": "O PROBLEMA NO LANDIM SÃO OS SANGUESSUGAS QUE ESTÃO POR TRÁS.NÃO O BAP OU O ZICO.A VELHA GUARDA QUE SEMPRE EXPLOROU O FLAMENGO.",
            "date": "2018-09-26T08:26:49",
            "likes": "30",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joao Bittencourt",
                    "text": "bap queria mandar mais que o presidente e quando saiu tirou o patrocinio do basquete pra sacanear",
                    "date": "2018-09-26T17:46:41",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio França",
            "text": "Quem o Zico apoiar, eu acredito.",
            "date": "2018-09-25T21:58:26",
            "likes": "52",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Tiago Lima",
                    "text": "Muito, ele apoiou a Patrícia Amorim também...",
                    "date": "2018-09-25T22:45:19",
                    "likes": "46",
                    "unlikes": "3"
                },
                {
                    "name": "Miguel Neto",
                    "text": "eh verdade! clube rico o caramba. quero brigar pra nao cair 10 anos seguidos pra ganhar um titulo... aff",
                    "date": "2018-09-25T23:34:13",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Everton Rezini",
            "text": "O Lomba manda mais nesse time do que o Bandeira! Dexa o cara la,daqui a pouco os titulos aparecem,o palmeiras tambem vem fazendo contratações caras e ate agora nao ganhou nada,o importante é manter a casa em ordem que a nossa hora vai chegar.",
            "date": "2018-09-26T13:22:53",
            "likes": "23",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Ismael Moura",
                    "text": "ai vão acabar e voltar o Flamengo veaco e devedor desde sempre?? Pelo amor né??? Bandeira está ótimo, investindo correto, se os jogadores não estão correspondendo, paciência!!",
                    "date": "2018-09-26T13:39:56",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Mateus Mariano",
                    "text": "Como o Palmeiras não ganhou nada parceiro? Campeão da Copa do Brasil 2015 e Brasileiro 2016. Nosso time já tinha de ter ganho algum título com as contratações pesadas que fizemos. Não estou por dentro da política do clube para afirmar sobre este ou aquele candidato, mas que o futebol precisa de um chacoalho ele precisa.",
                    "date": "2018-09-26T14:16:13",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Coser",
                    "text": "MATEUS, TAMBÉM ACHO. SE O LOMBA GANHAR VAMOS PERMANECER NA MESMA, COM O BARBIERI, SEM LATERAIS E SÓ GANHANDO O CARIOCA, MAIS NADA !!!",
                    "date": "2018-09-26T18:36:54",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Moura",
            "text": "ai vão acabar e voltar o Flamengo veaco e devedor desde sempre?? Pelo amor né??? Bandeira está ótimo, investindo correto, se os jogadores não estão correspondendo, paciência!!",
            "date": "2018-09-26T13:39:56",
            "likes": "20",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Mariano",
            "text": "Como o Palmeiras não ganhou nada parceiro? Campeão da Copa do Brasil 2015 e Brasileiro 2016. Nosso time já tinha de ter ganho algum título com as contratações pesadas que fizemos. Não estou por dentro da política do clube para afirmar sobre este ou aquele candidato, mas que o futebol precisa de um chacoalho ele precisa.",
            "date": "2018-09-26T14:16:13",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Coser",
            "text": "MATEUS, TAMBÉM ACHO. SE O LOMBA GANHAR VAMOS PERMANECER NA MESMA, COM O BARBIERI, SEM LATERAIS E SÓ GANHANDO O CARIOCA, MAIS NADA !!!",
            "date": "2018-09-26T18:36:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janilson Souza",
            "text": "pó candidato a presidência ficar alfinetando o outro time nesse momento e dar arma para o inimigo , se liga",
            "date": "2018-09-26T19:10:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isadora Rocha",
            "text": "landim para presidente pelo amor de deus",
            "date": "2018-09-26T14:21:46",
            "likes": "30",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Quirino",
                    "text": "Fala agora é mole!!! Quando a dívida tava alta .... agora equacionado é mole, só administrar, inclusive tem um que tá apoiando que apesar de ter ganho títulos, afundou economicamente o Flamengo!!! e depois dele ficou pior....",
                    "date": "2018-09-26T14:44:57",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo Coser",
                    "text": "O BANDEIRA FEZ UM ÓTIMO TRABALHO FINANCEIRO, MAS PARA O FUTEBOL DO FLAMENGO ELE NÃO FEZ NADA QUE PRESTASSE. DEMOROU A TIRAR O ZÉ RICARDO E AGORA ESTÁ DEMORANDO A TIRAR ESSE BARBIERI. VENDEU O JORGE BARATO, VENDEU O VINÍCIUS JR E VENDEU O VIZEU. O NEGÓCIO DELE É DINHEIRO EM CAIXA, NÃO TÍTULOS COMO A TORCIDA QUER !!!",
                    "date": "2018-09-26T18:34:52",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Coser",
            "text": "A TORCIDA DO FLAMENGO ESPERA ISSO DE VOCÊ, POIS O BANANA DE MELLO SÓ ENTENDE DE FINANÇAS !!!",
            "date": "2018-09-26T18:30:48",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleidir",
            "text": "Apoio do Zico? O mesmo que apoiou a Patrícia Amorim",
            "date": "2018-09-26T00:53:38",
            "likes": "40",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Ivan Carlos",
                    "text": "Quem? Vc está se referindo a última presidente campeã brasileira de futebol à frente do Fla? SRN!!!",
                    "date": "2018-09-26T08:26:49",
                    "likes": "3",
                    "unlikes": "19"
                },
                {
                    "name": "Clesio Carneiro",
                    "text": "no titulo de 2009 o presidente era Marcio Braga!",
                    "date": "2018-09-26T08:43:05",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Humberto Tomaz",
                    "text": "amigo quem ganhou foi marcio braga e nao patricia, ela entrou em 2010 desinformado Ivan",
                    "date": "2018-09-26T08:47:47",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Santos",
                    "text": "patricia ganhou brasileiro na sua gestao? eu estava dormindo e nao vi...kkkkkkkkkkkkkkk",
                    "date": "2018-09-26T08:58:56",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Guimarães",
                    "text": "Patricia Amorim ganhou o que ? kkk , nunca nem vi!",
                    "date": "2018-09-26T09:14:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Feitoza",
                    "text": "kkkkkkkkkk",
                    "date": "2018-09-26T11:42:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "Patrícia Amorim ganhou a maior dívida do Brasil só isso que ela conseguiu mesmo.",
                    "date": "2018-09-26T12:29:41",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Alcides Woitexen",
                    "text": "então coloca o Andrade de Técnico, pronto falei",
                    "date": "2018-09-26T12:54:01",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Patricia apoiou o Bandeira hahaha",
                    "date": "2018-09-26T17:32:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Bittencourt",
                    "text": "patricia= ronaldinho divida de 40000 marcio braga falou que o clube não tinha jeito tava falido e quem foi campeão foi delair como presidente o marcio tava nos states",
                    "date": "2018-09-26T17:50:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Astrolábio Szczerbacki",
                    "text": "Quem ganhou em 2009 não foi nem Márcio Braga e nem Patrícia, foi o Delair Dumbrosck",
                    "date": "2018-09-26T18:00:17",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Marco Silva",
            "text": "Marcio Braga e Kleber Leite pra presidente,eu apoio",
            "date": "2018-09-26T13:03:52",
            "likes": "3",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Alberto Carvalho",
                    "text": "huhuhuhuhuhuhuhuhuhuhuhuhu........Sai fora.",
                    "date": "2018-09-26T16:41:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "NUNCA SERÃO !!!! Não seremos nunca o que seu time se tornou. Irão amargar a Série B por um bom tempo",
                    "date": "2018-09-26T17:31:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Bittencourt",
                    "text": "tá levando algum né",
                    "date": "2018-09-26T17:51:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Bittencourt",
            "text": "apoio de marcio braga e wallim só seve pra denegrir o candidato que deve ser farinha do mesmo saco",
            "date": "2018-09-26T17:44:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Rego",
            "text": "Apoiado por Márcio Braga? Já começou errando por ai... Um ex-presidente que nos deixou anos em dívidas e ainda se unem ao cidadão desse.",
            "date": "2018-09-26T00:01:08",
            "likes": "35",
            "unlikes": "20",
            "replies": [
                {
                    "name": "niron santos",
                    "text": "Landim vai acabar com o Flamengo .",
                    "date": "2018-09-26T01:23:52",
                    "likes": "5",
                    "unlikes": "17"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Bandeira foi apoiado na eleição passada, não só pelo Marcio Braga mas também Kleber Leite e Patricia Amorim, mas parece que voce gostou né? Se agente lesse mais talvez entendesse melhor, e não falaria certas....deixa pra lá..",
                    "date": "2018-09-26T17:31:15",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manases Bernardeli",
            "text": "Quem falar mal do Bandeira , flamenguista não é..ou é vascaíno ou gosta de dar o Ré...",
            "date": "2018-09-26T16:58:05",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Parece criança...",
                    "date": "2018-09-26T17:21:45",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alcides Woitexen",
            "text": "chega de pedir apoio ao Zico, esse cara cada eleição apoia os presidentes, e da em nada. isso é coisa do passado. Se fosse bom seria técnico do mengão.",
            "date": "2018-09-26T12:53:18",
            "likes": "13",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Flavio Ambrosio",
                    "text": "Cala essa sua boca ALCIDES, lava a boca pra falar do Rei do Flamengo, ZICO é o FLAMENGO e o FLAMENGO é ZICO, Zico fala o q quiser falar e TODOS têm que ficar caladinhos, ELE simplesmente ganhou tudo o que o Flamengo tem, seu mané !!!",
                    "date": "2018-09-26T13:39:13",
                    "likes": "16",
                    "unlikes": "9"
                },
                {
                    "name": "Alberto Carvalho",
                    "text": "Como jogador o céu, mas............. EBM neles!!!!",
                    "date": "2018-09-26T16:42:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Deyvson Souza",
            "text": "falar até papagaio fala, quero ver chegar e vencer... o pessoal tem que ter mais respeito com o bandeira de melo.. que até o momento é o maior da história do Flamengo... ele já ganhou uma copa do brasil e dois cariocas.. e esta prestes a vencer a segunda copa do brasileiro e seu primeiro brasileiro.. ou seja.. em 6 anos .. 1 brasileiro 2 copa do brasil e 2 cariocas.. acredito que marcio braga em 6 mandados não ganhou nem metade disso.",
            "date": "2018-09-26T14:45:18",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alberto Carvalho",
                    "text": "Tem que respeitar esta administração. Todo ano era lutar para não cair. Cama arrumada agora querem deitar e rolar. Fora ratos......",
                    "date": "2018-09-26T16:39:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Loureiro",
            "text": "Para os desinformados, o Landim só não foi presidente na primeira gestão da chapa azul por estar inelegível. Essa gestão atual na mais é que a oposição agora então sendo EMB ou Landim o Flamengo seria o que está agora. O EMB quis centralizar tudo para si para levar a fama de bom presidente. Não tiro os méritos da sua gestão, mas o Flamengo precisa de uma chacoalhada para deixar de ser tão passivo em relação as derrotas .",
            "date": "2018-09-26T14:49:38",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deyvson Souza",
            "text": "Eu queria o Wallim como presidente.. esse sim pensa como o bandeira.. esse sim quer o bem do flamengo.. se ele iria vencer tudo eu não sei.. mas aposto que o time continuaria no caminho certo.. com a estrutura que o flamengo tem hoje.. com mais de 100 mil sócios.. dinheiro em caixa.. só precisa de um treinador de peso pra começar a colher os frutos.. Abel braga de treinador e barbiere de auxiar pra 2019.. pra pegar todas as taças ... simples assim.",
            "date": "2018-09-26T14:48:11",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Nogueira",
            "text": "Eu estou torcendo para p Rodolfo Landim ganhar e ser presidente do Flamengo.",
            "date": "2018-09-26T12:54:29",
            "likes": "23",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "A única coisa que me preocupa nessas pessoas é se terão saco para suportas as pressões negativas e adversas que virão e terão capacidade de gerenciar os egoísmos pessoais de alguns na hora das adversidades, se vão segurar a onda e não deixarão o club a deriva na hora que a chapa esquentar feio",
            "date": "2018-09-26T12:53:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Sousa",
            "text": "Assumir e apontar o dedo agora é fácil, queria ver ter pego desde a época da Patrícia.",
            "date": "2018-09-26T12:43:59",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "O Flamengo não pode chegar ao ponto das situações dos clubes falidos como , Vasquim , FluminenC e foguinho !! Tem que manter a administração do Eduardo Bandeira de Mello !!",
            "date": "2018-09-26T09:54:29",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Raphael Feitoza",
                    "text": "E porque vc acha que o Lomba vai manter? Acho que o trabalho vai ser mais bem feito pelo Landim.",
                    "date": "2018-09-26T11:38:41",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Os dois magos das finanças que levam os papeis para bandeira de mello assinar,estão na chapa do landin",
                    "date": "2018-09-26T12:40:28",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Deive Santos",
            "text": "O Zico nunca apoio apoiou a Patrícia Amorim em eleição...",
            "date": "2018-09-26T12:39:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "Receita de bolo pro Lomba: Liga pro Renato Gaucho, faz um contrato de 2 anos, paga 1 milhao/mes pra ele, e diz que ele é quem vai tomar as decisoes no futebol. PRONTO !!! Nosso Mengao hoje é outro galera!! Durante 2 decadas tinha VERGONHA em ser flamengo. TRANSYLVANIA NUNCA MAIS! !!",
            "date": "2018-09-26T12:34:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barreto",
            "text": "Se for pra fazer o que fez como diretor da Petrobras nós estamos ruins! Arrogante, Elitista e cuja competência administrativa foi um desastre. Seu perfil está mais de acordo com o do time das Laranjeiras, onde o Emílio Santiago chegou a ser proibido de cantar (eles não aceitavam negros em sua sede social) junto com a Rosemary.",
            "date": "2018-09-26T12:31:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Mengão",
            "text": "Se vencer vai pegar a casa muito bem organizada. E que tenha mais sucesso no futebol; o grande EBM é mesmo muito pé frio.",
            "date": "2018-09-25T20:53:24",
            "likes": "125",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Raphael Feitoza",
                    "text": "BAP é sensacional!",
                    "date": "2018-09-26T11:41:35",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Marcelo Ramos qual seria a diferença de comandar por whatshap e contratar jogadores caros por melhores momentos em DVD ? marca registrada dessa atual gestão ? BAP é fera, inteligente e decidido",
                    "date": "2018-09-26T12:31:23",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Geraldo Araujo",
            "text": "Será que ele queria se ainda tivesse a divida de 750 milhões ??? Quem quer o flamengo no caminho certo é LOMBA..SRN",
            "date": "2018-09-26T07:54:56",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Raphael Feitoza",
                    "text": "Queria sim, pois ele estava na chapa que ia assumir o Flamengo em 2013.",
                    "date": "2018-09-26T11:43:03",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Geraldo Araujo Se não fosse ele, bandeira de mello não existiria é só voce deixar de ser preguiçoso e pesquisar,como surgiu a chapa azul original, como bandeira de mello apareceu e entrou no projeto e porque",
                    "date": "2018-09-26T12:25:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Costa",
            "text": "Caro André Silva, não fale besteria, ai não tem rato pelo contrário se o Flamengo se encontra no patamar que está hoje foi graças a esses caras ai que montaram a chapa azul original, o Bandeira de Mello ninguém conhecia ele na gávea, foi o Wallin Vasconcelos que chamou o rato pra dentro da chapa e traiu eles.",
            "date": "2018-09-26T10:28:43",
            "likes": "22",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Carlos Ivan",
                    "text": "Marcio Braga realmente,não dá!!! A renovação trouxe esperança e o q precisamos são de pessoas q entendam e cobrem do futebol... Simples e prático!!! E essa dificuldade do Fla engrenar,acredito eu, q seja pelo descaso de décadas com as administrações e hj colhemos os frutos das dificuldades de se impor um futebol de excelência.",
                    "date": "2018-09-26T12:02:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Costa",
                    "text": "André reconheço sim o que fizeram mais você sabe quem foram os arquitetos da engenharia financeira que planejou tudo ? Bandeira de Mello sinceramente não tem noção pra isso, quem fez toda engenharia foram, Eduardo Batista o Bap, Rodrigo Tostes, Claudio Pracownik , Wallin Vasconcelos Claudio Pracownik",
                    "date": "2018-09-26T12:22:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Zé Pg",
            "text": "Quero saber só o que esse senhor Márcio Braga faz aí, faltou o Cleber Leite, dois que nos atolaram nessa divida que temos hoje. Acho que os demais querem o o melhor para o Mengão.",
            "date": "2018-09-26T11:51:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dj Avan",
            "text": "É uma chapa de respeito, mas tem mesmo que se aliar ao Márcio Braga? Basta uma maçã podre para estragar um cesto inteiro.",
            "date": "2018-09-25T23:41:38",
            "likes": "188",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Pedro Nascimento",
                    "text": "e o time vai pra segunda ,o bandeira colocou o flamengo onde ninguém colocou",
                    "date": "2018-09-26T12:10:19",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Dj Avan Marcio Braga foi 6 vezes presidente do flamengo ,algum diferencial ele tem ,pois quem vota são os associados que convivem o dia a dia do club, só um idiota sem cerebro, iria dispensar um apoio deste, tipo bandeira conduziu muito bem o projeto que o pessoal do landim criou em 2012, mais de futebol foi uma lastima e o futebol estagnou no campo, há o lado positivo e negativo nas administração e os inteligentes sabem muito analisar isso",
                    "date": "2018-09-26T12:16:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Edmundo Seixas",
            "text": "Marcio Braga, Kleber Leite com esse apoio tô fora. ex coveiros.",
            "date": "2018-09-26T11:42:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Agora estamos vendo um bando de oportunistas de olho nos cofres cheios rubro negros. Sem deixar de criticar o mau momento do futebol, mas reconhecendo a credibilidade conquistada pelo EBM, acho uma temeridade o Landim se associar ao Márcio Braga, aquele que pulou do barco em 2009, quando o dinheiro acabou. Concordo que teria que haver mais pulso da diretoria atual, que paga bem, e em dia, mas hoje o Flamengo briga na parte de cima, ao contário de anos anteriores onde a briga era para não cair. SRN.",
            "date": "2018-09-26T06:58:16",
            "likes": "83",
            "unlikes": "30",
            "replies": [
                {
                    "name": "André Silva",
                    "text": "É Ivan, você deve preferir a época onde imperava no Flamengo o lema \"finge que paga, que eu finjo que jogo\". Ninguém se torna uma potência em curto espaço de tempo. Antes do EBM a dívida do Flamengo era quase bilionária e o mês tinha 90 dias, ao passo que hoje o passivo está aparentemente controlado, e se paga em dia. Antes, nessa época do ano, ao invés de estar brigando na parte de cima da tabela, o que se via era uma peregrinação quase que anual à Igreja de São Judas Tadeu para apelar a todos os santos para não cair. Quanto torcedor modinha temos aqui hoje.",
                    "date": "2018-09-26T10:45:53",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Raphael Feitoza",
                    "text": "André, o grupo do Landim não é oportunista. Esse mesmo grupo queria assumir o Flamengo quando o clube estava no buraco. Devido a coisas que nunca vamos saber de verdade, muitos pararam de apoiar o Bandeira. Acho que o Bandeira foi o melhor presidente que o Flamengo já teve, mas realmente, faltam títulos.",
                    "date": "2018-09-26T11:31:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Estevão Soares",
            "text": "Espero que e o time não entre acovardado contra o Corinthians, características atuais do Flamengo sob o comando de Barbieri...fica lá atrás defendendo como time pequeno...tem que propor o jogo também, cuidados na defesa sem se descuidar do ataque..., tem que se impor tentar fazer gol também...",
            "date": "2018-09-26T11:22:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Pinto",
            "text": "O Eduardo Bandeira já escreveu sei nome na história do futebol brasileiro. Ser campeão de tudo e ainda arrumar a casa da maneira que arrumou eta missão quase impossível. Que fique o seu legado administrativo/financeiro e que venham novas ideias principalmente no que diz respeito ao futebol. É Landim parece preparado para isso. Tanto que tem apoio de pessoas que conhecem bem o Flamengo, como Zico por exemplo. Se quiser trabalhar bem e honestamente pelo Mengão, qualquer um será bem vindo. É hoje vai ser 3 x 1 para o Mengão. SRN!!!!!",
            "date": "2018-09-26T11:10:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Atanazio",
            "text": "Nao tem conversa! Essas eleições é quem Bandeira indicar e acabou!",
            "date": "2018-09-26T10:59:54",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo",
            "text": "Bem, o futuro do Flamengo está em jogo. Tudo que foi melhorado não pode ser destruído por mãos despreparadas. Querendo ou não o Flamengo de devedor se transformou em credibilidade. Estamos vendo exemplos de clubes de série A no vermelho. EBM mostrou, apesar de alguns o abandonarem, que estava preparado para os dois mandatos. Parabéns!",
            "date": "2018-09-26T10:59:01",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Araujo",
            "text": "Eduardo Bandeira de Melo tirou o Flamengo do fundo do abismo onde Márcio Braga e outros presidentes como Cleber leite e Patrícia Amorim o deixaram,ganharam alguns titulos verdade ,mais escapamos d3 varias séries bs e até mesmo escapamos d3 falência .hj o Mengão ta bem sempre nas cabeças brigando pelos títulos,certo que não ganhamos nada mais temos um clube muito mais forte com estrutura para ganhar sim em um futuro bem próximo graças a gestão de ebm,isso é s3 não entrarem novamente amadores e acabarem com a saúde f do clube.saudações rubro-negras.",
            "date": "2018-09-26T10:40:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Labuto",
            "text": "Não defendo o EBM, não defendo Landim, acho inclusive que Landim é a melhor opção para o momento, no entanto, Acho engraçado que a grande maioria dos torcedores que vem aqui falar que EBM contratou mal, que não tem gente que sabe de futebol, são os mesmos que vibraram com TODAS contratações e ficavam aqui dizendo que era melhor entregar as taças logo!!! Os caras contratados em sua maioria são titulares em qualquer equipe do Brasil, mas não renderam!!! EBM não joga, quem joga são os amputados que estão entrando em campo!",
            "date": "2018-09-26T10:31:30",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eulison Leite",
            "text": "Wallim Vasconcelos e BAP são os idealizadores dos elevadíssimos preços dos ingressos, Rodolfo Landim deveria se afastar das ideias desses dois.",
            "date": "2018-09-26T10:18:37",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Não entendo como o Zico não apóia o candidato do Eduardo Bandeira de Mello ! Tem algo errado nisso ! Todos desse grupo são suspeitos ! Todos os sócios torcedores tem que votar no Lomba !",
            "date": "2018-09-26T09:51:36",
            "likes": "9",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Diego Nunes",
                    "text": "Não fala besteira não cara... Suspeitos de quê? Se você prefere o Lomba, tudo bem! Mas daí insinuar sobre a índole do adversário?! ?",
                    "date": "2018-09-26T10:14:48",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Monteiro",
            "text": "O flamengo e o e gracas ao futebol.Essa recuperacao financeira do flamengo n se deve ao Banana de Mello.Pessimas contratacoes como cirino e agora esse indolente vitinho viramos piada nacional e agora esse protozoario usa o flamengo para uma boquinha no congresso.Quem for flamengo nao votem nesse perdedor.Q Landim audite e aja em regresso cobrando responsabilidade por tantas contratacoes milionarias e inuteis.Geuvanio romulo marlos vitinho dourado uribe.... salarios milionarios e futebol da biafra...",
            "date": "2018-09-26T04:55:30",
            "likes": "26",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Emerson Silva",
                    "text": "Quer dizer que o Flamengo se recuperou do buraco sem fundo em que vivia, sozinho? EBM foi um dos melhores presidentes que o Flamengo já teve, veio para ajudar e não para meter a mão. Arrumou a casa e hoje mesmo sem título, o Flamengo luta na parte de cima da tabela e não para se manter, como ocorria em outras administrações. Podem falar tudo, menos que o cara não trabalhou. SRN e EBM me representa.",
                    "date": "2018-09-26T08:07:08",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Ivan Nicolsky",
                    "text": "Claro.. respeito era se livrar do rebaixamento com Tigre Ramirez",
                    "date": "2018-09-26T10:11:54",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Itamar Silva",
            "text": "Esse vai afundar o Flamengo.",
            "date": "2018-09-26T10:10:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosevete Santos",
            "text": "Na época do Marcio Braga o Fla era um clube falido, porém ganhou aluns títulos.Ainda assim,não pode deixar diretoria do passado se encostar novamente,porque existe a possibilidade do clube falir outra vez",
            "date": "2018-09-26T10:05:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Cortês",
            "text": "Vai voltar a ser aquele flamengo que só brigava para não cair? Que tinha empresário de jogador pegando camisas nas lojas p/ saldar dividas? Não obrigado!",
            "date": "2018-09-26T10:05:42",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Junior",
            "text": "Exclui só o Marcio Braga do grupo que fica perfeito. Marcio Braga é o ''Eurico Miranda'' do Flamengo.",
            "date": "2018-09-25T23:45:59",
            "likes": "81",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alberto Viana",
                    "text": "Realmente o Márcio Braga na equipe assusta muito viu. Tirando ele tá tranquilo.",
                    "date": "2018-09-26T10:01:56",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jayme Neto",
            "text": "Landim será o próximo Presidente do Flamengo, não tenho a menor dúvida disso. Se existe um grupo que tornou o clube no que é hoje deve-se a esses caras. Bandeira é um centralizador, vaidoso, que acha mesmo que é melhor que os outros. Ele cuspiu no prato que comeu! Com Landim podem esperar que o Flamengo ira chegar numa posição jamais imaginada antes na história de nosso clube.",
            "date": "2018-09-26T10:00:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ian Almeida",
            "text": "É uma chapa interessante com nomes fortes. Tem integrantes da chapa azul de 2012, mas alguns discursos achei falaciosos: o time não sentir derrota, pq não esbraveja pra mim é sem sentido. Sentir derrota n requer gritar, xingar td mundo, dar bico no banco, etc. Para mim, isso é sinônimo de desequilíbrio emocional. E como perdemos o respeito? Na época da Patrícia Amorim éramos piada nacional e n botávamos medo em ninguém. Hj em dia o flamengo está sempre entre os favoritos aos títulos mais importantes. Entendo q esse discurso é demagogia pura pra conquistar torcedor.",
            "date": "2018-09-26T09:51:40",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/rodolfo-landim-lanca-candidatura-a-presidencia-do-flamengo.ghtml"
}