{"id": 7529, "team_id": 13, "date": "17/05/2018", "author": " Cahê Mota e Raphael Zarco", "title": " Jogadores oferecem classificação às oitavas para Guerrero: \"Ele faz parte dessa vitória\" Dourado, Vinicius, Diego Alves e Réver lembram de atacante: “Me coloquei no lugar dele”, diz Ceifador. Bandeira diz que ainda vai falar com peruano pessoalmente", "text": " A Guerrero, com carinho. Os jogadores do Flamengo dedicaram a classificação para as oitavas de final – de maneira antecipada, com a vitória sobre o Emelec, por 2 a 0 (gols de Éverton Ribeiro) – ao atacante Guerrero. Suspenso novamente após julgamento na Corte Arbitral do Esporte, o jogador peruano recebeu a solidariedade dos companheiros de time.  O peruano tem contrato com o Flamengo até o dia 10 de agosto, mas vive momento de despedida do clube. A suspensão vai até 3 de janeiro e o Flamengo ainda estuda a suspensão ou até a rescisão de contrato.  Vinicius, Henrique Dourado, Réver e Diego Alves lembraram a importância do atacante, tanto no Flamengo quanto para a seleção de seu país.  - Guerrero foi importante no Corinthians. Era muito importante para nós e para sua seleção é um ícone. Ficamos triste. Sabemos do ser humano que é e já tinha cumprido uma pena. Fica um gostinho de injustiça. Ele faz parte dessa vitória – afirmou o goleiro do Flamengo.  Antigo concorrente e novo titular absoluto do Flamengo, Henrique Dourado se sensibilizou com o drama do jogador peruano.  - Quando soube, conversei com a minha mãe. A gente se colocar no lugar da pessoa. A família sofre muito com isso. Era peça muito importante aqui para o Flamengo. Só que temos que seguir a vida e continuar trabalhando. A torcida reconheceu nossa entrega dentro de campo – disse Dourado. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/jogadores-oferecem-classificacao-as-oitavas-para-guerrero-ele-faz-parte-dessa-vitoria.ghtml"}