{
    "time": "flamengo",
    "date": "13/07/2018 17h34",
    "title": "De estagiário a líder à italiana, Barbieri une livros, estudo e bagagem desde a várzea no Flamengo. Treinador fala com o GloboEsporte.com, diz que leva broncas de árbitros por conta dos gestos à beira do campo, fala da pressão por títulos na Gávea e lembra entrevista de emprego para entrar no Fla",
    "author": "Bruno Côrtes, Janir Júnior e Raphael Zarko",
    "text": [
        "Caiu no colo de Mauricio Barbieri a missão gigantesca. Conduzir um Flamengo de investimentos cada dia maiores e resultados frustrantes para torcedores apaixonados e sedentos por grandes conquistas. Pai de quatro filhos aos 36 anos, o paulistano que escolheu o Rio de Janeiro não se ilude. O caminho é longo, repete com frequência, talvez lembrando da própria ascensão, do sub-15 ao profissional em mais de uma década de estrada.",
        "Em entrevista de 45 minutos, o treinador do Flamengo lembrou dos sonhos do garoto que corria atrás da bola e desistiu do futebol para estudar o esporte na faculdade. Contou os bastidores da sua chegada, com direito a espécie de entrevista de emprego.",
        "E abriu um pouco da personalidade, muitas vezes escondida por trás do cargo de técnico do time de maior torcida do país, mas que aparece um pouco no tipo temperamental à beira do campo.",
        "- Os árbitros falam para mim: O problema não é nem o que você está falando, é que está gesticulando muito. Gesticula menos. É uma coisa natural desse sangue italiano. Difícil falar sem segurar os braços - conta, aos risos.",
        "Confira a entrevista de Mauricio Barbieri:",
        "O que mudou desde que foi efetivado?",
        "Foi oficializado para fora e agora essa pergunta vai cessar. Mas no dia a dia mudou muito pouco. O relacionamento com os jogadores é o mesmo, a dedicação, os objetivos, enfim... tudo continua a mesma coisa. Chegar com o clube o mais longe possível em todas as competições, vencê-las. No dia a dia a rotina se alterou muito pouco.",
        "Mas, pessoalmente, o novo status te deixa mais tranquilo?",
        "Não, acho que não (fica mais tranquilo). Por que a questão da necessidade do resultado já era iminente e não cessa agora. Continuo precisando dos resultados. Não só eu, mas a equipe toda. Então nesse sentido talvez mude a maneira como vai vir a cobrança, o peso que isso tenha de forma externa, mas de forma interna não.",
        "O que imaginava quando recebeu a missão? Vou fazer o meu aqui, da melhor maneira, e vai chegar um técnico? Ou dava para imaginar que tudo isso aconteceria?",
        "Olha, existia essa possibilidade, mas não estava pensando nela. Naquele momento queria dentro das circunstâncias poder ajudar a equipe, poder contribuir para ter resultados imediatos, não pensando numa possível efetivação, pela permanência no cargo, mas pelo clube e pela equipe.",
        "A gente vinha num momento ruim, de eliminação recente e precisava de bons resultados para continuar vivo. Na Copa do Brasil a gente já estreou numa eliminatória. Na Libertadores, tínhamos um passado de eliminação recente na primeira fase. Então tinha um peso muito grande. É evidente que a possibilidade existia, mas o foco total era conseguir ajudar a equipe.",
        "Como foi o convite? Quem te procurou, qual era a proposta? O que passava pela sua cabeça?",
        "O convite foi através do Rodrigo Caetano. Ele entrou em contato comigo, perguntou se existia o interesse. Eu disse que existia, claro, na hora. Voltar para o Rio, por que eu trabalhei aqui no Audax, também era um lado pessoal que me interessava. O desafio era imenso. O convite foi para ser auxiliar da comissão permanente.",
        "Depois tive outra conversa com o Fred Luz e o Rodrigo. Não sei se posso colocar como uma entrevista, mas foi uma entrevista. Coloquei minhas ideias, como entendia futebol, alinhar com o que eles esperavam de mim dentro do clube. Assim que a coisa caminhou. Não imaginava que as coisas iam mudar tanto em tão pouco tempo.",
        "O clube se organizou bastante, vem investindo muito em infraestrutura, tem o módulo novo que vai ser entregue. Vem montando equipes muito competitivas. A torcida vem pedindo, e com razão, um título de expressão. Espero poder contribuir com isso. Mas o clube vem numa linha muito boa e num primeiro momento minha ideia era contribuir.",
        "A mudança foi muito grande, de auxiliar para treinador. De certa maneira te assustou? Agora era tudo com você.",
        "Fui pego de surpresa em relação a mudança. A direção me disse que eu ia dirigir os trabalhos e eles iam estudar o que fazer dali para frente. A ideia foi essa. Num primeiro momento minha ideia foi olhar para a equipe, ver o que a gente podia melhorar de forma urgente, o que a gente podia aos pouquinhos acrescentar.",
        "A gente foi eliminado do Carioca e tinha duas semanas até a estreia do Brasileiro. Com o amistoso no meio, contra o Atlético-GO. Os resultados foram acontecendo de forma natural. Sem dúvida muito em função dos jogadores, da determinação, compromisso, dedicação nos treinos e jogos. E de maneira geral a coisa andou bem e a direção optou pela efetivação.",
        "Nesse período aconteceu muita coisa. Houve os episódios do aeroporto, violência, cobrança, liderança... Deu para entender bem como funciona esse Flamengo do céu e inferno?",
        "Lidar de forma tranquila com isso não (risos). Nesses três meses vivemos momentos distintos. Momento inicial de muita pressão. Não falo em crise por que acho que não existia crise naquele momento, mas existia muita pressão pelos resultados, em função da eliminação do Estadual.",
        "Cobrança da torcida, até mais incisiva no aeroporto, naqueles episódios. Mas isso fez amadurecer, me deixou mais forte para estar preparado, para eventuais oscilações que vão acontecer. Hoje a gente está num momento bom, de ter conseguido as duas classificações, a liderança do Brasileiro. Mas ainda temos muitos desafios. É normal de qualquer equipe ter oscilação. Muito difícil uma equipe não oscilar.",
        "O Flamengo teve dois empates fora na Libertadores. E, se comparar com o ano passado, quando perdeu todas fora de casa, era uma estratégia que tinha a ver com instinto de sobrevivência até próprio, pois era seu início ali? Estava mais precavido do que o normal na sua vontade de armar o time?",
        "Não. O empate contra o Santa Fé, fora, a nossa ideia era ir lá e vencer o jogo. Mas uma coisa é a ideia que você tem, outra coisa é o que acontece ali na hora. Tem circunstância de jogo, tem o adversário, o que ele propõe... A gente conversou muito para ir lá e buscar a vitória.",
        "Pelas circunstâncias do jogo a gente não conseguiu fazer e impor o jogo do jeito que a gente gostaria. Dentro disso existiam duas coisas. A convicção da comissão e do elenco de que o empate lá não era ruim, pois a gente tinha a oportunidade de decidir em casa. E existia também a questão do que aconteceu no ano anterior. Não diz respeito diretamente a mim, pois eu não estava aqui. Mas muitos jogadores lembraram que acabaram deixando escapar a classificação por não ter conseguido pontuar fora.",
        "Por isso talvez não conseguimos fazer o jogo que a gente gostaria, embora a gente tenha feito o gol no final com o Geuvânio, com o árbitro anulando.",
        "Como é que era o Mauricio garoto, qual era a relação com o futebol?",
        "Era apaixonado por futebol. Até tentei ser jogador, jogava bola o dia todo. Isso que acabou depois me levando para acabar trabalhando com futebol. Não me imaginava treinador, até por que o sonho de garoto era ser jogador, como a maioria. Chegava em casa, deixava as coisas de lado e ia jogar bola na rua o dia todo. Costumava dizer para a minha mãe que não me via fazendo outra coisa. Se não fosse jogador não sabia o que ia fazer. Mas a vida caminhou para isso.",
        "Não consegui realizar esse sonho de jogador. Depois, entrei na faculdade e comecei a estudar. Acabei sempre vinculado com o futebol. Iniciei como preparador físico, mas durou pouco. Foi um, dois anos. Depois, tive oportunidade de virar treinador, ainda muito jovem. Me apaixonei também pela função, já era apaixonado pelo jogo, e dei sequência, fui embora.",
        "Jogava de que?",
        "",
        "E é fácil para você lidar com perguntas, essa questão da idade? Você começou jovem, com 20 e poucos anos e tinha jogadores mais velhos.",
        "É uma pergunta que me persegue há muitos anos na carreira. Levo sempre com muita naturalidade. Do outro lado, o jogador precisa perceber que sei o que estou fazendo. As informações que estou passando, as orientações, precisam fazer sentido para ele. Ele precisa perceber que independente da minha idade ele sabe que pode confiar. Tem caminhado assim.",
        "Já tive muitos anos com jogadores mais velhos que eu, mais experientes que eu, vamos colocar assim, mas que sabem entender que são funções diferentes. Ele tem experiência ali dentro de campo, como jogador, mas como treinador as atribuições são outras, as competências também. A partir do momento que existe essa sinergia, que as informações que passo fazem sentido dentro de campo, aí é tranquilo. Nunca tive problema nesse sentido.",
        "Mas já sentiu uma reação de desconfiança no início, de quem é esse garotão que tá falando??",
        "Sim, mas não acho que é em função da idade. É natural, toda vez que você vai lidar com um profissional e não sabe o quão competente você é, quão capaz você é. Pela idade não, mais por não conhecer o profissional. No momento que assumi aqui talvez até tenha existido por parte dos jogadores uma reação de como será que vai ser, como vai lidar?.",
        "Você treinou times no interior de São Paulo, do Rio. Com essa idade, você acha que ganhou casca, apanhou bastante no futebol?",
        "Voltando no começo, meu primeiro trabalho foi no sub-15, no Audax, no primeiro ano fiz final de campeonato Paulista contra o São Paulo, que na época tinha o Casemiro, hoje titular da seleção brasileira. Perdemos aquela final. No ano seguinte, no sub-17, fui campeão paulista, eliminando São Paulo, Corinthians e fui tendo resultados na base. Fui ser auxiliar do profissional no Audax. E meu primeiro trabalho como treinador no profissional foi no Audax Rio, quando tive oportunidade de vir para cá.",
        "Aí vim para um clube que estava há dois, três anos, tentando acesso com muitos treinadores experientes, mais velhos, e não conseguia. Jogamos uma série B, com 44 jogos em quatro, cinco meses. Na Europa, jogador faz 44 jogos no ano, isso a gente fez em cinco meses. Tendo que jogar em campo em condições dificílimas, torcida contra, ambiente hostil... enfim, série de coisas. E a gente conseguiu o acesso.",
        "Depois disputei o Carioca da primeira divisão, enfrentando grandes equipes. Aí fui para o Red Bull de São Paulo em situação parecida, que o clube já vinha há dois, três anos buscando acesso. No primeiro ano conseguimos acesso. Fiz dois Paulistas classificando nos dois anos para as quartas de final com equipe que não tinha expressão, pouca torcida.",
        "Tenho 36 anos, mas tenho trajetória prévia. Nada comparado a dirigir o Flamengo, sem dúvida alguma, mas são coisas que vão calejando e vão te dando casca para lidar com situações que aparecem no dia a dia.",
        "Jogou aonde?",
        "Joguei futsal, depois campo na Portuguesa de Desportos, mas num período curto. Prestei vestibular e estava tentando jogar ainda, fazendo testes para clubes. Mas passei e resolvi parar. Passei numa grande universidade pública e era uma grande oportunidade também. Resolvi deixar esse sonho de lado, ainda remoendo um pouquinho (risos), mas fui estudar. E me encontrei nessa função.",
        "Tem na família alguém que foi jogador, técnico?",
        "Não, não, meu pai tentou jogar um pouco. Não foi para a frente nesse sonho, mas é apaixonado por futebol também. Me levava sempre para assistir a pelada que ele jogava fim de semana. Paixão da família grande, mas não tenho nenhum parente. Muita gente me pergunta se sou filho do (Luis Carlos) Barbieri, que também foi treinador do Guarani. Bom frisar. Não conheço pessoalmente, não sou filho dele (risos), sou filho de outro Barbieri.",
        "Barbieri é de origem italiana?",
        "Isso.",
        "Você é nascido em São Paulo capital mesmo?",
        "Nascido e criado em São Paulo, mas quando vim morar no Audax Rio minha família veio junto e a partir desse momento a gente resolveu escolher o Rio como nossa casa. Depois fui trabalhar de novo em São Paulo, mas a família escolheu ficar aqui. Tenho dois filhos paulistas e dois cariocas. Último nasceu em janeiro. Além da grande oportunidade de poder trabalhar num clube como o Flamengo ainda tinha o desejo de voltar ao Rio, meu quarto filho ia nascer no Rio e queria estar junto. O mais velho é flamenguista doente. Então todas as coisas casaram para a gente estar junto.",
        "Sente-se mais carioca ou paulista?",
        "Pergunta difícil (risos). Prefiro fugir do mais. Me sinto muito bem no Rio, escolhi como minha casa, mas na carreira de treinador a gente nunca sabe o que vai acontecer. Hoje a minha intenção e da minha família é permanecer no Rio.",
        "Quando era jogador era bom de bola? Qual era o estilo?",
        "",
        "Quais são suas influências no futebol?",
        "A minha relação com o jogo quando era garoto era de jogar futebol. Não era tão vidrado em acompanhar. A partir do momento que depois caminhei para o lado de treinador comecei a estudar bastante. As grandes influências são de grandes treinadores e grandes equipes.",
        "Brasil de 1970, 1982, Holanda de 1974. A Espanha recente, pela maneira como jogou. O Milan do Sacchi. Ajax do Van Gaal. O Barcelona dos holandeses, como Guardiola, que não é holandês, mas é extensão dessa escola. Dos brasileiros, Coutinho, Telê, Parreira... são todas grandes influências.",
        "Se tivesse que escolher modelo mais recente seria o Barcelona, pela maneira de jogar, maneira como agregou várias coisas ao jogo, de interpretar o jogo. Mas não posso me prender a ele. Acho que tem muitas maneiras de se jogar e vencer o jogo. No final das contas a estética é importante, sem dúvida tem um peso, mas todo treinador faz suas escolhas no que ele acredita que vai ser melhor para a equipe vencer.",
        "Você é amigo do Zé Ricardo. O exemplo te serviu para alguma coisa aqui no Flamengo? Vocês mantêm contato?",
        "O Zé é um grande amigo e uma referência profissional, sem dúvida nenhuma. Enquanto o Zé era treinador aqui eu precisava fazer as horas de observação pelo curso da CBF. Vim e fiquei aqui no Flamengo um tempo. Isso de alguma maneira abriu as portas do clube para mim. E sem dúvida nenhuma o fato de estar aqui hoje tem muito a ver com a história do Zé. Não posso dizer que ele foi pioneiro em ser efetivado depois de ser interino por que o Flamengo tem história de aproveitar os profissionais da casa e até ser campeão.",
        "Ele veio da base, foi interino, efetivado e teve sucesso no comando do time. A gente conversou algumas vezes, a gente conversa ainda, mas em relação as escolhas, a equipe, ele tem a maneira dele de ver o jogo, tenho a minha. Não falamos muito sobre isso, a não ser que seja uma dúvida muito pontual. Nós conversamos de maneira geral sobre futebol.",
        "Apesar de ficar mais calmo nas câmeras, já ouvi algumas vezes que você é um cara temperamental, que fica nervoso. E isso dá para ver um pouco na beira do campo. O Mauricio que muita gente ainda não conhece é mais esquentado?",
        "Já fui mais nervoso, já reclamei mais. Tem a ver com a idade, de ir amadurecendo, tem a ver também com ser competitivo. Mas tem a tensão do jogo, minha, dos jogadores, todos estão focados no resultados. Muitas vezes têm decisão contrária do árbitro e a gente não concorda, aí reclamo. Mas acho que já evoluí bastante. Já fui de ser mais assertivo, falar mais.",
        "É o sangue italiano?",
        "Pois é. É até curioso isso. Uma das questões que os árbitros sempre me pegam é isso de está gesticulando muito. Mas como que com esse sangue italiano não vou gesticular? Acostumado a falar gesticulando. Acostumado a falar, usando os braços, até dando entrevista o braço mexendo. É difícil. Os árbitros falam: O problema não é nem o que você está falando, é que está gesticulando muito. Gesticula menos.",
        "E tem fama de marrento, fechadão?",
        "Isso é coisa da personalidade mais introspectiva, até um pouco tímido. Sou pessoa que não demonstra muita simpatia, embora acho que eu seja até empático, o que são coisas diferentes. Empatia me ajuda muito no relacionamento com os jogadores, com todo mundo, no dia a dia do clube. E as pessoas que não me conhecem podem achar isso, que sou marrento, um cara difícil. Mas isso vai quebrando no dia a dia, o relacionamento com os jogadores é ótimo, tem espaço para brincadeira.",
        "Sua foto com o Tito no colo (filho mais novo), saindo do Maracanã, ficou marcada, virou meme. Você acompanha isso? Olha o que estão falando de você?",
        "Essa do Tito eu vi. Teve uma outra que estava saindo do Maracanã e pisquei o olho na inocência, cumprimentando alguém, aí virou meme também (risos). As pessoas brincam bastante com isso. Mas sai muita coisa aí. E fico distante até pela cabeça toda, do que tem que cuidar. Na hora do resultado ruim tem a insatisfação dos torcedores, o que faz parte, mas se acompanhar tudo a cabeça fica até meio maluca.",
        "Como você usa a tecnologia no dia a dia? Hoje, muitos treinadores mandam mensagens, vídeos por Whatsapp?",
        "A gente usa bastante tecnologia, uma coisa não exclui a outra, se tem algo para mostrar no quadro, a gente mostra. A gente manda vídeo também, com a ajuda do CIM. A gente senta, elabora o vídeo, manda pelo celular. Ou se precisar chama o jogador, mostra na palestra. Usamos todos recursos para melhorar a equipe.",
        "Ao mesmo tempo tem essa pastinha, que você anda nos treinos. Ali tem o quê?",
        "Ali é um quadro, tem um campo e às vezes levo o quadro maior para o campo, mas às vezes quero mostrar coisa mais rápida e dificulta, então uso a prancheta. Consigo desenhar o posicionamento e levo uma folha onde tenho anotado os exercícios, os tempos, as trocas. Muitas vezes as trocas do treino já estão planejadas. Ciclano vai fazer tantos minutos, depois entra outro, por que quero ver isso agora. Quero testar essa ou aquela variação. Como às vezes é muita informação, fujo um pouco, vou na beira do campo, olho a folhinha para lembrar.",
        "Você tem sua mulher, quatro filhos. Imagino que seja difícil ficar com eles...",
        "O tempo fica muito escasso. Eles sentem falta, eu sinto muito a falta deles. Não dá para dizer que estão acostumados, por que ninguém está acostumado com algo que incomoda. Mas eles têm consciência de que a rotina é essa. Quando chego em casa tento colocar as crianças para dormir. As meninas gostam de ouvir histórias, têm dias que querem ouvir mais de uma e é complicado (risos).",
        "O mais velho procuro ver se está fazendo dever de casa, se tem dificuldade, quero saber da escolinha de futebol. E o Tito, que é bebê, que passa o dia inteiro no colo da mãe, eu pego um pouco. Nem ele aguenta o colo da mãe nem a mãe aguenta mais ficar com ele no colo (risos).",
        "Boto para dormir, troco fralda e até gostaria de fazer mais. Por que passa muito rápido. O primeiro já está grandão, daqui a pouco está saindo com os amigos sozinho. Procuro estar presente, mas o tempo é escasso. Fico o dia todo aqui, mas acabo levando trabalho para casa. E leio também sobre futebol (risos). Não tem jeito. Leio menos do que gostaria.",
        "O que está lendo?",
        "Leio quatro livros ao mesmo tempo (risos). Tento me organizar, mas às vezes começo um e termino outro. Estou lendo agora um livro sobre gestão e liderança, outro sobre a história do futebol brasileiro, sobre evolução. Outro de mindfulness, um outro sobre a questão zen. São esses que estou lendo, coisas bem distintas, mas que me agregam, me ajudam no trabalho aqui e como pessoa também.",
        "E lazer?",
        "Gosto de ouvir música, sair com meus filhos, esposa. Gosto de ter agenda cultural, que faz bem para eles. Temos preocupação para isso, mas tem sido difícil conciliar com essa agenda de Flamengo. As exigências são grandes no cargo e quando tem tempinho procuro sair com eles."
    ],
    "comments": [
        {
            "name": "Idelson Oliveira",
            "text": "Olhe o tamanho das loucuras: Vitinho 10 milhões de euros = 45 milhões de reais + salários de 800 mil p/mês, p/ 4 anos de contrato = 50 milhões de salários e encargos trabalhistas, total em 4 anos: 95 milhões. Eu pergunto vale? É loucura. Contrata o Bruno Henrique, do Santos por 20 milhões, contrato de 4 anos, salários 600 mil reais, representaria em 04 anos, 55 milhões de custo. O Bruno Henrique joga igual ou melhor do que o Vitinho. OLHO VIVO DIRIGENTES!//f",
            "date": "2018-07-15T10:24:45",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "E quem foi que lhe disse que o Santos quer vender Bruno Henrique ?",
                    "date": "2018-07-15T14:32:39",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "Wellington Oliveira faz oferta e acerta salários com o jogador. Todo jogador quer ganhar mais, se o salário for ótimo, o clube não tem como segurá-lo, ele força a sua saída.",
                    "date": "2018-07-15T15:06:55",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Idelson Oliveira , acho Bruno Henrique uma excelente opção , mais se for assim,já que temos dinheiro em caixa , o que estamos esperando para formar uma seleção com os melhores jogadores do nosso País ?",
                    "date": "2018-07-15T18:22:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pablo Silva",
                    "text": "primeiro q o bruno henrique nem jogar a copa do brasil pode, não fala oq não sabe, e nunca q o santos liberaria para um rival direto, vitinho é novo ainda, pode ser vendido por bem mais",
                    "date": "2018-07-16T09:24:21",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Pablo Silva",
                    "text": "ainda bem q vc não é da diretoria kkkkkkkkkkkkk",
                    "date": "2018-07-16T09:25:08",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Nélio Souza",
                    "text": "Quanta besteira num comentário só! Deixa a diretoria trabalhar e apoie torcendo, para de cornetar seu modinha!",
                    "date": "2018-07-16T17:59:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Wellington Oliveira",
            "text": "E quem foi que lhe disse que o Santos quer vender Bruno Henrique ?",
            "date": "2018-07-15T14:32:39",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Wellington Oliveira faz oferta e acerta salários com o jogador. Todo jogador quer ganhar mais, se o salário for ótimo, o clube não tem como segurá-lo, ele força a sua saída.",
            "date": "2018-07-15T15:06:55",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Idelson Oliveira , acho Bruno Henrique uma excelente opção , mais se for assim,já que temos dinheiro em caixa , o que estamos esperando para formar uma seleção com os melhores jogadores do nosso País ?",
            "date": "2018-07-15T18:22:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Silva",
            "text": "primeiro q o bruno henrique nem jogar a copa do brasil pode, não fala oq não sabe, e nunca q o santos liberaria para um rival direto, vitinho é novo ainda, pode ser vendido por bem mais",
            "date": "2018-07-16T09:24:21",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Silva",
            "text": "ainda bem q vc não é da diretoria kkkkkkkkkkkkk",
            "date": "2018-07-16T09:25:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nélio Souza",
            "text": "Quanta besteira num comentário só! Deixa a diretoria trabalhar e apoie torcendo, para de cornetar seu modinha!",
            "date": "2018-07-16T17:59:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nélio Souza",
            "text": "Segue o líder!",
            "date": "2018-07-16T17:58:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexssandro Souza",
            "text": "Futebol nao se joga mais com nomes, futebol e amor a camisa, e raça, força de vontade e principalmente talento, a copa do mundo provou isso, podemos ser campeão sim, com os garotos!!!",
            "date": "2018-07-16T12:46:49",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Fonseca",
            "text": "Alô, diretoria ! Esqueçam o Vitinho e Babel. Subam REINIER e VITOR GABRIEL para o time principal. São joias raras que darão muitas alegrias aos rubro-negros.",
            "date": "2018-07-15T20:28:47",
            "likes": "21",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Pablo Silva",
                    "text": "esse quer ficar no cheirinho novamente, só pode, precisamos de alguém pronto",
                    "date": "2018-07-16T09:23:19",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Marcelo Cesar",
                    "text": "Celso Roth.",
                    "date": "2018-07-16T11:31:21",
                    "likes": "0",
                    "unlikes": "18"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Cesar",
            "text": "Muito bom treinador, mas é só cair na libertadores que mandam embora.",
            "date": "2018-07-16T11:30:42",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jayme Neto",
            "text": "Galera! ao longo desses 6 anos estamos vendo nosso clube mudar, principalmente e estrutura, finanças e filosofia. Foi muito bem vinda a aparição desse menino treinador, confio muito nessa moçada ai, principalmente no elenco de hoje. Precisamos de mais tempo de ajustes, chegadas de novos nomes e a conclusão do mais moderno CT das Américas. Foram muitas conquistas nesse campo. Agora, mantendo tudo isso, chegará o nosso momento de levantarmos novos troféus, vamos dar tempo ao tempo. Saudações Rubro-nergas.",
            "date": "2018-07-16T10:25:33",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Neves",
            "text": "Acredito no trabalho de gente jovem. Não digo isso em desmerecimento dos mais velhos mas pela vitalidade que são capazes de imprimir no seu trabalho e pela velocidade que o futebol tem evoluído. Evolução tão rápida que está difícil de acompanhar. Os jovens têm mais condições de lidar com essa evolução.",
            "date": "2018-07-16T09:28:11",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herbert Junior",
            "text": "Só uma coisa a dizer: segue o líder!",
            "date": "2018-07-15T15:35:52",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Barbieri , está só começando a sua carreira como técnico , do mesmo jeito que apoiei desde o início que ele fosse efetivado como técnico , citando Claudio Coutinho como exemplo ,não compartilho dessa empolgação exagerada ,sem essa de ser um dos melhores do Brasil ,tá só começando e ainda está aprendendo .",
            "date": "2018-07-15T15:02:42",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "36 anos esta entre os Melhores técnico do Brasil!!! Imagina a repercussão se ganhar a tríplice Coroa pelo clube mais popular do Brasil a Europa vai crescer o olho Nele!!!",
            "date": "2018-07-13T19:57:14",
            "likes": "223",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Cesar Silva",
                    "text": "Cara, na moral , menos. Vamos no sapatinho q chegamos mais longe. Não ganhamos nada ainda, imagina a tríplice coroa",
                    "date": "2018-07-13T21:00:34",
                    "likes": "46",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Rezende",
                    "text": "Tem que pensar alto... Somos do tamanhos dos nossos sonhos.",
                    "date": "2018-07-13T21:20:19",
                    "likes": "36",
                    "unlikes": "2"
                },
                {
                    "name": "Ravi",
                    "text": "o cara mal comecou o trabalho dele e so pq teve um aproveitamento bom as pessoas ja vem falar de triplice coroa, mundial... nossa torcida tem que ser mais pe no chao e por causa disso que chamam o Flamengo de cheirinho",
                    "date": "2018-07-13T21:24:39",
                    "likes": "21",
                    "unlikes": "10"
                },
                {
                    "name": "Claudio Ribeiro",
                    "text": "Desembarca deste carrocel, onde o mundo faz de conta...., Ser bi vice da Copa cheirinho será o seu troféu! Kkkkkkkkkkkkkkkkk...",
                    "date": "2018-07-13T21:58:55",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Crf Raça",
                    "text": "Ravi, To sentindo uma pontinha de inveja nos seu comentários? Eu usei a palavra imagine!!! Você ta com jeito de esta com dor de cotovelo? Quanto um dois melhores técnico os números dizem por Ele!!! Lider isolado do BR, Invicto na Liberta e C do B!!!",
                    "date": "2018-07-13T22:09:50",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Tony City",
                    "text": "Deixem nosso Barbieri em paz , ele apenas está no COMEÇO do TRABALHO !!!!",
                    "date": "2018-07-13T22:25:42",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Piada. TRÍPLICE COROA KKKKKKKKKKK",
                    "date": "2018-07-13T22:36:11",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Marcos Lopes",
                    "text": "haaaaaa ilusão, ai tu acordou",
                    "date": "2018-07-14T00:42:25",
                    "likes": "0",
                    "unlikes": "23"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Tríplice coroa sim! Temos que deixar a covardia pra trás e encarar o que sejamos de fato. Não há um Rubro-Negro que não pense nisso esse ano. Como disse o Rogério Rezende, acima, \"somos do tamanho de nossos sonhos\". Então, deixemos a covardia de esconder nossos desejos. SOMOS RUBRO-NEGROS.",
                    "date": "2018-07-14T01:07:05",
                    "likes": "53",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Marcelo Silva vc quer um biliscao p ver se tu acorda rapa kkkkkkkk",
                    "date": "2018-07-14T23:53:37",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Aqui tudo é o céu ou o inferno , agora Barbieri já é um dos melhores do Brasil ,basta começar a perder para os modinhas mudarem de opinião .",
                    "date": "2018-07-15T14:39:27",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Idelson Oliveira",
            "text": "Alexandre Passos discordo frontalmente de você.Vitinho é melhor do que o Vinicius Junior. kkkkkkkk. Se o Vitinho fosse bom mesmo, estivesse arrebentando na Rússia, já teria sido comprado pelos times gdes da Espanha, Itália e Inglaterra. Olhe, quantos jogadores foram jogar na Rússia e, hoje, estão jogando na Espanha, Itália e Inglaterra; são vários. Pelo jeito o Vitinho não está jogando em alto nível, um jogador comum, super valorizado, com preço fora dos padrões brasileiro.-54",
            "date": "2018-07-15T11:54:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Afrânio Olinto",
            "text": "bacana. surpreendente. sucesso geral!!!1",
            "date": "2018-07-15T09:54:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Leitão",
            "text": "Grande técnico e grande pessoa. Vai crescer muito junto com o Mengão esse ano.",
            "date": "2018-07-15T02:54:09",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Urubu",
            "text": "Barbieri é uma grata surpresa. Espero que a torcida continue apoiando quando acontecer algum resultado inesperado, para a equipe se recuperar de imediato e se manter em alto nível.",
            "date": "2018-07-14T21:55:35",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Santos",
            "text": "A pausa fez muito bem ao Timão, que vai assumir a liderança do brasileirão em breve. Aqui é Corinthians!!!",
            "date": "2018-07-13T18:14:25",
            "likes": "6",
            "unlikes": "184",
            "replies": [
                {
                    "name": "Edilberto Carvalho",
                    "text": "RUMM,,, VDD ??",
                    "date": "2018-07-13T18:17:40",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "elias",
                    "text": "kkkkk coitado",
                    "date": "2018-07-13T18:47:45",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Cesar Santos",
                    "text": "Esperem algumas rodadas. Quem viver, verá!",
                    "date": "2018-07-13T20:12:42",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Moises Júnior",
                    "text": "Porquê? Deu tempo do Curica comprar mais árbitros?",
                    "date": "2018-07-13T20:37:29",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Ocivaldo Silva",
                    "text": "Sonhar pode Cesar, tenho uma coisa pra te falar. SEGUE O LÍDER KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK, Coitado.",
                    "date": "2018-07-13T20:47:42",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Cipriano",
                    "text": "Cara, não é de duvidar mesmo não, porque meteram a mão no Cruzeiro em um AMISTOSO, imagina o que farão com os outros time em uma competição oficial.",
                    "date": "2018-07-13T21:23:09",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Santos",
                    "text": "Seremos octacampeões brasileiros em 2018!",
                    "date": "2018-07-13T21:24:10",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Ravi",
                    "text": "se nao comprarem mais arbitros o clube e rebaixado",
                    "date": "2018-07-13T21:27:04",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Walter Casagrande",
            "text": "Na epoca em que eu joquei no torino existia um treinador que foi meu interino e quase vencemos a copa da uefa",
            "date": "2018-07-13T21:33:59",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Israel Souza",
                    "text": "Ninguém te perguntou nada, e.stranho!!",
                    "date": "2018-07-13T22:07:23",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Jorge Pontes",
                    "text": "Esse, é o verdadeiro cara, do CHEIRINHO!!!!",
                    "date": "2018-07-14T21:41:39",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Almeida",
            "text": "Inacreditável como essa torcida é! Poucos meses atrás estavam querendo que o coitado fosse embora, que ele não entendia nada, ETC! Hoje já é o melhor técnico do brasil, ou melhor, do MUNDO!! Ô torcida manipulada viu? Não dou 3 jogos para iniciar o choro, ou melhor, o cheirinho! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-13T20:01:59",
            "likes": "11",
            "unlikes": "71",
            "replies": [
                {
                    "name": "Rolando Andrade",
                    "text": "Pior...estavam pedindo o Sampaoli....\"O doido\" Não bastou o Rueda que está na conta dos \"entendidos\"",
                    "date": "2018-07-13T20:50:00",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Cipriano",
                    "text": "Rolando, acho que você não acompanhou o Flamengo pré e pós Rueda, apesar dos títulos não virem o time mudou o patamar, evolou drasticamente e muito se deve ao Rueda por isso, ele foi excepcional para essa crescente que o flamengo vem tendo. Abraços!",
                    "date": "2018-07-13T21:22:16",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Carmo",
                    "text": "Cesar Santos, só se estivesse disputando a segunda divisão",
                    "date": "2018-07-13T21:23:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Souza",
                    "text": "Saulo, isso chama-se ilusão. A torcida do framengo é campeão em ilusão. E a maior, é achar que torce para um grande clube...",
                    "date": "2018-07-13T22:10:10",
                    "likes": "2",
                    "unlikes": "22"
                },
                {
                    "name": "Saulo Almeida",
                    "text": "Uhum, chega ser cômico!",
                    "date": "2018-07-13T23:37:48",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Lopes",
                    "text": "isso não dara em naaaada",
                    "date": "2018-07-14T00:40:47",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcos Lopes",
            "text": "so pressão mesmo porque neste timeco não ganha nada, um time fracaçado",
            "date": "2018-07-14T00:39:39",
            "likes": "0",
            "unlikes": "38",
            "replies": [
                {
                    "name": "João Ferreira",
                    "text": "\"Fracassado\"........ Vai para escola.",
                    "date": "2018-07-14T08:59:11",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Pontes",
                    "text": "Vai pôr a culpa no \"correto\" né ?",
                    "date": "2018-07-14T21:37:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itamar Soares",
            "text": "kkkkk....melhor tecnico essa melhor do dia., nao ganhou nem torneio de varzea, e nao vai ganhar nesse timeco.",
            "date": "2018-07-14T02:25:18",
            "likes": "3",
            "unlikes": "69",
            "replies": [
                {
                    "name": "AMILCAR CAMPOS",
                    "text": "Que sofrimento o seu hein parceiro? O pior é que eu e vc sabemos que o que leva você a sofrer tanto é a diferença gritante entre o nome do Flamengo e o de seu time! Pobre infeliz... eu te entendo.",
                    "date": "2018-07-14T07:58:57",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Martino",
                    "text": "engraçado é ver antis comentando numa entrevista sobre o jovem treinador do flamengo. se ainda fosse o guardiola chegando no flamengo, blz, pessoas de times diversos se interessar. masssss Barbieri e aqui estao. KKKKKK. ISSO AQUI É FLAMENGO",
                    "date": "2018-07-14T09:22:59",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Adilson Figueiredo",
                    "text": "CARA POSSO ATE ESTAR ENGANADO,MAIS ESSE BARBIERI PARECE QUE VAI SER UM DOS GRANDES TREINADORES DO FUTEBOL BRASILEIRO,LEMBRO QUE NO COMEÇO ELE ERA MEIO CONFUSO NAS SUBSTITUIÇÕES QUE FAZIA, HOJE PARECE QUE FAZ UMA LEITURA DIFERENTE NAS TROCAS DENTRO DE CAMPO,SE PEGAR UMA BAGAGEM GRANDE VAI TER RESPEITO ENTRE OS OUTROS AI TEM TUDO PRA CRESCER.",
                    "date": "2018-07-14T09:49:43",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Neto",
                    "text": "se e pra ter inveja da gente venha torcer para o flamengo tem espaço no maior do mundo",
                    "date": "2018-07-14T10:25:23",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Henrique",
                    "text": "EXCELENTE PROFISSIONAL E ESTÁ FAZENDO UM ÓTIMO TRABALHO!!!!!!",
                    "date": "2018-07-14T10:35:39",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Pontes",
                    "text": "Itamar ! Seu time, ITAPIOR !!! kkkkk",
                    "date": "2018-07-14T21:36:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Abel Deluqui",
            "text": "Não sou flamenguista (Santos) mas gostei da entrevista do Treinador Barbieri. Tem competência de dirigir qualquer equipe no Brasil. Sucesso cara, vc por ser estudioso vai conseguir galgar a altura no Futebol Brasileiro.",
            "date": "2018-07-14T19:36:21",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Izahias",
            "text": "Gostei da preferencia pelos clube e seleções que ele tem.",
            "date": "2018-07-14T18:44:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aroldo Júnior",
            "text": "Está no caminho certo. Só não pode deixar o sucesso subir para a cabeça e também não inventar muito, querer dar uma de professor Pardal. O negócio é trabalho e seguir o que é certo, evoluir sem perder as raízes.",
            "date": "2018-07-14T17:31:57",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Moreira",
            "text": "Parabéns pelo grande trabalho Barbieri. Seu início foi meio confuso, mas acredito que sofreu influência do Rodrigo Caetano em certas escalações de interesses escusos. Agora é manter o foco e seguir rumo aos títulos.",
            "date": "2018-07-14T13:27:45",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rapozeiro Silva",
                    "text": "Parabéns ao Barbieri pelo trabalho responsável. E parabéns tbm por resgatar o bom futebol do Renê, um lateral que já critiquei muito, mas hj considero o melhor lateral esquerdo do Brasil.",
                    "date": "2018-07-14T13:47:45",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Rômulo Hostins",
                    "text": "Cara o Rodrigo Caetano foi demitido antes do Barbieri virar técnico",
                    "date": "2018-07-14T13:56:29",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Hedgard Cunha",
                    "text": "nada Haver...",
                    "date": "2018-07-14T16:45:05",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Oliveira",
            "text": "Grande...sei que vai dar títulos e alegrias para todos nós...",
            "date": "2018-07-14T14:02:40",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafaella Oliveira",
                    "text": "Se os jogadores entenderam e realizarem em campo as orientações do Barbiere, os torcedores do Mengão, terão muitas alegrias falou Antonio Moacyde Oliveira",
                    "date": "2018-07-14T15:11:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Magno",
            "text": "Bela história de vida! Sugiro seguir os caminhos de Cláudio Coutinho. O melhor técnico do Flamengo de todos os tempos..",
            "date": "2018-07-14T15:08:10",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Baía",
            "text": "segue o líder",
            "date": "2018-07-14T14:43:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Níkolas",
            "text": "Fala-se em Ryan Babel e Vitinho. Temos uma opção mil vezes melhor aqui no Brasil que é o BRUNO HENRIQUE. Excelente jogador, com retorno técnico garantido. A torcida deve se mobilizar por esse nome.",
            "date": "2018-07-13T22:30:25",
            "likes": "17",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cleiton Carvalho",
                    "text": "Ja jogou libertadores e copa do Brasil Deixa para lá tem na base caso Vitinho n venha.",
                    "date": "2018-07-14T13:00:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odair Junior",
            "text": "Zé asinino II.",
            "date": "2018-07-14T07:41:03",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mico Baiano",
            "text": "Blzzzz",
            "date": "2018-07-13T23:35:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Sidne",
            "text": "Para comandar o melhor time do Brasil tem que ser um cara bom e com entendimento amplo. Próximo técnico da seleção Brasileira.",
            "date": "2018-07-13T19:39:08",
            "likes": "96",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joao Carmo",
                    "text": "Liverson Marchiori, esqueceu dois rebaixamentos!",
                    "date": "2018-07-13T21:27:07",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Só da doido kkkkkkkkk ganhou nada ainda Zé cheirinho. Seleção virou bagunça qq 1 agora vai comandar kkkkk?",
                    "date": "2018-07-13T22:37:42",
                    "likes": "4",
                    "unlikes": "10"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ladislau",
            "text": "Sport verdadeiro CAMPEÃO de 87",
            "date": "2018-07-13T19:59:39",
            "likes": "6",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Joao Carmo",
                    "text": "Saulo Almeida, já estou sentindo o cheirinho! Mais é da T H E K A de tua mana!",
                    "date": "2018-07-13T21:21:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Níkolas",
                    "text": "Concordo!! Campeão da série B de 87",
                    "date": "2018-07-13T22:33:15",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Crf Raça",
            "text": "Só o Flamengo mesmo pra fazer os antis lerem uma noticia desse tamanha!!! Do tamanho do Flamengo!!!! kkkkkkkkkkkk",
            "date": "2018-07-13T22:24:08",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Imagina Se os Árbitros não tivesse errado (*Roubado) contra o Flamengo nos Jogos do Vitoria, Chape, Palmeira, River e Santa Fé!!! Estaria com aproveitamento surreal entre 80 a 90% O Mago Barbieri e Muito Bom.",
            "date": "2018-07-13T20:44:59",
            "likes": "36",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudio Ribeiro",
                    "text": "Roubado seu...! Apenas reembolso!",
                    "date": "2018-07-13T22:01:00",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Crf Raça",
                    "text": "Ravi, esqueceu da expulsão do Everton Ribeiro? O Penalty no Diego!!!",
                    "date": "2018-07-13T22:05:25",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Ribeiro",
            "text": "Não vejo a hora de iníciar a caminhada, rumo ao Bi vice da Copa cheirinho, das viúvas do WRIGTH 81!",
            "date": "2018-07-13T22:04:46",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Germano",
            "text": "De Ze Ricardo, Rueda e Carpegiani, foi o único que deu características de time entrosado.",
            "date": "2018-07-13T20:28:42",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wedson Oliveira",
            "text": "Muito bom treinador, mas tem que ganhar mais malandragem, deixar o banco de reservas do lado direito para os técnicos adversários pilhar o bandeirinha é falta de malandragem do futebol.",
            "date": "2018-07-13T20:22:56",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donato Lopes",
            "text": "O BRASIL SEGUE O LÍDER........DÁ-LHE MAURICIO BARBIERI..... DÁ-LHE MENGÃO.........DÁ-LHE NAÇÃO CAMPEÃO!!!!",
            "date": "2018-07-13T19:58:55",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renata Viana",
            "text": "\"...Gosto de ouvir música, sair com meus filhos, esposas. Gosto de ter agenda cultural, que faz bem para eles...\" Esposas?Como assim?O Maurício é bigamo?",
            "date": "2018-07-13T17:56:13",
            "likes": "64",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Ivanor Oliveira",
                    "text": "kkkk, acho que ele quis dizer amigos, e os amigos levando suas respectivas esposas",
                    "date": "2018-07-13T19:01:31",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Ladislau",
                    "text": "Acho que ele quis dizer esposos",
                    "date": "2018-07-13T19:58:34",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Costa Edson",
            "text": "Treinador competente. Merece o que está acontecendo em sua vida. Parabéns!",
            "date": "2018-07-13T18:53:22",
            "likes": "64",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ladislau",
                    "text": "Realmente, tem o nariz bem grande para sentir cheirinho",
                    "date": "2018-07-13T19:57:37",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Silva",
            "text": "Mauricio Barbieri é um homem bem culto.",
            "date": "2018-07-13T18:45:22",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ronaldo",
                    "text": "bastande compedente merece aonde chegou e segue o lider ;;;",
                    "date": "2018-07-13T19:32:11",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosevete Santos",
            "text": "No momento Fla está bem servido de treinador.O Barbieri tem todas as qualidades e características que o Fla precisa.Acredito que vai levantar algum caneco (título)em 2018.",
            "date": "2018-07-13T19:35:02",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ladislau",
                    "text": "Vai sim, caneca de cerveja",
                    "date": "2018-07-13T19:56:11",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Liverson Marchiori",
            "text": "SEMPRE COPIANDO O CORINTHIANS KKKKKK NUNCA será um Carille! Nunca será um Osmar Loss. É OBVIO QUE A ESTRUTURA DO TIMÃO FAVORECE AS CONQUISTAS. Nos últimos 20 anos - 6 Brasileiros, 2 Copas do Brasil, 6 Paulistas, 1 Liberta- INVICTO e 2 Mundiais FIFA. É DIFICIL SER TIMÃO",
            "date": "2018-07-13T19:36:50",
            "likes": "0",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Luiz Ferreira",
                    "text": "Tem notícias no chiqueiro não .... Seca mais .. segue o líder comédia ..",
                    "date": "2018-07-13T19:54:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crf Raça",
            "text": "Não Basta ter Sorte! Tem que ser competente!!! 99% incluindo EU, queria um técnico experiente com bagagem! Como Renato Gaúcho e Abel!!! Hoje tem o respeito de 99% da Nação Rubro Negra, Parabéns Mestre!!!",
            "date": "2018-07-13T19:47:58",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Campos",
            "text": "Barbieri não tem nada de marrento, só é muito sério em suas convicções. Ainda é muito cedo para ele cravar seu definitivamente no rol dos grandes técnicos. Mas ele é muito centrado, gosta de disciplinas e é dos técnicos que privilegiam a marcação e dedicação dentro de campo!",
            "date": "2018-07-13T19:46:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Grande Barbiere,,, títulos é o que precisa,para mostrar pra toda torcedores,se não ganhamos nada,,, já era,,,",
            "date": "2018-07-13T19:45:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anonymous Flamengo",
            "text": "É ELE É UM BELÍSSIMO TREINADOR, SEMPRE JOGA ATACANDO O ADVERSÁRIO, TALVEZ HOJE NO BRASIL SEJA O MELHOR TREINADOR PELO NÚMEROS DE VITÓRIA EM TÃO POUCO TEMPO. TEM O TIME MUITO BEM DEFINIDO EM CAMPO OS RESULTADOS MOSTRAM CLARAMENTE",
            "date": "2018-07-13T19:31:30",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Canto",
            "text": "Grande profissional! Vamos em frente!",
            "date": "2018-07-13T19:30:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ladislau",
            "text": "Mais um para sentir cheirinho",
            "date": "2018-07-13T19:24:01",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonki Honks",
            "text": "Em pleno fds da final DA copa do mundo e esse tipo de notícia figura na primeira página. Brasil o país do futuro!",
            "date": "2018-07-13T18:17:36",
            "likes": "4",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/de-estagiario-a-lider-a-italiana-barbieri-une-livros-estudo-e-bagagem-desde-a-varzea-no-flamengo.ghtml"
}