{"id": 6890, "team_id": 13, "date": "25/10/2018", "author": " Amanda Kestelman", "title": " Dorival Júnior não confirma Diego Alves entre os relacionados do Flamengo contra o Palmeiras Perguntado sobre a presença do goleiro na próxima rodada do Brasileirão, técnico rubro-negro se esquivou. Treinador falou em cicatrizar feridas e \"preservar o Flamengo\"", "text": " Segundo colocado no Campeonato Brasileiro, o Flamengo se prepara para o duelo direto com o líder, o Palmeiras, mas o assunto que dominou a quinta-feira no Ninho do Urubu foi a indefinição envolvendo Diego Alves. Em entrevista coletiva, o técnico Dorival Júnior não confirmou a presença do goleiro nem sequer no banco de reservas e admitiu que o episódio deixou feridas.  - Foi um fato isolado. Estamos trabalhando de todas as formas possíveis para preservar o principal, que é a entidade. O Flamengo não pode ser prejudicado em tudo isso. É claro que existem arranhões em uma tomada de posição, porém essa ferida tem que ser a menor possível e cricatrizar rapidamente. Se tivéssemos algo mais sério, uma deslealdade muito grande, já teríamos reflexos no domingo (passado, contra o Paraná). É um fato, aconteceu e não podemos fugir. Temos que respeitar a todos. Está e estará sendo tratado internamente, com todos os cuidados possíveis. E cuidando do principal, que é o Flamengo, que não pode sofrer nenhuma consequência de toda e qualquer situação - continuou o treinador.  Perguntado sobre a disputa entre o camisa 1 e César pela posição, Dorival deu poucos detalhes. O comandante não quis externar as análises da comissão técnica, mas reiterou a decisão. O prata da casa deve ser confirmado mais uma vez como titular para o duelo de sábado, às 19h (de Brasília), no Maracanã.  - Eu não vou ficar analisando para fora qualquer tipo de situação. Desde que fiz uma opção por um profissional, é natural que eu considere (titular) nesse momento, independentemente do que pensem outras pessoas. Tenho que tomar a decisão, sou pago para isso. Tento fazê-lo da melhor maneira possível, dentro da minha visão, do que eu estou observando, da minha consciência.  Depois da conversa com Dorival, o Flamengo liberou a imprensa para acompanhar apenas os 15 minutos de aquecimento do elenco, e Diego Alves apareceu no campo 4. O camisa 1 bateu bola com Berrío, Geuvânio e Pará e depois seguiu para o trabalho específico com os goleiros César, Gabriel Batista e Thiago.    Eu espero que essa expectativa se mantenha e que tenhamos um grande espetáculo. Serão mais de 60 mil flamenguistas no Maracanã, do nosso lado, e sabemos o quanto é importante ter o apoio da torcida. Vamos tentar fazer o nosso máximo em busca do resultado. Pode vir a ser, desde que as equipes desenvolvam isso, o grande espetáculo da competição.    Não serão só os três jogos os responsáveis. Tudo pode acontecer em sete jogos. Serão jogos pontuais e fundamentais. Vamos competir com equipes muito próximas em termos de pontuação, e serão jogos fundamentais nesse momento. Dificilmente terá recuperação uma equipe que tenha um percalço, a não ser o Palmeiras, que tem uma vantagem considerável. Temos que ter essa consciência e procurar erra o mínimo em um momento como esse.    São histórias que se aproximam muito, de conquistas. Flamengo e Palmeiras são duas das principais equipes do futebol brasileiro, com uma representatividade mundial. Fazem um belo trabalho há alguns anos e estão prontas para grandes conquistas. O Palmeiras já até começou, porque o trabalho de recuperação foi iniciado um pouquinho antes. E o Flamengo está perto de grandes conquistas, não tenho dúvidas. Por tudo o que vi aqui dentro e já observava quando estava fora.    Quando você comanda um grupo, tem que dar condições de igualdade, para que todos estejam preparados e brigando. É natural que um ou outro atleta desponte nesse processo todo, talvez ficando um pouquinho aquém em determinado momento da competição e reunindo forças nesse instante. Se você mostrar o caminho, ele pode vislumbrar preencher essa vaga. Temos que fazer isso com todos, não só com um ou outro atleta.    É uma somatória de fatores, não apenas uma mudança. Não posso deixar de enaltecer o trabalho do Mauricio, que nos deixou uma bela base. Os jogadores estão confiando e acreditando no que estamos tentando passar. Estamos trazendo algumas informações e tentando fazer correções do que observamos em jogos anteriores. Espero que a equipe continue a apresentar a melhora nos jogos seguintes.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-nao-confirma-diego-alves-contra-o-palmeiras-temos-alguns-dias-para-a-partida.ghtml"}