{"id": 7651, "team_id": 13, "date": "19/04/2018", "author": " Igor Rodrigues", "title": " O 10 artilheiro e o goleiro herói: os nomes do título do Fla sub-16 contra o Real Madrid Renier comanda as estatísticas do Rubro-Negro em Dubai e comemora o crescimento do número de seguidos nas redes socias; Bruno revela promessa: \"Façam os gols que eu me garanto\"", "text": " A festa rubra-negra nesta quinta-feira foi nos Emirados Árabes. Após empate em 1 a 1, o Flamengo bateu o Real Madrid nos pênaltis e coroou com o título uma campanha invicta no Campeonato Internacional Sub-16 de Dubai. E a comemoração foi madrugada adentro.  Mas sobrou tempo para a reportagem do  conversar com Reinier e Bruno, dois personagens cruciais na conquista da taça - a 2ª internacional para a base do clube.    Reinier é ainda apenas uma promessa no Ninho, mas o nome ganha cada vez mais força, nos bastidores e com os torcedores que acompanham as demais categorias do clube. O desempenho na competição em Dubai só reforçou o status.  - Estamos felizes, é um momento inesquecível. Mais um título internacional para a base do Flamengo. É fruto de muito trabalho no dia a dia. Hoje não fizemos uma excelente partida, mas no Flamengo não pode faltar raça, determinação, vontade. Isso não faltou. Fizemos o gol no último minuto e saímos com o título.  A primeira comemoração é pelo título. Mas o garoto de 16 anos não esconde outra alegria: com a repercussão da conquista cresce o número de seguidores nas redes sociais. Os números individuais - artilheiro com nove gols e ainda oito assistências - são divididos com todo o grupo.  - Uma das minhas melhores competições. Quando o trabalho coletivo é forte e é a prioridade, o individual aparece naturalmente. Estou muito feliz pela artilharia e muito mais pelo título! O trabalho e dedicação no dia a dia nos proporcionam momentos como esse. Agradeço a Deus e minha família por tudo que está acontecendo na minha vida - destacou o garoto.  E se o Flamengo saiu de campo com a taça é graças a Bruno. O goleiro foi heroi nos pênaltis, com duas defesas, mas também precisou trabalhar durante os 90 minutos. No fim do jogo, quando o Real Madrid ainda comandava o placar, fez milagre em duas finalizações seguidas na grande área.  Para o garoto, fã de Gianluigi Buffon, a atuação desta quinta foi a maior da curta carreira.  - Primeiramente agradecer a Deus por esse campeonato maravilhoso que todos nós fizemos. Fiquei muito feliz por ter defendido dois pênaltis. Na hora que fechamos antes das disputas eu falei, “façam os gols que eu me garanto na hora de defender”, e foi o que aconteceu. Eles fizeram todos e eu me garanti em duas cobranças. Fui feliz também em duas defesas importantes (no final do 2º tempo) que contribuíram para o empate.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/o-10-artilheiro-e-o-goleiro-heroi-os-nomes-do-titulo-fla-sub-16-contra-o-real-madrid.ghtml"}