{"id": 7267, "team_id": 13, "date": "28/07/2018", "author": " GloboEsporte.com", "title": " Primeiro goleiro profissional do Flamengo, Fernandinho morre aos 105 anos  Ele faleceu na madrugada deste sábado, no Rio de Janeiro, vítima de parada cardíaca. Velório será no início da tarde, na capela 5 do Cemitério de São João Batista, e sepultamento às 15h30", "text": " Primeiro goleiro profissional da história do Flamengo, Fernando Ferreira Botelho morreu na madrugada deste sábado, vítima de parada cardíaca, no Hospital São Lucas, em Copacabana, no Rio de Janeiro. Fernandinho tinha 105 anos e deixa a esposa Alais, o filho Fernando e o neto Fabio.  Antes da partida entre Flamengo e Sport, neste domingo, às 16h, no Maracanã, será respeitado um minuto de silêncio em respeito ao falecimento de Fernandinho.  O ex-goleiro estreou na equipe principal em 1931, justamente em um Fla-Flu vencido pela equipe rubro-negra por 1 a 0, e foi titular por quatro anos. Em 1934, por conta de um problema no joelho, teve que abandonar o futebol.  Na estreia como profissional, Fernandinho ajudou o Fla a quebrar um jejum de três anos sem vencer o rival tricolor. O ex-goleiro tem ainda a menor média de gols sofridos na história do clássico mais charmoso do Brasil.  Nascido em 1913, Fernandinho acompanhou boa parte da história do Flamengo, que foi fundado em 1895, mas teve o departamento de futebol criado em 1911. Viu o surgimento de ídolos e a conquista de títulos importantes. Terá para sempre o seu nome marcado na história do clube.  O velório do ex-goleiro rubro-negro acontece no início da tarde deste sábado, na capela 5 do Cemitério de São João Batista. O sepultamento será às 15h30.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/primeiro-goleiro-profissional-do-flamengo-fernandinho-morre-aos-105-anos-no-rio-de-janeiro.ghtml"}