{
    "time": "flamengo",
    "date": "25/10/2018 05h00",
    "title": "À procura do momento marcante, Vitinho admite pressão extra pelos 40 mi e esquenta \"jogo do ano\". Atacante cresce com Dorival e começa a dar retorno ao Flamengo. Em entrevista, fala sobre comparações com Vinicius, relação com Barbieri, Palmeiras e os \"intensos\" primeiros meses",
    "author": "Marcelo Baltar e Richard Souza",
    "text": [
        "Vitinho sempre foi e entendeu o que é ser rubro-negro, afinal, desde criança é torcedor. Há quase três meses, no entanto, vem vivenciando o Flamengo. E de dentro, de onde sempre sonhou, presenciou o turbilhão de emoções que é o clube. Em tão pouco tempo, com apenas 20 jogos, já passou pelos mais variados momentos.",
        "O início não foi fácil, especialmente para quem chegou com a missão de substituir Vinicius Junior. Mais do que isso, Vitinho desembarcou na Gávea com o carimbo de contratação mais cara da história do clube. Foram 10 milhões de euros que, reconhece, pesaram no primeiro momento.",
        "",
        "As trovoadas ficaram para trás. O início frustrante, que levou Vitinho ao banco de reservas com Barbieri, faz parte de um passado nem tão distante, mas que já é página virada. Nos últimos três jogos, já sob o comando de Dorival Junior, foram três vitórias, quatro assistências, um gol e muitos elogios. Vitinho, enfim, começa a escrever sua história no Flamengo.",
        "- Estou satisfeito, mas quero continuar evoluindo. Estou ganhando confiança a cada treino, a cada jogo. Quero continuar nessa pegada.",
        "",
        "Vitinho faz o tipo mais discreto, não é de muitas palavras, mas nesta quarta, no Ninho do Urubu, abriu o jogo e bateu um papo com o Globo Esporte por cerca de 40 minutos. Falou de tudo um pouco, da comparação com Vinicius Junior, do jogo contra o Atlético-MG quando entrou e foi substituído no segundo tempo, das relações com Barbieri e Dorival e do “jogo do ano” contra o Palmeiras. Mais do que isso, afirmou estar vivendo um sonho com a camisa rubro-negra. Um sonho em que ainda projeta muitos momentos marcantes e espera não acordar tão cedo.",
        "Como descreve esses quase três meses de Flamengo?",
        "Muito intensos. Já vivenciei as coisas, já deu para sentir o clima em diferentes momentos. Hoje, estou em uma crescente. Tenho conseguido render, a equipe tem conseguido render. Estou começando a colher os primeiros frutos do trabalho árduo.",
        "Desde novo sei que o Flamengo é assim. São várias situações ao mesmo tempo. São momentos bons e ruins, o clube está sempre nesse vai e vem. Isso é o que motiva e dá orgulho. A história do Flamengo é grandiosa. É um clube de raça, amor e paixão. Queremos sempre momentos bons, mas sabemos que no futebol nem sempre é assim. A gente trabalha para colocar sempre o Flamengo no topo.",
        "O momento é bom, mas nem tudo foram flores desde sua chegada.",
        "A minha chegada foi com grande expectativa. Depois vieram alguns resultados negativos. Tivemos um momento em que o ataque não fazia muitos gols. Houve um momento em que a gente não conseguiu jogar bem, e isso nos atrapalhou de certa forma. Agora, a gente vem retomando isso de uma maneira bem legal. Temos números muito bons. E é resultado de todo o trabalho que fizemos para reverter essa situação. Não desistimos em nenhum momento.",
        "O que passou pela cabeça nos momentos difíceis?",
        "",
        "Graças a Deus tenho essa mentalidade e sei que momentos difíceis virão novamente. Tenho que manter os pés no chão. Sei que nem tudo é o fim do mundo e nem tudo são mil maravilhas. Quando as coisas estão indo bem, tem que estar sempre alerta. Quando as coisas estão indo mal, tem que buscar algo diferente.",
        "Você chegou ao Flamengo com dois pesos nas costas: substituir Vinicius Junior e o fato de ser a contratação mais cara da história do clube.",
        "",
        "A questão de ser a maior contratação do clube gera uma ansiedade. Não só por isso, mas pelo amor que eu tenho, por ser flamenguista, por ter um sonho realizado. Queria dar o retorno imediato, e isso foi me deixando ansioso.",
        "Muitas vezes você tenta, mas acaba errando, e não tem a paciência para entender que tem que continuar, que não é o fim do mundo, e tem que tentar de novo. Ficava ansioso. Isso aconteceu comigo. Mas consegui refletir em casa, nos treinos, revendo os jogos. Pude relaxar e ter mais confiança.",
        "Tem sido uma missão complicada substituir o Vinicius? Afinal, vocês têm características bem diferentes.",
        "Mais ou menos. O Vinicius é um jogador de velocidade. Eu sou um jogador de velocidade com a bola no pé, com o jogo apoiado. A velocidade do Vinicius é o diferencial dele, além da habilidade. Minha característica é mais de finalização.",
        "Hoje eu consigo impor melhor meu jogo, consigo servir meus companheiros com passes. Acho que os adversários estão sempre esperando por uma finalização minha e estou conseguindo surpreender com passes para gol. Hoje eu tenho essa ferramenta a mais que são as assistências.",
        "E quando virou a chave?",
        "O trabalho durante a semana sempre foi com muita entrega, com muito empenho. E isso vai te dando confiança a cada dia que passa. Eu não vinha tendo um bom desempenho com o Mauricio (Barbieri). Foi um cara que me ajudou muito, tentou me dar confiança, me orientou bastante. Sempre me deu apoio.",
        "Com a chegada do Dorival, acho que teve uma mudança de comportamento da equipe como um todo. A gente passou a reagir mais rápido, a jogar mais forte, mais próximos. Entendemos essa proposta e tem dado certo.",
        "Como foi chegar cheio de expectativa e ir para o banco?",
        "Eu sou um cara que sempre respeitei qualquer treinador. Não quero me colocar em prioridade, porque não sou melhor que ninguém. Se a opção é por um companheiro, é para o bem da equipe. Trabalhei para mostrar que deveria estar jogando. Isso me manteve tranquilo. Sabia que em algum momento eu ia reverter essa situação por conta do meu esforço.",
        "No jogo contra o Atlético-MG, você entrou no intervalo, mas foi substituído por Barbieri aos 36 minutos do segundo tempo. Aquele foi o momento mais complicado?",
        "",
        "Tentei ficar tranquilo. O Mauricio conversou comigo. Disse que queria mais velocidade no jogo, por isso a opção pelo Marlos. Eu entendi. O Flamengo ganhou o jogo, e isso foi o mais importante.",
        "Você é torcedor do Flamengo, foi a jogos do clube durante suas férias antes da Copa. Como tem sido o relacionamento com a torcida nesses três meses?",
        "A torcida do Flamengo é apaixonada pelo clube. É como um termômetro. Quando vai bem, ajuda, quando não vai bem, cobra. Isso é normal nos outros clubes, mas lógico que aqui é bem diferente. A massa aqui não tem igual.",
        "Tive momentos difíceis. A cobrança foi um incentivo para que eu lutasse e não me abatesse. Só eu podia reverter essa situação. Hoje a torcida está apoiando e contente comigo. Ninguém quer ser cobrado, todo mundo quer sempre trazer alegria. Sei que outros momentos difíceis virão. O negócio é ter a cabeça no lugar.",
        "Até onde o Flamengo pode chegar?",
        "Eu acredito muito na nossa equipe. Trabalhamos muito diariamente. Temos que manter os pés no chão. Vamos ter jogos muitos difíceis. Mas a cada jogo a gente tem obtido mais confiança. O time fica mais alegre, mais leve. Temos priorizado nossa amizade, temos posto isso dentro de campo. Um correndo pelo outro. Esse tem sido o diferencial nesse momento. Todos estão felizes. Temos que manter esse nível de agressividade e companheirismo.",
        "Mas justamente nesse momento de união teve esse episódio do Diego Alves, que se recusou a ficar no banco e não viajou para o jogo contra o Paraná.",
        "Nosso momento é tão bom, que acho que isso não deve ser levado em conta. Todo mundo tem sua opinião e convicção. Ele teve uma atitude... Eu não gosto de ficar falando porque também já errei. Então, lógico que não foi uma atitude que condiz com ele. Ele é um cara maneiro, gente fina, me dou bem com ele. Fiquei surpreso. Mas tenho certeza que tudo vai se acertar, ele vai continuar e nos ajudar muito.",
        "Quando você foi contratado, o Flamengo anunciou com a #SonhoDeMoleque. Continua sendo um sonho?",
        "",
        "O que esperar do jogo contra o Palmeiras?",
        "É o jogo. Mas todos os outros serão “o jogo”. Tem muita coisa para acontecer. Temos jogado bem e estamos prontos para o jogo contra o Palmeiras. Uma vitória nos coloca ainda mais na briga pelo campeonato. É o jogo do ano.",
        "O Palmeiras é o time a ser batido?",
        "Sim, pela sequência. O Palmeiras vem vencendo seus jogos. Mas estamos vindo de três vitórias seguidas, não sofremos gol há quatro jogos e também estamos numa batida muito boa. É um jogo que pode confirmar a nossa crescente.",
        "Você tem dois gols pelo Flamengo, mas falta um gol no Maracanã.",
        "Estou muito ansioso para fazer um gol no Maracanã e comemorar junto com a Nação. Creio que hoje estou mais preparado do que antes para esse gol. A cada jogo estou mais relaxado. E tenho certeza que o gol vai acontecer no momento certo. O mais importante é o Flamengo ganhar.",
        "Nesses quase três meses, dá para apontar o momento mais marcante?",
        "A sensação é que estou aqui há muito tempo. São três meses de muitas vivências. Agora tem sido melhor. Não tem um momento marcante ainda. Estou guardando isso para o final do ano para coroarmos esse trabalho que a gente tem feito.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Cadê as peppas sem Mundial que vêm aqui diariamente?! Estou de BOCA aberta com o sumiço das peppas!! kkkkk.",
            "date": "2018-10-25T10:20:04",
            "likes": "293",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Edi Alves",
                    "text": "Ana, tinha um montão de BOCA aberta, na bambonera, espantados com o que viam",
                    "date": "2018-10-25T10:53:49",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "As peppas ficarão também de BOCA aberta quando virem 60 mil rubro-negros no Maraca!!",
                    "date": "2018-10-25T11:09:48",
                    "likes": "50",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Williams",
                    "text": "já tão no cheirinho de hexa?",
                    "date": "2018-10-25T11:15:45",
                    "likes": "3",
                    "unlikes": "35"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "de boca aberta só me esperando...",
                    "date": "2018-10-25T11:22:57",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Fala Cheirinho...uma certeza eu tenho vcs não serão campeões da Libertadores desse ano. Pelo que lembro Ana ainda têm o jogo do dia 31. Vamos entubar vcs sábado seus mulambos.",
                    "date": "2018-10-25T11:26:26",
                    "likes": "2",
                    "unlikes": "36"
                },
                {
                    "name": "Ana Brito",
                    "text": "Peppas o.tárias, deixaram o Boca se classificar ganhando do Junior Barranquilla, kkkkk.",
                    "date": "2018-10-25T11:30:56",
                    "likes": "48",
                    "unlikes": "3"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Quem gosta de entregar jogo é o time do Cheirinho. Aqui é time de verdade não é o catado. Dia 31 o Boca vem aqui no Allianz veremos.",
                    "date": "2018-10-25T11:36:29",
                    "likes": "4",
                    "unlikes": "48"
                },
                {
                    "name": "Vitor Barbosa",
                    "text": "Flamengo entregar????? cita ai então animal",
                    "date": "2018-10-25T12:50:01",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Jefferson Sabino, cala a BOCA, Magda!!",
                    "date": "2018-10-25T13:06:00",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Marco",
                    "text": "Pois é, Ana, estou sentindo falta dos BOCA de burros. Kkkkkkkkkkkkkk",
                    "date": "2018-10-25T13:11:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Marco",
                    "text": "Opa, apareceu um BOCA mole aí. Hahahahahahahaha",
                    "date": "2018-10-25T13:12:19",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Coelho",
                    "text": "kkk !! so no cheirinho",
                    "date": "2018-10-25T13:27:36",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Os suinos mandaram avisar que estão procurando o ''São Benedetto'' que ''telves'' voltem do lua...n o sabado para sofrer de novo na mão, ops quer dizer nos pés do vitinho , uribe paquetá e cia",
                    "date": "2018-10-25T14:27:14",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Machado",
                    "text": "Boa tarde aninha ,,,,,vamos fazer uma promessa , se o Flamengo ganhar o brasileiro ebó grêmio o brasileiro nos dois nos casamos o que acha ????? Tá valendo ??? Kkkkkkkkkkkkkkk.",
                    "date": "2018-10-25T15:26:20",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Machado",
                    "text": "O grêmio a libertadores quer dizer .....",
                    "date": "2018-10-25T15:26:55",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Palmeiras eu não sei, mas a torcida do maior do rio, Vasco da Gama, está esperando voce aparecer nas derrotas dos ultimos 40 anos!",
                    "date": "2018-10-25T15:55:43",
                    "likes": "0",
                    "unlikes": "15"
                },
                {
                    "name": "Tupac Shakur",
                    "text": "vamo flamengo! os corinthianos estao com vcs nesse sabado",
                    "date": "2018-10-25T16:30:50",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Anderson Machado, boa tarde... então, pra casar com uma rubro-negra o principal \"requisito\" é não ser rebaixado, kkkkk.",
                    "date": "2018-10-25T18:42:30",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "casar com uma rubro negra tem que ser rubro negro também, se não ta lascado ! kkkkk",
                    "date": "2018-10-25T19:37:59",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, vc mitou fantasticamente, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T23:42:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho da peppa rebaixadaça sem mundial, jeferson que não sabe nada, C.HEIRADOR DE 6 SÉRIES B'S, SENDO DUAS PELO PAULISTINHA, EM 1924 NO ANO dele E EM 1968, O MENGÃO GANHARÁ EXPRESSIVAMENTE AMANHÃ do palmerda, seu trouxa, p.orco tomador de lavagem e de caninha 51! Nós que entubaremos as peppas!",
                    "date": "2018-10-26T23:48:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vascoitadinho do f.odido por Flamenguista, MAIOR DO RIO É O MENGÃO, O REI DO RIO, COM MAIS TÍTULOS DE ÂMBITO ESTADUAL, NACIONAL E INTERNACIONAL, O ÚNICO CAMPEÃO MUNDIAL DO RIO! DE 96 PRA C.Á, foram 8 títulos que o MENGÃO IMPÔS no seu vascomédia, sendo um de âmbito nacional, COPA DO BRASIL DE 2006, 3 A O NO AGREGADO!",
                    "date": "2018-10-26T23:52:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "No mais, o vascomédia junto com o palmerda, foram os timecos que mais protagonizaram vexames de 2001 pra c.á, sendo eliminados e goleados por timecos das séries B, C e D nesse ínterim! Esses timecos tem muito em comum, rebaixadaços sem mundial! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T23:54:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Boomerang",
            "text": "Correção* marcará aos 32 do primeiro tempo e aos 44 do segundo..vai moleque.",
            "date": "2018-10-25T23:10:04",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Boomerang",
            "text": "Sábado seu dia Vitinho..aos 32 do segundo tempo você irá anotar um gol...e volta a marcar outro assunto de 44 do segundo tempo...vai moleque.",
            "date": "2018-10-25T23:09:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Moraes",
            "text": "7x1. E entrega a taça.",
            "date": "2018-10-25T22:54:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Vitinho ainda tem que jogar mais. Ainda é pouco, tem que render muito mais. Só jogadinhas pela esquerda e pela direita...... precisa driblar, chutar forte e com direção, se mexer mais e demonstrar raça. Não estou vendo raça no Vitinho.",
            "date": "2018-10-25T16:11:01",
            "likes": "7",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Bruno Moraes",
                    "text": "acho q vc não ta vendo é jogo...",
                    "date": "2018-10-25T22:54:11",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Matos",
            "text": "Bota o Diego Alves no banco, se recusar, manda embora. Falhou em alguns jogos importantes. Contra o Atlético Paranaense.,contra o Ceará, contra o Vasco, contra o Corínthians. Contrataram um melão e ele está entregando um limão.",
            "date": "2018-10-25T16:15:28",
            "likes": "10",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Bruno Moraes",
                    "text": "manda embora nada..deixa ele treinando separado e nem no banco fica. é arriscado o cara entrar em algum jogo e colocar mão mole. se quiser sair, que paguem a multa e levem. não vamos tomar prejú com esse cara",
                    "date": "2018-10-25T22:53:38",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Matos",
            "text": "O Flamengo não sabe mesmo contratar. Lá o pessoal é dorminhoco e anestesiado. O Palmeiras já contratou Arthur, o Corínthians já contratou o Pablo e os dirigentes do Flamengo são cegos. O Fluminense foi buscar em SP um bom ponta esquerda, que tá jogando um bolão. Acordem briguentos, sonhadores de poder.",
            "date": "2018-10-25T16:31:58",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno Moraes",
                    "text": "ano de eleição meu jovem, ninguem vai ser contratado agora. onde tu vive?",
                    "date": "2018-10-25T22:51:46",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosely Pereira",
            "text": "Salve, Nação! Participe do grupo do Mengão no WhatsApp. Temos bolão, quiz e outras ferramentas de interatividade! Quer ser adicionado, basta chamar no 21 969630465.SRN! TMJ!!!!",
            "date": "2018-10-25T21:10:28",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eron Domingos",
            "text": "Parabéns Vitinho, está no caminho certo, porque para vestir essa camisa, tem que ter raça rubro negra.",
            "date": "2018-10-25T20:54:03",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tupac Shakur",
            "text": "nós do Corinthians estaremos com vcs contra o palmeirinha no sabado. vamo ganha mengão",
            "date": "2018-10-25T16:29:08",
            "likes": "55",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "deixa com nos !!!!!! vamos acabar com o que sobrou ! kkkkkkkkkkk",
                    "date": "2018-10-25T19:39:21",
                    "likes": "29",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fisk fla",
            "text": "Kkkkkkkkkkkkk.... k d o eduardoa do parmera? Aquele q aparece todos os dias???? Bocaaaaaaaaaa furntrou os arfarrrrces de sumpalo?",
            "date": "2018-10-25T18:51:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "esta com dor de cabeça ate agora . foi pedir uma oração para o são benedetto curar a dor ! kkkkkkkkkkkkkkk",
                    "date": "2018-10-25T19:36:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fisk fla",
            "text": "Tá muito atento e jogando bem. Parabéns vitinho e Dorival. Um técnico de verdade faz diferença",
            "date": "2018-10-25T18:50:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Fonseca",
            "text": "FLAMENGO embalado 3 X 0 PALMEIRAS desfigurado. Vai ficar quente a briga pelo título do Brasileirão.",
            "date": "2018-10-25T12:28:03",
            "likes": "58",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Junior Hc",
                    "text": "Depois de perder para o Boca e perder feio para o Flamengo vai entrar em crise anota aí.",
                    "date": "2018-10-25T16:56:12",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Martins",
                    "text": "Eu também acho isso porque serão três lambadas essa de ontem, a próxima do Flamengo e a outra que vai custar a eliminação em casa contra o Boca o desespero vai bater!",
                    "date": "2018-10-25T17:57:20",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walter Matos",
            "text": "Esse atacante Nikão, Atlètico PR é ótimo. Ainda tá livre.",
            "date": "2018-10-25T16:43:01",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Willian Arão, por favor, tá treinando chutes de fora da área? Contra o Fluminense, seu pé torto mandou quatro pra longe. O placar seria 5a0.",
            "date": "2018-10-25T16:25:17",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Falam muito do cheirinho mas esquecem do fedor de fossa do Vasquinho.",
            "date": "2018-10-25T16:22:32",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donato Lopes",
            "text": "PERDEMOS MUITO TEMPO COM UM APRENDIZ DE TÉCNICO, NUM AMADORISMO EXACERBADO DA DIRETORIA!! A VINDA, OPORTUNÁVEL, DE DORIVAL JÚNIOR ,FEZ O TIME JOGAR NO INDIVIDUAL E COLETIVO DE COM FORÇA,ELIMINANDO A UM DEFICIENTE E INOFENSIVO ATAQUE............HOJE,SEMPRE TEM ALGUÉM NA ÁREA PARA FAZER GOLS.....DÁ-LHE MENGÃO...... NAÇÃO....CAMPEÃO!!!",
            "date": "2018-10-25T09:04:22",
            "likes": "267",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Walter Dutra",
                    "text": "vitinho é muito ruim desde o tempo do inter",
                    "date": "2018-10-25T09:39:17",
                    "likes": "4",
                    "unlikes": "75"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Sábados entubaremos vcs",
                    "date": "2018-10-25T10:49:54",
                    "likes": "14",
                    "unlikes": "11"
                },
                {
                    "name": "Alex Fernandes",
                    "text": "Isso aqui é Flamengooooooooooooooooooooooooooooooooooooooooooooooooooo",
                    "date": "2018-10-25T10:55:26",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Por isso falo e repito - entubaremos vcs. Cheirinho.",
                    "date": "2018-10-25T11:35:23",
                    "likes": "4",
                    "unlikes": "28"
                },
                {
                    "name": "Luiz Conceiçao",
                    "text": "Acho que não.",
                    "date": "2018-10-25T12:18:28",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "Jefferson SabinADA. Se o time titular caiu de BOCA no papa benedetto XVI, imagina o reserva desfalcado...",
                    "date": "2018-10-25T14:37:43",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Silva",
                    "text": "Tu não é daqui. Sai fora seu intruso.",
                    "date": "2018-10-25T16:21:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ppvideosom",
            "text": "Para mim sempre jogou bem desde quando aqui chegou ,só que agora esta em um time com padrão de jogo ,bem organizado taticamente e com comando tecnico tem tudo para arrebentar ....joga muito",
            "date": "2018-10-25T14:48:43",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Mundo",
            "text": "Se a CBF não roubar pras Peppas outra vez, MENGÃO goleia esses coitados",
            "date": "2018-10-25T13:26:18",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Mendes",
                    "text": "4 X 0 Mengão!!!!",
                    "date": "2018-10-25T15:12:09",
                    "likes": "26",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Neto",
            "text": "FLAMENGO 7X1 PARMERA",
            "date": "2018-10-25T10:27:17",
            "likes": "112",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Amauri Junior",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-25T11:38:04",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Marco Pereira",
                    "text": "Inverte o placar......kkkkkk",
                    "date": "2018-10-25T13:49:16",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "João Carlos",
                    "text": "Gosto mais do placar de 6x0; Acho que representa mais o Mengão.",
                    "date": "2018-10-25T13:57:14",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "PAULO MORENO",
                    "text": "A porcalhada vai perder o rumo de casa",
                    "date": "2018-10-25T14:06:43",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Mendes",
                    "text": "Vamos mandar as peppas pro matadouro, para virar bacon, kkkkk!",
                    "date": "2018-10-25T15:11:13",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Iury Faria",
            "text": "Vitinho é uma das muitas provas que a torcida do Flamengo é extremamente impaciente, eu não sei se vocês esperavam um jogador que recém tinha voltado de férias, no mesmo ritmo de outros jogadores que já estavam no meio da temporada, já falavam que o cara era ruim e não servia para o Flamengo, foi a mesma história com o Everton Ribeiro no ano passado. Isso não é FIFA não, galera.",
            "date": "2018-10-25T11:01:54",
            "likes": "72",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Medina",
                    "text": "Iury, espero que esse torneio da Flórida não atrapalhe o andar da carruagem, porque com uma pré-temporada de primeira linha esse time vai ficar ainda mais produtivo e equilibrado: física, técnica e taticamente!",
                    "date": "2018-10-25T14:45:21",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos França",
            "text": "Projeto de jogador. Direção ridícula gastou um caminhão de dinheiro pra trazer esse jogador mediano.",
            "date": "2018-10-25T12:04:52",
            "likes": "9",
            "unlikes": "101",
            "replies": [
                {
                    "name": "Jorge Lavrador",
                    "text": "Projeto mesmo, esse atleta já ganhou o quê, foi decisivo quantas vezes, quantos títulos ele tem, quantas vezes jogou pela seleção Brasileira e quantos gols fez, ta dificil de responder, pois é....",
                    "date": "2018-10-25T12:34:50",
                    "likes": "7",
                    "unlikes": "34"
                },
                {
                    "name": "Julio Cardoso",
                    "text": "Deixa de mimi....",
                    "date": "2018-10-25T13:21:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Juliano Fla",
                    "text": "Mercado inflacionado... até Real Madrid não está conseguindo montar time competitivo... falta qualidade no mercado... os chamados bons e baratos está difícil...",
                    "date": "2018-10-25T13:36:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "Vai render muito mais ainda no MENGÃO.",
                    "date": "2018-10-25T13:52:57",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Almeida",
                    "text": "é só o flamengo ser o campeão que ele será comprado",
                    "date": "2018-10-25T14:00:30",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marco Pereira",
            "text": "So jogou bola no Botafogo, depois virou jogador mediano",
            "date": "2018-10-25T13:46:35",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Carvalho",
            "text": "Baita jogador,ele o Dudu do Palmeiras merecem vagas na seleção brasileira.",
            "date": "2018-10-25T13:46:28",
            "likes": "1",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantescosta",
            "text": "não é novidade mais um criado no Botafogo que se diz Flamenguista,só se confirma 90%desses profissionais tem cárater duvidoso",
            "date": "2018-10-25T11:27:55",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luiz Conceiçao",
                    "text": "Não tem nada a ver isso que vc escreveu, só porque o cara é formado em um clube não quer dizer que tem que torcer por esse clube, Neymar é palmeirense, Marcelo do Real Madrid é botafoguense e começou no Fluminense,Romário é americano e por aí vai...",
                    "date": "2018-10-25T12:22:23",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Souza",
                    "text": "Romário é americano??! Pensei que fosse brasileiro... Kkkk zoeira",
                    "date": "2018-10-25T13:28:16",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Oliveira",
            "text": "problemas q o flamengo contrata um jogador como vitinho e ele se acha q e cara igual neymar fica dribando e acha q cara do jogo vitinho alguem pricisar te falar q sao 11jogadores em campo e trabalho passsa ser coletivo vc e bom de bola mas precisa ver q flamengo nao e so vc rapaz vc chegou agora e so atrapalhou o flamengo nos jogos decisos ver isso e aprende ok",
            "date": "2018-10-25T12:31:47",
            "likes": "1",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Renan Souza",
                    "text": "Usa vírgula seu animal, se não fica difícil de ler",
                    "date": "2018-10-25T13:26:30",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Darcy Cruz",
            "text": "Pressão, quando o cara está jogando bem, não existe essa tal de pressão, isso é desculpa esfarrapada.",
            "date": "2018-10-25T13:25:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "UM CIRINO COM OUTRO NOME...JOGA NADA!!!! SÓ CONSEGUE CONTRATAR XEPA!!!!!",
            "date": "2018-10-25T12:12:16",
            "likes": "2",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Jorge Lavrador",
                    "text": "Se fosse o \"MAIOR do Mundo\" teria comprado o MESSI, NEYMAR, CRISTIANO RONALDO entre outros, é apenas um grande do Rio, médio do Brasil com poucos titulos internacionais, exemplo, o Grêmio, São Paulo e Cruzeiro tem muito mais títulos e nanico na América do Sul, onde só os Argentinos tem inúmeros títulos internacionais.",
                    "date": "2018-10-25T12:45:09",
                    "likes": "2",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Barcelos",
            "text": "Boa entrevista! Vitinho subiu no meu conceito. Sabe se expressar e mostra ter boa cabeça. Tem tudo para dar certo no mengão!",
            "date": "2018-10-25T13:19:34",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Tem que parar com esse negócio manjado de pressão e jogar futebol, só isso, filhinho.",
            "date": "2018-10-25T13:17:04",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Guedes",
            "text": "Vai ser molezinha pois o Palmeiras virá com time reserva",
            "date": "2018-10-25T12:52:09",
            "likes": "0",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Junior",
            "text": "Grande Vitinho!! Está começando a mostrar seu ótimo futebol!! A nação está com vc, torcendo e apoiando! SRN6",
            "date": "2018-10-25T12:48:03",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Conceiçao",
            "text": "Ser torcedor do Flamengo já 90% do caminho para ser ídolo,agora é só jogar com raça",
            "date": "2018-10-25T12:23:41",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lavrador",
            "text": "Na boa, o valor pago é para um ótimo jogador, o que esse atleta ja fez de bom, quantos títulos ele tem, quantas vezes foi decisivo, quantas vezes atuou na seleção e quantos gols fez peli Brasil ? Se as respostas forem pensadas, então, se pagou muito.",
            "date": "2018-10-25T12:16:27",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Felizardo",
            "text": "Tá começando a não merecer mais o apelido Ventinho.. Apesar de ainda percebermos que as vezes dá uns moles, talvez por ritmo, esse jogador é extremamente ofensivo sempre tentando criar jogadas de perigo com enfiadas de bola ou chutes. Acho que ano que vem vai estar num ritmo muito melhor",
            "date": "2018-10-25T06:51:35",
            "likes": "380",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Washington Cezario",
                    "text": "jefferson sabino as peppas vao continuar sem mundial hein kkkkkkk",
                    "date": "2018-10-25T12:07:39",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Almeida",
                    "text": "gosta de cheirar macho, em Sabina.",
                    "date": "2018-10-25T12:15:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jacques Coutinho",
            "text": "MAIS SERÁ QUE PAQUETÁ PEGOU MESMO A MULHER DO DIEGO QUEM ACHA QUE PEGOU ONDE A FUMAÇA Á FOGO",
            "date": "2018-10-25T11:41:39",
            "likes": "5",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Luis Barros",
                    "text": "CRISEEEEEEE",
                    "date": "2018-10-25T12:13:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Barros",
                    "text": "VOLTA MURALHAAAAAAA",
                    "date": "2018-10-25T12:13:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Vieira",
            "text": "Isso aí. \"Pressão por substituir o Vini não existia\". Ela sabe que pro momento (vini em evolução) ele jogava mais que o Vini J. A pressão é por chegar jogando o que sabe, pois o Vitinho saiu jogando o que sabia.",
            "date": "2018-10-25T12:01:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urubusobrevoandovoce",
            "text": "Entrou um treinador que acabou com o gira e gira e toques pra trás e de lado que os atacantes começaram fazer gols.",
            "date": "2018-10-25T11:55:04",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Joffer",
            "text": "Muito bom saber de todo seu amor pelo nosso clube, que continue assim, que você possa nos ajudar a trilhar pelo caminho de conquistas. Pra cima deles! SRN",
            "date": "2018-10-25T11:22:40",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torpedinho",
            "text": "Uma coisa é certa! Dorival em pouco tempo, arrumou a casa.",
            "date": "2018-10-25T10:10:11",
            "likes": "95",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Medina",
                    "text": "Torcida era contra, e nenhum dos badalados por ela quis segurar esse rojão. Só quero ver se ele for campeão, ou ir bem até o final, se vão mudar um treinador que está fazendo o simples e funcional, motivando o grupo de forma efetiva e tendo peito pra barrar os medalhões...",
                    "date": "2018-10-25T11:19:11",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "O Dorival pode não ser de grife, mas creio que se tiver tempo poderá repetir seu trabalho no Santos e ajudar o clube a revelar ainda mais, ou transformar as jóias do ninho do urubu já lançadas em realidade. A prata da casa de ambos os clubes é diferenciada, mas a nossa capacidade financeira e a nossa estrutura são superiores às deles... SRN",
                    "date": "2018-10-25T11:19:20",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandra Correa",
            "text": "Flamengo! Razão do meu viver!",
            "date": "2018-10-25T09:24:28",
            "likes": "48",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alemão",
                    "text": "putz ...doente mental detectado",
                    "date": "2018-10-25T10:58:56",
                    "likes": "4",
                    "unlikes": "16"
                },
                {
                    "name": "Marcelo Sep",
                    "text": "tem pessoas que precisam de pouco pra viver mesmo...",
                    "date": "2018-10-25T11:06:27",
                    "likes": "2",
                    "unlikes": "18"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Lima",
            "text": "O nome já rima com o do time.... Cheirinho!!!!",
            "date": "2018-10-25T08:22:18",
            "likes": "18",
            "unlikes": "120",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "final do ano você volta aqui, para pegar o recibo de trouxa !",
                    "date": "2018-10-25T09:47:17",
                    "likes": "67",
                    "unlikes": "10"
                },
                {
                    "name": "Rafael Costa",
                    "text": "Tinha que ser proibido essas entrevistas antes de jogos decisivo, parece que zica o jogador!",
                    "date": "2018-10-25T10:39:40",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wisllen Gonçalves",
            "text": "PASSANDO SÓ PRA LEMBRAR QUE O PALMEIRAS CONTINUA SEM MUNDIAL Kkkkkkkkkkkkkk",
            "date": "2018-10-25T11:05:19",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamengueiro",
            "text": "O erro do Flamengo e o EBM, foi colocar estagiários para comandar esse time...",
            "date": "2018-10-25T11:03:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Terror Vg",
            "text": "concordo ! Vitinho esta no caminho certo ! e so ajudar o Mengao a atropelar nessa reta final ! SRN!!",
            "date": "2018-10-25T09:41:43",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alemão",
                    "text": "iludida da Gávea",
                    "date": "2018-10-25T10:58:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alemão",
            "text": "as iludidas da Gávea gostam de ser enganadas. esse Vitinho é um pereba melhorado .afeee",
            "date": "2018-10-25T10:54:33",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Martins",
            "text": "As peppas só vão aparecer se ganhar sábado, senão só ano vem.",
            "date": "2018-10-25T10:52:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "JOGADOR MEIA BOCA. FOI ASSIM NO BOTAFOGO E INTERNACIONAL,E DEPOIS CAIU FEIO O RITMO.",
            "date": "2018-10-25T10:49:04",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "JOGADO MEIA BOCA. FOI ASSIM NO BOTAFOGO E INTERNACIONAL,E DEPOIS CAIU FEIO O RITMO.",
            "date": "2018-10-25T10:48:53",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Pereira",
            "text": "Esta começando a jogar melhor agora,mas as vezes parece lento.Mas o Flamengo melhorou com o Dorival como um todo.O jogo decisivo e contra o Palmeiras,se vencer tem chance de lutar pelo titulo.",
            "date": "2018-10-25T09:23:39",
            "likes": "72",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio",
                    "text": "1 x 0 Mengão, gol de Paquetá",
                    "date": "2018-10-25T10:01:01",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Matheus",
                    "text": "kkkkkkkkkkkkkkkkkk cheirinho",
                    "date": "2018-10-25T10:40:14",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/a-procura-do-momento-marcante-vitinho-admite-pressao-extra-pelos-milhoes-e-esquenta-o-jogo-do-ano.ghtml"
}