{
    "time": "flamengo",
    "date": "16/08/2018 04h00",
    "title": "Reinventado, Fla abre mão da bola, se veste de copeiro e despacha \"Rei de Copas\". Rubro-Negro tem menor posse pela primeira vez com Barbieri atuando no Maracanã, se multiplica na marcação e gasta tempo quando necessário para eliminar campeão da América e chegar à semi",
    "author": "Cahê Mota",
    "text": [
        "O feitiço contra o feiticeiro. A lição aprendida demonstrada na prática. O time inconstante em mata-matas que anulou o Rei de Copas. Um Flamengo que soube se reinventar para chegar às semifinais da Copa do Brasil.",
        "Nada foi obra do acaso na vitória por 1 a 0 sobre o Grêmio, na noite de quarta-feira, no Maracanã. Do gol de Everton Ribeiro, logo aos cinco minutos, ao ferrolho bem definido e executado nos 85 seguintes, o Flamengo abriu mão de sua principal característica para se vestir de copeiro e inverter os papéis que geraram frustração uma semana atrás.",
        "O roteiro diante dos gaúchos foi muito parecido com o que deu ao Cruzeiro a vitória no primeiro jogo das oitavas de final da Libertadores. Intensidade inicial, vantagem e bola para que o adversário teste suas capacidades de paciência e criatividade. Desta vez, a festa foi em vermelho e preto.",
        "O retrospecto do Flamengo em 2018 ajuda a deixar mais nítida a mudança de postura do time de Maurício Barbieri. Levando em conta Brasileirão, Libertadores e Copa do Brasil, foi a primeira vez que a equipe deixou o Maracanã com menor posse de bola: 40% x 60%.",
        "E mesmo fora de seus domínios é raro que isso aconteça. Apenas nos três duelos da fase de grupos da Libertadores, diante do Vitória na estreia no Brasileirão (quando teve um a menos durante todo o jogo praticamente) e ao vencer o Atlético-MG no Horto, o Flamengo teve que correr atrás da bola.",
        "Não à toa, Barbieri deu o recado em entrevista coletiva:",
        "",
        "Tudo, no entanto, passa pela postura inicial recompensada pelo gol. Foram apenas cinco minutos, mas o suficiente para observar duas equipes com marcação avançada e extremamente verticais ao recuperarem a bola. Em dois ataques, o Grêmio foi desarmado. Em dois ataques, o Flamengo finalizou com Vitinho e abriu o placar com Everton Ribeiro.",
        "Vantagem estabelecida e com a torcida inflamada, o Flamengo soube não se deixar levar pelo ambiente e foi maduro. Recuou, posicionou-se quase sempre atrás da linha da bola, encurtou os espaços e apostou nos contra-ataques.",
        "A marcação dobrada dificultava a vida do Grêmio a partir da intermediária ofensiva e proporcionou boas saídas com Paquetá e Everton Ribeiro. A dupla teve papel fundamental na consistência defensiva. O camisa 11, por exemplo, computou quatro desarmes e quatro roubadas de bola.",
        "Descansados do fim de semana, quando pouparam todo time titular no Brasileirão, os gaúchos adiantavam muito a marcação e impediam a troca de passes habitual na saída de bola. Diego Alves se via obrigado a apelar para chutões, e o Grêmio chegou a ter 64% de posse. Nada, porém, que gerasse lances de perigo em todo primeiro tempo.",
        "A volta do intervalo apresentou um Grêmio a mil por hora, no momento de maior pressão na partida. Até os dez minutos, o Flamengo sequer passou do meio-campo com a bola dominada e teve que se desdobrar para conter as boas jogadas de ultrapassagem dos laterais. Menos mal que os cruzamentos nunca encontravam os pés ou a cabeça de André.",
        "Barbieri identificou o problema e agiu. Trocou um combativo Vitinho pelo gás de Marlos Moreno, e o Flamengo conseguiu respirar. Na base da correria, o colombiano subia a marcação e, com a bola recuperada, a mantinha como dava no campo de ataque.",
        "A medida que a partida se aproximava do fim, a ansiedade aumentava e o Grêmio passou a errar lances bobos, facilitando a missão carioca. As bolas aéreas invariavelmente paravam em um intransponível Réver, que terminou a partida com dez desarmes, e Diego Alves seguia sem ser exigido.",
        "E o goleiro aproveitou a experiência para apresentar uma outra faceta rara no Rubro-Negro: de time copeiro. Aos 26, recebeu cartão amarelo por fazer cera, e não foi o único. Diego Ribas chegou a irritar Luan ao dar lugar a Rômulo e o tempo passava. Foi mais de meia hora de jogo parado (57min38 de bola rolando).",
        "Outras estatísticas ajudam a comprovar o plano executado com maestria para que o Flamengo batesse o Grêmio. Se deu a bola ao adversário (283 x 424 em passes trocados), soube recuperá-la de maneira impressionante: 41 x 9 nos desarmes.",
        "A marcação bem postada e agressiva obrigava o Grêmio a rodar o jogo e muitas vezes apelar para toques para trás. Não por acaso, Jaílson (73) e Ramiro (66), os dois volantes, foram os jogadores que mais tentaram passes na partida.",
        "",
        "E assim foi. Copeiro, disciplinado e inteligente, o Flamengo deixou para trás a má impressão do duelo com o Cruzeiro e renovou a esperança do torcedor.",
        "Pela Copa do Brasil, a semifinal contra o Corinthians só começa dia 12 de setembro, em partida com mando ainda a ser definido. Antes, porém, dia 29, há o reencontro com os mineiros, pela Libertadores, no Mineirão. E um Flamengo copeiro vai renovado para BH."
    ],
    "comments": [
        {
            "name": "Meu Negro",
            "text": "Acabei de chegar no Rio. Por favor, alguém pode me informar o endereço do estádio do flamengo?",
            "date": "2018-08-16T15:15:51",
            "likes": "2",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Cyberbucha",
                    "text": "Tenta visitar o maracanã e pergunte na portaria qual clube que administra e autoriza vc a entrar no maraca.",
                    "date": "2018-08-16T20:42:30",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Casimiro farzoni",
                    "text": "O Cruzeiro não tem estádio, o Atlético Mineiro não tem estádio, o Fluminense não tem estádio, o São Paulo só tem por conta de uma transação no mínimo duvidosa na década de 50, o Palmeiras tem uma casa de shows na qual quem manda é a Wtorre. Enfim, o que você perguntou mesmo hein?",
                    "date": "2018-08-17T03:23:28",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Sassemburg",
                    "text": "E o Vasquim, tem o que? Uma laje, puxadinho? Hehehe...",
                    "date": "2018-08-17T07:38:11",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Silveira",
                    "text": "O vasquim tem um biotério pois aquilo só tem ratos... rsrrs...",
                    "date": "2018-08-17T08:20:47",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson Vianna",
                    "text": "Casemiro faltou o estádio de Itaquera......",
                    "date": "2018-08-17T14:30:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cyberbucha",
            "text": "Tenta visitar o maracanã e pergunte na portaria qual clube que administra e autoriza vc a entrar no maraca.",
            "date": "2018-08-16T20:42:30",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Casimiro farzoni",
            "text": "O Cruzeiro não tem estádio, o Atlético Mineiro não tem estádio, o Fluminense não tem estádio, o São Paulo só tem por conta de uma transação no mínimo duvidosa na década de 50, o Palmeiras tem uma casa de shows na qual quem manda é a Wtorre. Enfim, o que você perguntou mesmo hein?",
            "date": "2018-08-17T03:23:28",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Sassemburg",
            "text": "E o Vasquim, tem o que? Uma laje, puxadinho? Hehehe...",
            "date": "2018-08-17T07:38:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silveira",
            "text": "O vasquim tem um biotério pois aquilo só tem ratos... rsrrs...",
            "date": "2018-08-17T08:20:47",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Vianna",
            "text": "Casemiro faltou o estádio de Itaquera......",
            "date": "2018-08-17T14:30:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Barrozo",
            "text": "Endereço Flamengo??? ...é a Glória!!!",
            "date": "2018-08-17T11:03:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Oliveira",
            "text": "Até que enfim o flamengo entendeu o novo estilo de jogo, pra ganhar tem ficar recuado, na defensiva. Não adianta ter posse de bola. Esse é o futebol atual.",
            "date": "2018-08-17T10:32:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Rocha",
            "text": "A dura realidade dos três times cariocas falidos por gestões duvidosas e incompetentes e que vivem uma decadência ,vasco ,fluminense e botafogo , que tem como unica alternativa torcerem contra o flamengo ,que depois de longas datas passou a ter uma gestão honesta,seria e competente !!!SRN",
            "date": "2018-08-16T19:32:28",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Lima",
                    "text": "SRN, gostaria que todas as equipes carioca estivesse bem financeiramente, o Vasco, um tal de Eurico afundou, Bota e Flu, os caras são cabeça dura, aí só o Flamengo pra Reinar.",
                    "date": "2018-08-16T20:52:28",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Lindomar Sousa",
                    "text": "Daqui a dez anos, onde hoje é São Januário, será um grande mercado Guanabara, time falido!",
                    "date": "2018-08-17T09:48:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kalyan Brooks",
            "text": "É muita ingenuidade achar que o Flamengo se retraiu de maneira estratégica nesse jogo. O time simplesmente não conseguiu passar do meio campo. Parecia a final Real Madrid x Grêmio, em que o time brasileiro não conseguiu tomar a bola do adversário e quando tomava perdia em seguida. O resultado foi ótimo mas essa atuação é preocupante. Todos os analistas afirmam que o Flamengo é um time que valoriza a posse de bola, mas é difícil acreditar nisso quando até as cobranças de lateral são invariavelmente erradas.",
            "date": "2018-08-17T07:39:33",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wagner Freitas",
                    "text": "neste jogo o Flamengo deu a bola , claro que não queria erra tanto passe mas com certeza entregou a bola estrategicamente",
                    "date": "2018-08-17T09:29:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lúcio Soares",
            "text": "Do que adianta ter estádio e a história maculada por rebaixamentos .....",
            "date": "2018-08-17T08:48:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Ferreira",
            "text": "nem todo flamenguista é v.iad.o mas todo v.ia.do é flamenguista fato",
            "date": "2018-08-16T13:35:17",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Simonelli",
            "text": "Treino é treino jogo é jogo, o Flamengo pode até achar que vai ser fácil passar do Corinthians, mas a camisa alvinegra é pesada, torce varal.. o favoritismo é de vocês flamenguistas, mas cuidado com o salto alto.. aqui tem tradição apesar da má fase!",
            "date": "2018-08-16T23:40:28",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Eliascarlos Silva",
                    "text": "Sou flamenguista e acho Justo o que escreveu, concordo com vc. Sim, o favoritismo é evidente pela diferença de elenco e futebol apresentado recentemente mas que o peso das camisas conta muito isso é fato. Serão grandes jogos e só quem ganha são nós torcedores, os outros Antis, se contentem em assistir no sofá pq já estão eliminados.",
                    "date": "2018-08-17T00:11:58",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Rennie Bicudo",
                    "text": "Concordo com vocês.",
                    "date": "2018-08-17T05:50:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Junior",
            "text": "Em verdade, esse Fla(juta) fez um favor ao Palmeiras: eliminou um time mala, que poderia complicar em uma decisão... agora ficou fácil para o Verdão! Obrigado. De nada!",
            "date": "2018-08-16T22:28:32",
            "likes": "0",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Ronathan Souza",
                    "text": "Palmeiras não vai passar nem do Cruzeiro",
                    "date": "2018-08-16T23:05:15",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Antunes",
            "text": "Parabéns pela classificação, espero que tenham comemorado e muito pois vai ficar só nisso. Não tem futebol pra ser campeão de nada.. fez um gol e se retraiu todo. Vai ficar sem Brasileirão, sem libertadores (ja eliminado) e sem copa do brasil.. só no c h e i r i n h o",
            "date": "2018-08-16T10:43:47",
            "likes": "30",
            "unlikes": "351",
            "replies": [
                {
                    "name": "silvio guedes",
                    "text": "Seu time é tão e não conseguiu fazer um gol.",
                    "date": "2018-08-16T11:02:17",
                    "likes": "68",
                    "unlikes": "4"
                },
                {
                    "name": "Ivan Modanez",
                    "text": "retraiu igual vcs tentaram jogar la no sul mais nao tiveram a mesma competência, né",
                    "date": "2018-08-16T11:07:52",
                    "likes": "93",
                    "unlikes": "6"
                },
                {
                    "name": "Jose Saidok",
                    "text": "Nao tem futebol mas sepultou o seu IMORTAL hahahaha",
                    "date": "2018-08-16T11:17:51",
                    "likes": "44",
                    "unlikes": "1"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "E vc deve ter chorado no ombro do seu namorado.",
                    "date": "2018-08-16T11:26:37",
                    "likes": "54",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Gustavo Antunes. Confessa. Você está com a ruela doendo.",
                    "date": "2018-08-16T11:29:30",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Ziza",
                    "text": "Gustavo vê se aprende com o Mengão. Mata mata é assim fez um gol monta um ferrolho.",
                    "date": "2018-08-16T11:31:51",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Costa Edson",
                    "text": "Gustavo Antunes o teu time também se retrancou todo o segundo tempo do jogo aqui no Sul. Vamos usar a racionalidade por favor!!",
                    "date": "2018-08-16T11:40:34",
                    "likes": "52",
                    "unlikes": "1"
                },
                {
                    "name": "Jámison Ferreira",
                    "text": "E o que teu time fez no jogo de ida?!?!? memória curta irmão...",
                    "date": "2018-08-16T11:43:24",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Donal Reis",
                    "text": "buááááá, nao faça isso eu sou o \"rei de copas\"",
                    "date": "2018-08-16T12:02:29",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Elvis Presley",
                    "text": "Gustavo chorinho.",
                    "date": "2018-08-16T12:03:12",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Assiste pela tv",
                    "date": "2018-08-16T12:04:24",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Santos",
                    "text": "Achei um bom jogo dos dois times, mas o gol fez a diferença",
                    "date": "2018-08-16T12:10:45",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Urubu Rei",
                    "text": "Ugualzinho vcs no primeiro jogo né? Só que ganhamos.",
                    "date": "2018-08-16T12:28:11",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Alfisico",
                    "text": "Quer um controle remoto chorão???",
                    "date": "2018-08-16T13:28:44",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio",
                    "text": "Gustavo Antunes, seu time também se retraiu no jogo de ida, a diferença foi que o MENGÃO conseguiu fazer o gol lá e vocês aqui não. Futebol é estratégia. Agora pode vestir a saia e voltar pro sul.",
                    "date": "2018-08-16T13:46:08",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "e lá tiveram todos os minutos dados de acréscimo, não é mesmo Fábio? Será coincidência que quando não houve favorecimento, era o fla.li.xo que estava atrás no placar? Descubra! kkkkkkkkkkkkkkk",
                    "date": "2018-08-16T14:55:43",
                    "likes": "3",
                    "unlikes": "16"
                },
                {
                    "name": "André Nunes",
                    "text": "Falou a gaucha chateada com a eliminação... Filho, vocês jogaram muito pior no jogo de ida, se for levar em consideração jogo por jogo, foi merecido... Engole o choro e tchau... Eliminado!",
                    "date": "2018-08-16T17:08:55",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Cyberbucha",
                    "text": "\"fez um gol e se retraiu todo\", o flamengo aprendeu a lição com vocês.",
                    "date": "2018-08-16T20:39:30",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Aguilar",
                    "text": "Fla mostrou que tem melhor time da atualidade no Brasil",
                    "date": "2018-08-16T21:55:39",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Títulos Vasco bicampeão mundial interclubes 1953.1957 ,flacomedia 1981 Vasco bicampeão das Américas 1948.1998 flacomedia 1981....Vascão único gigante no estado do Rio /+/",
            "date": "2018-08-16T14:39:01",
            "likes": "5",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha, ratolino sofredor e invejoso!",
                    "date": "2018-08-16T14:56:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "e o fl.am.erda? \"Tenhu maior turcida, naçaum, mamãe gro.bo que disse\"",
                    "date": "2018-08-16T15:03:38",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "\"Maracana é nossu\" (estádio da prefeitura)",
                    "date": "2018-08-16T15:05:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Genildo Pimenta",
                    "text": "Quem Vasco? kkkkk nem em que campeonato o vasco disputa mais, pois foi eliminado de todos",
                    "date": "2018-08-16T15:05:45",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "\"campiaum du mundu 81\" - José Roberto Wright",
                    "date": "2018-08-16T15:05:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "\"equiça campiaum bazileiro\" - se muito, tetra, e olhe lá",
                    "date": "2018-08-16T15:06:58",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Terror Vg",
                    "text": "quero saber aonde esta o TOM & JERRY ?? kkkkkkkkkk",
                    "date": "2018-08-16T18:19:23",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Furlan",
                    "text": "Lá vai: Smartphone R$ 1.000,00, internet banda larga R$ 100,00. Ver antis digitar dor de cotovelices, não tem preço. É muita sandice num cérebro tão pequeno.",
                    "date": "2018-08-16T21:49:10",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ricardo Silva",
            "text": "Se o Flamengo tivesse jogado assim contra o Cruzeiro, teria vencido a partida. O Grêmio tem um time muito melhor do que o Cruzeiro.",
            "date": "2018-08-16T09:00:01",
            "likes": "298",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Gabriel",
                    "text": "porque porteiro so acorda tarde kkkk",
                    "date": "2018-08-16T09:35:25",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Alekss Le",
                    "text": "faz parte do aprendizado do time.",
                    "date": "2018-08-16T09:38:40",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel",
                    "text": "estilos de jogo diferente, gremio tenta ir pra cima, cruzeiro espera e joga no contra ataque e erros adversários, nao iria mudar muito..",
                    "date": "2018-08-16T09:49:08",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Deyvson Souza",
                    "text": "Flamengo jogou sem paquetá.. por incrivel que pareça um jogador fez toda diferença a favor do Cruzeiro.. mesma coisa se cruzeiro jogar sem Thiago Neves.. vai sentir.;.",
                    "date": "2018-08-16T10:52:52",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson",
                    "text": "Se o Flamengo tivesse jogado assim contra o Cruzeiro, ninguém venceria porque o Cruzeiro também jogou assim. Se não vence jogo meu caro. SRN",
                    "date": "2018-08-16T16:05:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano Souza",
                    "text": "Exatamente Deyvson Souza, fica ainda mais visivel no jogo do brasileiro que ele entrou no segundo tempo e o ritmo de jogo virou a favor do cruzeiro.",
                    "date": "2018-08-16T16:33:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cyberbucha",
                    "text": "Emerson, infelizmente é a proposta do retranqueiro Mano Menezes. Se o Mano queria o zero a zero era melhor a gente ter a cautela, porque se for para os penaltys pelo menos dessa vez não temos o muralha.",
                    "date": "2018-08-16T20:40:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Digitei cheirinho e rei do Vice e vim para aqui kkkk alguém me explica?",
            "date": "2018-08-16T14:32:02",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "KKKKKKKKKKKKKKKKKK digitei a mesma coisa, e to aqui tb KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T14:57:40",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Terror Vg",
                    "text": "os dois devem estar VASCAGADOS de tanto rir dessa piada mequetrefe !!! o pessoal da RATOLANDIA já foram melhor !! kkkkkkkkkkkkkkkkk",
                    "date": "2018-08-16T18:21:46",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Cyberbucha",
                    "text": "sabem quanto ganha o vice da copa do Brasil? por isso vcs nem dinheiro tem para pagar conta de agua, porque nem vice de campeonatos de verdade conseguem ser.",
                    "date": "2018-08-16T20:38:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel Holanda",
            "text": "NEM SEMPRE O FAVORITO GANHA ,, DESSA VEZ PASSOU O TIME COM MENAS TRADIÇÃO FUTEBOL E UMA CAIXINHA DE SURPRESAS . DESSA VEZ DEU A ZEBRA .",
            "date": "2018-08-16T13:15:11",
            "likes": "6",
            "unlikes": "103",
            "replies": [
                {
                    "name": "Roberto Negro",
                    "text": "Parei de ler no \"menas\"...",
                    "date": "2018-08-16T13:21:14",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Terror Vg",
                    "text": "deve esta falando do jogo do curitia !",
                    "date": "2018-08-16T13:25:16",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio",
                    "text": "menas",
                    "date": "2018-08-16T13:42:39",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Mozer",
                    "text": "MenAs tradição foi ótimo!",
                    "date": "2018-08-16T13:43:13",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Elias",
                    "text": "\"MENAS\"",
                    "date": "2018-08-16T13:47:01",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio",
                    "text": "Você tem \"menas\" inteligência que um poste! por isso não tem ideia do que está falando. Perdoai os anti Senhor, os coitados não sabem o que dizem.",
                    "date": "2018-08-16T13:47:37",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Araujo",
                    "text": "Daniel Holanda, e eu que estou com menas B.U.N.D.4.",
                    "date": "2018-08-16T14:05:40",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Valdo Aguiar",
                    "text": "Com todas as reservas, o Barbieri me lembra ascenção do saudoso Claudio Coutinho no Flamengo. Muita gente desconfiada mas o cara mostrou que entendia de futebol. Aguardemos...",
                    "date": "2018-08-16T14:11:56",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marlon Marques",
                    "text": "Daniel, MENAS, ok?",
                    "date": "2018-08-16T14:34:11",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Junior",
                    "text": "A zebra da sua mãe, Daniel, tem \"menas\" listras que as outras?",
                    "date": "2018-08-16T14:46:39",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Gucci",
                    "text": "Hummmm estava lendo, mas quando chegou no mensas...deve ser um Vascaído, Fluzim ou Botinha no mínimo, volta para o mobral cidadão, assassino da língua portuguesa.",
                    "date": "2018-08-16T18:15:16",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Lafa Fernandes",
                    "text": "Menos estudo dá nisso aí !!",
                    "date": "2018-08-16T18:48:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Cyberbucha",
                    "text": "parei no \"menas\"",
                    "date": "2018-08-16T20:37:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Cyberbucha",
            "text": "Infelizmente esse é o jogo que os maiores vencedores de copa se propõem a fazer. Espero que o flamengo tenha aprendido, precisando tão somente melhorar os contraataques para matar o jogo. Contra o cruzeiro mesmo em desvantagem no placar acho que deve ter proposta parecida. Treinar bolas paradas, chutes de longa distância, cruzamente. Jogar com cautela e tentar encontrar pelo menos 2 gols com jogadas alternativas. Não adianta querer entrar na defesa cruzeirense com tabelas pelo meio, seria muito dificil e o risco de contraataque deles aumenta.",
            "date": "2018-08-16T20:36:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meu Negro",
            "text": "Por que na auto escola a primeira aula solicitada por todo flamengaysta é a ré",
            "date": "2018-08-16T12:03:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meu Negro",
            "text": "NUNCA VI UMA \"CAMISA\" (PANO DE CHÃO) OFICIAL DOS MULAMBOS. TODAS SÃO PIRATAS, CHEIAS DE MATERIAIS PESADOS COMO CHUMBO, COBRE E PÓ DO GUERRERO.",
            "date": "2018-08-16T15:14:36",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meu Negro",
            "text": "Fiz uma consulta no wikipédia e realmente CONTINENTAL NÃO É MUNDIAL!",
            "date": "2018-08-16T15:17:47",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meu Negro",
            "text": "Claro que DESPACHA: Time de Macumbeiro!",
            "date": "2018-08-16T15:09:34",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meu Negro",
            "text": "Fla abre, Fla abre...kkkkkkkkkkkkkk",
            "date": "2018-08-16T15:09:45",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meu Negro",
            "text": "POR QUE O MAIS QUERIDO NÃO ADERIU AINDA AO PROGRAMA \"MINHA CASA, MINHA VIDA\"? OU ENTÃO, POR QUE NÃO ADERE À UM PROJETO DE UM ESTÁDIO MINECRAFT?",
            "date": "2018-08-16T15:13:17",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aarao Menezes",
            "text": "É justamente esse o jogo do Cruzeiro, Grêmio..",
            "date": "2018-08-16T20:13:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meu Negro",
            "text": "Por que o mengão amou de paixão fazer parceria com o CARAIO BÃO?",
            "date": "2018-08-16T15:10:42",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dhmison Avelar",
            "text": "O flamengo tem que parar com essa historia de dna ofensivo, isso funcionava na época do zico e cia nos tempos atuais isso n vem funcionando com o flamengo!!!",
            "date": "2018-08-16T18:57:21",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Emerson Silva",
                    "text": "Pq colocaram o rei de copas entre aspas? Grêmio e Cruzeiro são os clubes que mais conquistaram Copas no país, estão empatados em primeiro, então não há necessidade de por entre aspas, clubistas.",
                    "date": "2018-08-16T19:41:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Rocha",
            "text": "ganhou qm soube jogar o jogo",
            "date": "2018-08-16T19:21:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "O flamengo tem que parar de ir para cima e passar jogar na covardia como eles .",
            "date": "2018-08-16T18:02:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Pontes",
            "text": "Inauguramos uma nova fase. A fase do \"chorinho\" dos adversários. O Grêmio foi o primeiro.",
            "date": "2018-08-16T13:22:01",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Pontes",
                    "text": "...e vem muito mais por aí!",
                    "date": "2018-08-16T16:15:23",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torpedinho",
            "text": "Cuellar é fantástico. Jogou até não aguentar mais. Parabéns.",
            "date": "2018-08-16T09:04:03",
            "likes": "571",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Emerson",
                    "text": "O Marcus pedi pra nascer burro e entrou na fila 2 vezes. SRN",
                    "date": "2018-08-16T16:03:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson",
                    "text": "*pediu",
                    "date": "2018-08-16T16:03:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-16T14:42:47",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-16T15:42:59",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação PRE.CO.CE!!! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-16T15:43:34",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Maumau",
            "text": "Foi aquilo que falei ontem, com um Flamengo desgastado e com um treineiro que não roda o time, o Flamengo tinha que fazer um gol logo no inicio para não precisar jogar em linha alta e matar todo mundo pro segundo tempo. Deu certo, com isso o Grêmio teve que pressionar boa parte do jogo, uns 70 min, mas tem uma hora que cansa e cai o rendimento. Méritos para os jogadores que entraram ligados na marcação e não deixaram jogadores livres do Grêmio dentro da área quando cruzavam para trás",
            "date": "2018-08-16T15:29:42",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Neves",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKCheirinho no ar!!!!!kkkkkkkkkkkkkkkk estrume na urubuzada já...kkkkkkkkk mpescve!!! Saudações Cruzeirense,,,",
            "date": "2018-08-16T10:59:28",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jordano Mureb",
                    "text": "Roubaram o Santos heim kkkkkkk levaram 2 gols do Santos no Mineirão, Flamengo 3 x0",
                    "date": "2018-08-16T14:37:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Genildo Pimenta",
                    "text": "Thiago neves chorou em uma entrevista dizendo que os árbitos costumam a roubar contra eles, e a prova disso tudo foi ontem. Roubaram o SANTOS",
                    "date": "2018-08-16T15:06:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fodium Flamenguista",
            "text": "Ei, flamenguesense! Comemorem ai! Só vai deixar mais engraçado para os \"antis\" depois! kkkkkkkkkkkkkkk * antis = torcedores de time de verdade, com estádio, que tem seus titulos ganhos por honra e esforço próprio, e que não acredita nas m.e.rdas que os iludidos flam.erdistas julgam como verdade!",
            "date": "2018-08-16T15:01:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Felix",
            "text": "Jogou como timinho pequeno, retrancado, fazendo cera, sem levar mais nenhum perigo ao goleiro do Grêmio, torcendo para o jogo terminar logo. Vai ficar no cheirinho mais uma vez..........",
            "date": "2018-08-16T11:21:40",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Tá certo, quanto a vocês já...E L I M I N A D O S, nem isso! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-16T14:59:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Meu Negro",
            "text": "Perfume \"CheiraFlaGuerrero\"... Nas melhores perfumarias!",
            "date": "2018-08-16T12:02:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Sassemburg",
            "text": "O Dourado taticamente é zero, não segura nem minha vovozinha. Ontem, como jogamos muito retraídos, forte na marcação, muito bem por sinal, a tática escolhida, precisávamos de contra-ataques rápidos. O H. Dourado matou pelo menos 3 contra ataques devido ser pesado, lento e sem domínio de bola. Não consegue articular uma jogada com a bola nos pés! Ontem era jogo pra Uribe ou Linconl que são mais leves e ágeis nos contra-ataques.",
            "date": "2018-08-16T12:46:24",
            "likes": "56",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Barga",
                    "text": "Centro avante do mengão , tem que ser o Lincon , mlk , tem potencial ...",
                    "date": "2018-08-16T14:27:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Sassemburg",
                    "text": "E ganhamos o que com ele desde Janeiro, Jrocha? Números são meros números quando não se traduz em títulos. Só não levamos muitos gols porque temos o monstro Cuéllar que se multiplica em campo. E você que era um perseguidor ferrenho de Guerreiro, este sim fazia muito bem o papel de reter a bola no ataque e prender a marcação, apesar do alto custo benefício e achar que fazia pouco também.",
                    "date": "2018-08-16T14:55:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Jorge Fernandes",
            "text": "Para o desespero dos antis, eliminamos o tal...\"time copeiro\"! Isso aqui é Mengão! O orgulho do Rio! SRN",
            "date": "2018-08-16T14:54:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fodium Flamenguista",
            "text": "LADRÕES!",
            "date": "2018-08-16T14:50:48",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Valente",
            "text": "Meu caro treinador, você comprometeu a vitória ontem, pois deveria pôr Lincon no lugar do H. Dourado e acertou no Marlos no lugar do Vitinho, Dai depois tudo bem na contenção pôr o Arão no lugar do Diego.",
            "date": "2018-08-16T14:45:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Vascão verdadeiro time do povo ,brigou por negros e operários ,único carioca bicampeão das Américas 1948.1998/+/",
            "date": "2018-08-16T14:33:20",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Vinicius",
            "text": "Pena que o narrador foi o pior possivel",
            "date": "2018-08-16T09:01:09",
            "likes": "189",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Luiz Marques",
                    "text": "O narrador mentiu ao dizer que o primeiro gol foi sorte??? Ou aquilo foi uma jogada trabalhada com Cortez furando, Paquetá dando passe de cara... kkkkkkkkkk",
                    "date": "2018-08-16T11:22:22",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Jordano Mureb",
                    "text": "No primeiro jogo o Villani narrou no SporTV e foi criticado pelos gremistas pela emoção no gol do Flamengo . Não acho ele ruim , até cantou musicas da torcida do Flamengo.",
                    "date": "2018-08-16T14:32:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Meu Negro",
            "text": "Até o VAR ajuda o flamenguinho. Penalty claro no Cortez, que no primeiro gol feinho foi muito CORTÊS.",
            "date": "2018-08-16T11:50:57",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jordano Mureb",
                    "text": "Nem o Cortez reclamou kkk",
                    "date": "2018-08-16T14:25:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel",
            "text": "Toda bola que chega no renê ele recua pro Goleiro que rifa a bola, isso acontece direto, toda bola no everton ribeiro ele perde com jogadas bizonhas e da um contra ataque... a gente torce porque torce , mas ow time ruim da miséria, não sabe criar nenhuma jogada de ataque e a anos vive de um gol na sorte e se retrancar... ah que saudades dos anos 80.",
            "date": "2018-08-16T13:23:53",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Allan Morais",
                    "text": "volta pra lá então.",
                    "date": "2018-08-16T14:24:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Holanda",
            "text": "O GRÊMIO FOI IMENSSAMENTE SUPERIOR , UM GOL EM UM ERRO INDIVIDUAL DO CORTEZ DECIDIU O JOGO , NEM SEMPRE O MELHOR VENCE . AS VZS ACONTECEM ZEBRAS .",
            "date": "2018-08-16T09:36:19",
            "likes": "34",
            "unlikes": "95",
            "replies": [
                {
                    "name": "Thiago Fernando",
                    "text": "O choro é livre !!! Kk",
                    "date": "2018-08-16T11:49:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "Venceu quem se defendeu melhor... tem q saber atacar e defender...",
                    "date": "2018-08-16T11:51:41",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marco Veio",
            "text": "jogo so controle...kkk. não viaja arão....só faltou o gremio acertar a pontaria e babaus framengo",
            "date": "2018-08-16T11:09:10",
            "likes": "15",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Jordano Mureb",
                    "text": "Faltou um detalhe kkkk",
                    "date": "2018-08-16T14:18:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Barga",
                    "text": "Concordo quando falta gol o time não ganha mesmo .... nossa !! que comentário !!",
                    "date": "2018-08-16T14:23:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-16T13:10:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-16T14:13:26",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-16T14:13:50",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alemão",
            "text": "jogou recuado a maior parte do jogo igual o Madureira faz no carioca e ficam eufóricos ...palmeiras ou cruzeiro são os campeões esse ano e vcs tomem vergonha na cara e vão cobrar da diretoria títulos .",
            "date": "2018-08-16T10:12:04",
            "likes": "6",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Elias",
                    "text": "O Real Madrid já jogou recuado algumas vezes na UCL.... e o Real é time pequeno??",
                    "date": "2018-08-16T13:49:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Alemaozinho, quem passou jogo todo correndo atrás do prejuízo foram os caras, não nós. Estranho seria se não tentassem. Esse tipo de corpo mole só acontece com o seu timeco, que vive com os salários atrasados.",
                    "date": "2018-08-16T14:07:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Meu Negro",
            "text": "Por que flamenguista não estuda e nem trabalha?",
            "date": "2018-08-16T12:08:17",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Allamberg",
                    "text": "estou no trabalho e terminando o ensino médio e vc sendo sustentado pelo pai e a mae",
                    "date": "2018-08-16T13:48:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Porque a sua mãe nos distrai, fica chamando a gente pra fazer folia, já viu, né?",
                    "date": "2018-08-16T14:02:58",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Silva",
            "text": "Flamengo passou pelo Grêmio, Penta da CB. Mas o Penta do Cruzeiro, é mais rombudo, num vai conseguir passar não. E vamos ser Hexa.",
            "date": "2018-08-16T11:26:31",
            "likes": "2",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Antonio Silva, parece que o juizão deu uma forcinha pro cruzeirinho ontem né...",
                    "date": "2018-08-16T13:48:38",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Alexssandro Souza",
                    "text": "O cruzeiro ainda tem que passar pelo Palmeiras se quiser alguma coisa!!!",
                    "date": "2018-08-16T14:01:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Fernando Araujo",
            "text": "Está mais do que comprovado, Vinicius Jr saiu do Flamengo, mas o Flamengo não saiu do Vinicius Jr, continua com o cheirinho impregnado nele mesmo a milhares de quilômetros, do outro lado do Atlântico. E o cheirinho continua. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk. Dá-lhe Timão.",
            "date": "2018-08-16T11:47:38",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fernando Araujo",
                    "text": "Será que passa do Corinthians na semi???",
                    "date": "2018-08-16T13:20:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Tranquilo, Fernando. Não se preocupa não. Compra já a pomada.",
                    "date": "2018-08-16T13:58:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Lunardi",
            "text": "Isso se chama sorte kkkkkk. Deixa a libertadores com o campeão da América novamente e fiquem com a pequena copa do Brasil que já temos 5. Obrigado por eliminar o Grêmio",
            "date": "2018-08-16T08:45:13",
            "likes": "10",
            "unlikes": "92",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Tiago Lunardi, sai do armário.",
                    "date": "2018-08-16T13:53:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aldinei Lima",
                    "text": "real madrid mandou abraços!!",
                    "date": "2018-08-16T13:54:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/plebeu-se-veste-de-copeiro-e-bate-rei-de-copas-reinventado-fla-desbanca-gremio.ghtml"
}