{
    "time": "flamengo",
    "date": "09/08/2018 00h01",
    "title": "Diego diz que Fla fez jogo decepcionante no Maracanã: \"Correria e pouca eficiência\". Everton Ribeiro pensa na volta e diz que time não pode se desorganizar: \"Senão fica pior\"",
    "author": "GloboEsporte.com",
    "text": [
        "A torcida do Flamengo deixou o Maracanã decepcionada com a atuação da equipe na derrota por 2 a 0 para o Cruzeiro, na noite desta quarta-feira, pela ida das oitavas de final da Libertadores. O meia Diego, um dos poucos a dar entrevista na saída de campo, admitiu a atuação fraca da equipe.",
        "Para ele, o time correu muito, mas sem inspiração, de forma desorganizada. O meia ainda elogiou o time mineiro.",
        "",
        "- Sem dúvida nenhuma (um jogo) decepcionante dentro daquilo que queremos para essa temporada, mas não está acabado. Vamos seguir na luta e tentar buscar a virada - prosseguiu Diego.",
        "Seu colega Everton Ribeiro adotou discurso semelhante. Para ele, o Cruzeiro soube se impor e envolver o Flamengo no Maracanã, que recebeu 41.533 torcedores pagantes.",
        "- Eles vieram bem postados. Faltou profundidade para nós, saber quebrar a marcação deles.",
        "Para reverter o quadro e se classificar, o Flamengo terá de vencer por 3 a 0 no Mineirão ou até mesmo por dois gols de diferença, desde que a partir de 3 a 1. Se devolver o 2 a 0, a partida irá para os pênaltis. O jogo será apenas no fim do mês, dia 29 de agosto.",
        "- (Na volta) Temos que jogar compactos, sem se desorganizar, senão fica pior. Temos que acertar. Sabemos que não fizemos um bom jogo e temos que melhorar - disse Everton Ribeiro.",
        "O Flamengo volta a treinar na tarde desta quinta-feira, no Ninho do Urubu. No domingo, enfrenta novamente o Cruzeiro, mas pelo Campeonato Brasileiro, no Maracanã, às 16h.",
        "Sinta o orgulho de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Palestrino",
            "text": "O Flamengo é o projeto mais MAL-SUCEDIDO da história do futebol brasileiro. Faz 50 anos que tentam, de todas as maneiras possíveis, transformá-lo no maior clube do país e faz 50 anos que FALHAM miseravelmente. Clube que nunca ganha absolutamente NADA, vive de m.ídia. É disparadamente o clube mais CHACOTA do Brasil (dentro e fora do país). Título que é bom, nada. Só cheirinho.",
            "date": "2018-08-09T00:32:47",
            "likes": "122",
            "unlikes": "47",
            "replies": [
                {
                    "name": "JOAO MONTANDON",
                    "text": "MAIOR freguês dos mineiros caipiras... vai gostar de apanhar.....",
                    "date": "2018-08-09T00:36:56",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "JOAO MONTANDON",
                    "text": "Cheirinho de ... praia mineira...",
                    "date": "2018-08-09T00:37:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Recebem todas as ajudas POSSÍVEIS para conseguir ganhar alguma coisa, e nunca ganham absolutamente NADA. Tiveram apenas UMA década de sucesso, em toda sua existência, com o Zico, e mais NADA. Prateleira SEMPRE vazia. Não tem como ser mais CHACOTA que esse clube.",
                    "date": "2018-08-09T00:44:23",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-09T00:47:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Santos",
                    "text": "\"E isso tem que ser dito aqui\"",
                    "date": "2018-08-09T00:49:48",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Gabriel Sabino",
                    "text": "O VASCO E MAIS CHACOTA,O FUTEBOL CARIOCA E UMA CHACOTA",
                    "date": "2018-08-09T00:57:26",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Gabriel Sabino, De fato, o futebol carioca é uma piada. Só que o Flamengo recebe MUITO mais ajuda que os outros times cariocas para se tornar grande, e simplesmente NÃO. consegue.",
                    "date": "2018-08-09T01:03:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Gabriel Sabino, De fato, o futebol carioca é uma piada. Só que o Flamengo recebe MUITO mais ajuda que os outros times cariocas para se tornar grande, e simplesmente NÃO consegue.",
                    "date": "2018-08-09T01:05:43",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "O Flamengo é FREGUÊS de todo mundo.",
                    "date": "2018-08-09T01:33:37",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Lucio Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-10T18:08:53",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "JOAO MONTANDON",
            "text": "MAIOR freguês dos mineiros caipiras... vai gostar de apanhar.....",
            "date": "2018-08-09T00:36:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JOAO MONTANDON",
            "text": "Cheirinho de ... praia mineira...",
            "date": "2018-08-09T00:37:59",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Recebem todas as ajudas POSSÍVEIS para conseguir ganhar alguma coisa, e nunca ganham absolutamente NADA. Tiveram apenas UMA década de sucesso, em toda sua existência, com o Zico, e mais NADA. Prateleira SEMPRE vazia. Não tem como ser mais CHACOTA que esse clube.",
            "date": "2018-08-09T00:44:23",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "Kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-09T00:47:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santos",
            "text": "\"E isso tem que ser dito aqui\"",
            "date": "2018-08-09T00:49:48",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Sabino",
            "text": "O VASCO E MAIS CHACOTA,O FUTEBOL CARIOCA E UMA CHACOTA",
            "date": "2018-08-09T00:57:26",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Gabriel Sabino, De fato, o futebol carioca é uma piada. Só que o Flamengo recebe MUITO mais ajuda que os outros times cariocas para se tornar grande, e simplesmente NÃO. consegue.",
            "date": "2018-08-09T01:03:42",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Gabriel Sabino, De fato, o futebol carioca é uma piada. Só que o Flamengo recebe MUITO mais ajuda que os outros times cariocas para se tornar grande, e simplesmente NÃO consegue.",
            "date": "2018-08-09T01:05:43",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "O Flamengo é FREGUÊS de todo mundo.",
            "date": "2018-08-09T01:33:37",
            "likes": "14",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Silva",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-10T18:08:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Carvalho",
            "text": "acho que as críticas vão surtir efeito imediato, igual as pipocas, o time vai engolir o Cruzeiro no Mineirão, pq todos ai já provaram que sabem jogar, ou agora todos vão esquecer o salto de qualidade que o time deu depois do Barbieri assumir, a verdade é que a torcida adora criticar.",
            "date": "2018-08-10T11:36:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucio Silva",
                    "text": "ninguem ganha na vespera Marcello Carvalho,fica esperto ou leva outro sacode,vai na humildade que futebol é nas quatro linhas e voces tem um placar a reverter ok?",
                    "date": "2018-08-10T18:03:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosevete Santos",
            "text": "O Diego tem razão em falar sobre a ineficiência do Fla no jogo contra o Cruzeiro,mesmo porque ele (Diego)não está jogando nada pra o nome que tem e o salário que recebe.Acho que já está na hora de procurar repousar em outro clube",
            "date": "2018-08-10T14:17:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Time sem vergonha, parecia um bando em campo!! Rodinei e Renê são duas desgraças e o Lomba dizendo que as laterais não são prioridade no Flamengo... dá pena ver o Cuéllar se matando para cobrir a defesa, só ele marcando não dá. Com esse time apático, adeus Libertadores!!",
            "date": "2018-08-09T00:32:20",
            "likes": "457",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "MAIs um vexame dentro do Maracanã, coitado desse menguim..Tem na história um sapeca de 7x1do Palmeiras, NÃO TEM MUNDIAL e de quebra é freguês do Vasco. Rindo muito dessa comédia kk",
                    "date": "2018-08-09T11:07:26",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "GERALDO SEU IMUNDO R4T.0 MODINHA ,,, FAZEM UMA CAMPANHA PRO ZICO VOLTAR ,,, o FRAMENGO MORREU EM 1980 ,,, TRO.ux 4 IMUNDO .",
                    "date": "2018-08-09T11:24:00",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "Nelson Jr e vc defeca pela boca seu sem noção...",
                    "date": "2018-08-09T11:32:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Ana Cheirinho, o fato de eu esculachar seu timinho chacota dentro da sua página não tem absolutamente NADA a ver com \"likes\", b.obalhona.",
                    "date": "2018-08-09T11:53:19",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Thiago Pires, Todo ano é o mesmo p.apinho f.urado. Faz 40 anos que ouvimos a mesma ladainha dos torcedores do cheirinho. Sério que vocês não cansam de serem flamenguistas? Deve ser uma bosta torcer para um time que nunca ganha nada e é sempre chacota.",
                    "date": "2018-08-09T11:55:43",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "daniel holanda, sua peppaimunda, r.ato a.marelão, covarde, vc não é homem e sim um g a y que some quando seu parmerda perde, o seu timeco morreu nos 4 rebaixamentos e quando perdeu o mundial , seu o.tário imundo! Sua peppaimunda tomadora de lavagem, vai te catar!",
                    "date": "2018-08-09T11:57:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Esse nelson ned junior é uma peppa infeliz e alienada, seu palmeirinhas é freguês de títulos do Flamengo, Mercosul 99 em pleno chiqueiro, brasileiro 2009, em que o palmerda estava com 13, eu DISSE 13 PONTOS NA NOSSA FRENTE E NA LIDERANÇA E NEM PRA LIBERTADORES FOI, COMEÇOU A ÉPOCA QUE FICOU EM JEJUM DE TÍTULOS ( 17 ANOS SEM NADA) JUSTAMENTE QUANDO PERDEU O TORNEIO INTERNACIONAL DE GOIÁS DO FLAMENGO!",
                    "date": "2018-08-09T12:12:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "TOMARAM DOIS 6 A 2 DO FLAMENGO EM PARTIDAS DECISIVAS, EM 58 NO RIO/SP E EM 80, QUANDO FOMOS CAMPEÕES BRASILEIROS! PERDERAM O PRIMEIRO CONFRONTO EM SP, PERDERAM O PRIMEIRO CONFRONTO EM BRASILEIRO! tetra-rebaixado, sem mundial, rebaixado até em paulistinha e o que mais protagonizou vexames com o vascoitado de 2001 pra c.á! Foram rebaixados pelo Flamengo duas vezes, em partidas determinantes de quem se manteria na série A! Engula isso, peppa nelson ned junior ------------------------ /futebol-internacional/noticia/fifa-reconhece-titulos-mundiais-de-flamengo-gremio-santos-e-sao-paulo.ghtml",
                    "date": "2018-08-09T12:16:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "PESTE SUÍNA, SEU PALMERDINHA NÃO TEM MUNDIAL, SEU TOMADOR DE LAVAGEM E NUNCA TERÁ, VERGONHOSO TORCER PRA UM CLUBECO DESSE, QUE PASSOU A MAIOR VERGONHA DO MUNDO FUTEBOLÍSTICO, AO TENTAREM PLEITEAR UM TORNEIO COMO MUNDIAL, E VOLTARAM COM UMA CANINHA 51 NA MÃO! TETRA-REBAIXADO, REBAIXADO ATÉ NO PAULISTINHA, SÓ DOENTES MESMO PRA TORCER PRA UMA M-ERDA DESSA! COM HISTÓRIA SUJA DESDE A FUNDAÇÃO!",
                    "date": "2018-08-09T12:19:02",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Uma vez fregues sempre fregues kkk ana cabrita toma 2 cruzeiros pra compra pao mulamba kkkk",
                    "date": "2018-08-09T14:37:49",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "KKKKKKKKK Mais um ano sem liberta KKKKKKKKK a única taça para 2018 é a taça G.uaraná Hehehehehe",
                    "date": "2018-08-09T14:53:33",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Abraao",
                    "text": "Flamengo? Dos times brasileiros: Maior campeão brasileiro não é o Flamengo. Maior campeão da Libertadores não é o Flamengo, Maior campeão do mundo não é o Flamengo. Maior campeão Sul Americano no Rio não é o Flamengo. Maior Campeão da Copa do Brasil não é o Flamengo. Primeiro campeão no Maracanã não foi o Flamengo. Primeiro time a ser campeão brasileiro no Rio não foi o Flamengo. Primeiro time a ser campeão Sul Americano no Rio não foi o Flamengo...",
                    "date": "2018-08-09T14:55:12",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "S VEZ CHEIRINHO, SEMPRE CHEIRINHO, PORQUE CHEIRINHO EU EI DE SER KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-09T15:20:23",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Marcio araujo sempre jogou ali cobria os dois laterais os zagueiros e ate o goleiro e vez ou outra ajudava na frente, porque sempre foi volante por natureza não estava improvisado, cansei de ver márcio araujo fazendo cobertura do goleiro e salvando gols em cima da linha. agora esse perebinha colombiano fica correndo na transversal de uma lateral a outra vendo a banda passar e não acha nada",
                    "date": "2018-08-09T17:00:30",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "Jean Lucas perdido em campo preocupado com a camisa por dentro do calção e Rodnei pode parar lateral isopor nunca vai ao fundo.",
                    "date": "2018-08-09T17:19:58",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ppvideosom é mais falso que uma nota de 3 reais. Na reportagem do empate com o Grêmio entrou em meu comentário elogiando o Cuéllar, para depois denegrir o jogador. Comparar Márcio Araújo com o Cuéllar chega a ser uma afronta!! Perebas são seus ídolos, Caramujo, Vaz e Gabriel.",
                    "date": "2018-08-09T17:23:55",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Palestrino, fui clicar em Populares e não encontrei vc no topo... que peninha, não chegou nem aos 300 comentários. kkkkk.",
                    "date": "2018-08-09T17:25:49",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O BBrêmio é o eterno Vice do Flamengo do Brasileiro de 82, esse timeco só não foi tri-rebaixado, devido ao subterfúgio praticado pela CBF em 92, que aumentou o número de vagas para a série A do ano seguinte, aí esse timeco voltou ilegalmente, contrariamente ao que foi previamente estabelecido no regulamento, mas moralmente, é TRI-REBAIXADO! Inclusive, o próprio Fábio Koff confirmou a falcatrua!",
                    "date": "2018-08-09T18:34:17",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinha da peppa eterna palmerda rebaixadaça sem mundial, vulgo peste suína, mais um ano que não ganhará nada esse timeco, são tão patéticos, que queriam anular até a final do paulistinha e se f.erraram, só passam vergonha, seja com rebaixamentos também e com o caso disparatado da caninha 51, só sentem cheiro fétido de chiqueiro mesmo! RIDÍCULOS!",
                    "date": "2018-08-09T18:46:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô anti, certamente o seu timeco nunca obterá a maioria dos feitos do Flamengo que elencarei a seguir: 1- O Flamengo é o único clube do mundo a atingir a marca de mais de 50 mil medalhas e 5 mil taças. 2- O Flamengo é o único clube do mundo a ter retrospecto melhor contra 90% dos grandes clubes do mundo. Link: Confrontos (Clubes do Mundo). 3-O Flamengo atingiu a impressionante marca de 19 medalhas olímpicas em sua história. 4- O Flamengo é um dos únicos grandes do mundo que nunca disputaram uma divisão inferior. 5- O Flamengo está entre os 10 maiores esquadrões da história do futebol (FIFA).",
                    "date": "2018-08-09T19:03:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "6- Recorde nacional de invencibilidade, e segundo maior do mundo: 52 jogos invictos. 7- O Flamengo é um dos 7 clubes míticos de acordo com a FIFA: Flamengo, Boca Juniors, Manchester United, Real Madrid, Bayer de Munique, Juventus e Benfica. 8- MENGÃO e santos os únicos clubes com mais gols no mundo: MAIS DE 12 MIL GOLS!",
                    "date": "2018-08-09T19:05:20",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "9- MAIOR TORCIDA DO MUNDO, HOMOLOGADA PELA FIFA!",
                    "date": "2018-08-09T19:08:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ana Brito toda vez que ele jogar como jogou no empate contra o grêmio vai ser elogiado, mais aquele foi um dia atípico em que ate o diego Alves roda presa e Barbieri ''bobina'', estiveram bem mais é muito difícil um raio cair no mesmo lugar ao mesmo tempo",
                    "date": "2018-08-09T20:17:16",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Ppvideosom",
                    "text": "*duas vezes",
                    "date": "2018-08-09T20:18:28",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O Cuéllar é o melhor volante do futebol brasileiro!",
                    "date": "2018-08-10T08:51:31",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 116
        },
        {
            "name": "Bruno Moraes",
            "text": "do outro lado tb tem um time bom...nós como torcedores sempre vamos acreditar e torcer para nosso time, mesmo pq estamos jogando um bom futebol. Só que o mano organizou o time certinho e matou o flamengo, ponto. barbieri vai acabar mudando o esquema de 4-1-4-1 para 4-2-3-1, incluindo o piris junto do cuellar. é crueldade o que este esquema do flamengo faz com o cuellar.",
            "date": "2018-08-10T10:29:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcello Carvalho",
                    "text": "sorte nossa, que ao contrário do que foi dito quando ele chegou, o cara é um monstro na marcação. Não é atoa que meu manto tem o número 8.",
                    "date": "2018-08-10T11:31:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosevete Santos",
            "text": "O Diego não está fazendo a diferença dentro de campo que deveria fazer ,pelo status e liderança que exerce no time.Acredito que já está chegando a hora de Ele(Diego)procurar novo clube para achar o seu futebol que anda sumido ,no Fla.",
            "date": "2018-08-10T08:47:02",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Barros",
            "text": "Se passar pelo Cruzeiro, o Flamengo será campeão do Mundo!",
            "date": "2018-08-09T23:33:07",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "NÃO PODEMOS DIZER Q O CHEIMENGO PERDEU EM CASA POIS NÃO TEM CASA................ É UM TIME INEXPRESSIVO INTERNACIONALMENTE.............. SÓ DE PASSAR DA FASE DE GRUPOS JA PODE COMEMORAR POIS NUNCA CONSEGUE............. LOSERS....... hehehehehe",
            "date": "2018-08-09T00:02:42",
            "likes": "40",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Leandro Parmeras",
                    "text": "jjjjjjjjjjjjjjjjjjjkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-09T02:40:58",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Walter Junior",
                    "text": "Eu até queria zoar os Vascaínos, Tricolores e Botafoguenses, mas já perdeu a graça. Só o Flamengo gera alegria, na vitória e na derrota.",
                    "date": "2018-08-09T07:58:24",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ney Martins",
                    "text": "Para começo de conversa no exterior quando se pensa ou fala do Brasil , o que se conhece é o RIO DE JANEIRO. E falou em Rio de Janeiro o FLAMENGO é o assunto. Parmeras como vc mesmo fala , é um time de colonia e nada mais e que vive as custas de uma instituição bancária , que como o estado de São Paulo vive de sugar o Brasil e os brasileiros.",
                    "date": "2018-08-09T08:02:15",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Cruzeiro \"jogou em casa\" e calou o maraca. hehehe",
                    "date": "2018-08-09T15:22:58",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Antonio Souza",
                    "text": "Cheio de fanfarrão na página do Flamengo escrevendo bobagens, e pior, os caras torcem pra time que vira e mexe tá na série B falar mais o que...jamais serão!",
                    "date": "2018-08-09T23:09:23",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lopes Aracildo",
            "text": "Time de domingo, Cesar=Para=Trauco=Leo Duarte=Thuler=Pires= Arão=Paqueta=Vitinho(meio tempo) (Marlos)= Ceifador. (segundo tempo berrio Geovanio)",
            "date": "2018-08-09T17:32:09",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Souza",
                    "text": "Ta louco...vc é vascaíno Brasileiro é prioridade amigo, libertadores jogo de volta é em 3 semanas.",
                    "date": "2018-08-09T23:05:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wildman Oliveira",
            "text": "Uribe fora fora fora vaza pelo amor de Deus..",
            "date": "2018-08-09T21:08:55",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erick Ferreira",
            "text": "Ridículo já estava prevendo depois que perdeu para o time do Gremio a gora vai ser uma derrota atrás da outra já vi esse filme nadar nadar morrer na praia!!!!!!!!!!",
            "date": "2018-08-09T02:03:32",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Erick Ferreira ta de sacanagem né....o flamengo tem isso de morrer na praia não é 8 ou 80 ,quando não sai logo",
                    "date": "2018-08-09T20:31:36",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manases Bernardeli",
            "text": "Vc Diego tinha que levar uma bola pra casa,pra ver se no próximo jogo vc não cisca tanto,, futebol hoje é o que o Cruzeiro jogou,toque de primeira,sem ficar rodando, rodando, Diego vc é o câncer do Flamengo,com vc não iremos a lugar algum,,, fato.",
            "date": "2018-08-09T03:32:22",
            "likes": "15",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Me diga uma jogador do flamengo que toca de primeira ,sem antes dar uma boa penteada na bola ou dar um giro em torno de si mesmo antes de passar a bola para tras ou para o lado",
                    "date": "2018-08-09T20:27:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Aurélio",
            "text": "O problema do Flamengo é falta de vergonha na cara desses jogadores q ganham rios de dinheiro não se doa ao time e esse técnico horrível. Como é q pode entrar com apenas um volante imitando o jogo da seleção brasileira. Outra coisa sua barby burra colocar o menino Jean Lucas numa partida de libertadores e deixa o Pires e Vitinho no banco. Mateus thuler mil vezes melhor q Rever, tira o Rondônia cachaça.",
            "date": "2018-08-09T20:25:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plinio Ferreira",
            "text": "era pra ser pelo menos 0 x 4",
            "date": "2018-08-09T19:52:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "Este Vitinho posso até queimar a língua, mais não vejo futebol nele não para valer o tanto de dinheiro que pagou nele. O cara parece que joga por jogar, bate na bola como quer , se erra não esta nem ai, não tem espírito de guerreiro não acho ele morto demais e sem paixão pelo clube. Para mim ele de graça ainda é muito caro.",
            "date": "2018-08-09T19:17:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "Não consigo entender uma coisa, Diego quando chegou no Flamengo fazias vários gols de fora da área por ele arriscava. Depois que se machucou voltou e caiu de produtividade e agora não bate mais de fora, se tornou fominha e 50% dos passes são jogas para trás ou seja corre, corre e volta porque será???????????",
            "date": "2018-08-09T19:12:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Diego, você bate todos os escanteios e faltas, próximas da área, aquelas faltas levantadas na área adversária para os zagueiros e atacantes tentarem fazer o gol, você bate mal demais, não acerta um cruzamento. Ontem contra o Cruzeiro, você bateu dois escanteios seguidos,no segundo paul do gol, aonde não tinha nenhum jogador do Flamengo, o Fábio saiu e pegou. Ontem, teve até escanteios rasteiros. Precisam treinar dia e noite.",
            "date": "2018-08-09T17:46:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Lopes",
            "text": "ah, mas o time tem muita posse de bola... troca passes. pros lados, pra trás. os jogadores de meio de campo pegam a bola e têm que segurar, pois não sabem onde está o companheiro pra receber o passe. que sempre sai atrasado, ajudando a marcação e inviabilizando qualquer jogada. diego e éverton ribeiro, se juntem ao paquetá e ao vitinho, e armem o jogo vocês mesmos, estudando antes os adversários. não esperem que o \"professor\" saiba ensinar isso, porque nunca soube nem saberá.",
            "date": "2018-08-09T17:46:00",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Fernandes",
            "text": "Cruzeiro deveria ter matado o jogo, thiago neves perdeu um gol inacreditável e o rafinha no final cara a cara com o goleiro conseguiu fazer nada! nem sei oq q ele fez, de tão horrível q foi. Mesmo assim a vantagem ainda é muito boa, mas não tem nada ganho.",
            "date": "2018-08-09T17:31:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar Silveira",
            "text": "O técnico do Flamengo além de escalar mal substituiu pior ainda. Só ele ainda não viu que o Uribe não joga nada. Botou o Lincoln quando faltavam 15 minutos pro f inal. O Jean Lucas também tem que amadurecer muito. Não tem condições de entrar num jogo difícil como esse. E as substituições desarticularam a estrtutura do time. Tem que preparar urgentemente o Piris senão vai perder os três jogos com o Cruzeiro. E começar com o Vitinho e o Lincoln.",
            "date": "2018-08-09T11:29:04",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marco Oliveira",
                    "text": "Técnico burro !!!! Sem contar que não sabe administrar maus momentos.... não sabe arrumar o time no decorrer da partida!!!",
                    "date": "2018-08-09T12:20:12",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Silva",
                    "text": "Volta Joel",
                    "date": "2018-08-09T16:16:24",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "Com dois laterais isopor que nunca vão ao fundo e meio campo sem pegada com Jean Lucas o Uribe ainda vez e muito.",
                    "date": "2018-08-09T17:21:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Oliveira",
                    "text": "Até duas semanas atrás era o melhor dos times, e hoje não presta? Vamos ser racionais, Jogou mal pacas, pior impossível. Mas será que se jogar como no segundo tempo contra o Grêmio lá, pela CB, não pode fazer 2 x 0 neles?",
                    "date": "2018-08-09T17:27:46",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wildman Oliveira",
            "text": "Poe na conta do Barba a derrota esse tipo de competiçao tem que entrar com jogadores mais experientes erou em deixar Wilian Arâo e Henrique Dourado que è muito mlhor que Lincon e Uribe..",
            "date": "2018-08-09T15:36:50",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurelio",
            "text": "COM URIBE NO ATAQUE E O VELHINHO JUAN NA ZAGA, OS ADVERSÁRIOS SEMPRE JOGARÃO COM 11 CONTRA 9 E IRÃO DEITAR E ROLAR. ACORDA TORCIDA E BARBIERI, POIS ESSA DIRETORIA NÃO SABE CONTRATAR JOGADOR À ALTURA DO CLUBE E DA TORCIDA. SÓ CEGO NÃO CONSEGUE ENXERGAR!!! 180 REAIS O INGRESSO MAIS BARATO PRA VÊ ESSES PEREBAS??? TÔ FORA!!!",
            "date": "2018-08-09T00:25:16",
            "likes": "40",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Master",
                    "text": "Esqueceu o Réver?",
                    "date": "2018-08-09T00:44:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Suely Melo",
                    "text": "Réver também está mal",
                    "date": "2018-08-09T01:02:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Led Zeppelin",
                    "text": "Na verdade são 10 contra 9... tira o Henrique do time do Cruzeiro",
                    "date": "2018-08-09T01:06:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Catia Tavares",
                    "text": "QUE CULPA O RÉVER TEM DO RONDINEI DAR CONDIÇÕES NO PRIMEIRO GO, DO CRUZEIRO ?",
                    "date": "2018-08-09T01:21:30",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Que culpa o rodinei tem se o diego Alves joga com o freio de mão puxado ? parece um pato cagado, leva uma eternidade para dar um passo",
                    "date": "2018-08-09T03:01:24",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Catia Tavares ,foram três zagueiros em cima de um atacante do cruzeiro deixando 3 atacantes livres atrás deles, pior ainda deixaram o cara fazer o passe e o goleiro assistindo tudo não saiu do gol para o abafa, parece que joga com chuteiras chumbo ,não sai debaixo da baliza nem por decreto do papa",
                    "date": "2018-08-09T17:25:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Claudner Franca",
            "text": "Correr e jogar com raça é importantíssimo, mas só isso não basta. Um time com vários jogadores experientes, como Réver, Diego Alves, Everton Ribeiro, Diego... não pode se desesperar e desorganizar ao levar um gol em casa, com poucos minutos do primeiro tempo, tínhamos o jogo todo pela frente. SRN",
            "date": "2018-08-09T15:54:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "Ney Franco e Felipão estavam dando sopa no mercado, mas preferiram esse babarieri... Volta Ney Franco!",
            "date": "2018-08-09T16:17:28",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Farias",
            "text": "joga um bom ar nessa pgn pra acabar cm esse cheirinho de eliminação kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-09T15:49:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Souza",
            "text": "flamengo vai fica no cheirinho de novo kkkkkkkkkkkkkk",
            "date": "2018-08-09T15:38:11",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Novas",
            "text": "Enquanto Diego jogar no Flamengo não verei jogo!",
            "date": "2018-08-09T15:18:50",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton Ricardo",
            "text": "EVERTON RIBEIRO....VC NEM DEVERIA TER FALADO ...VC FOI O SIMBOLO DA DESORGANIZAÇÃO..",
            "date": "2018-08-09T15:14:14",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "O Flamengo é o projeto mais MAL-SUCEDIDO da história do futebol brasileiro. Faz 50 anos que tentam, de todas as maneiras possíveis, transformá-lo no maior clube do país e faz 50 anos que FALHAM miseravelmente. Clube que nunca ganha absolutamente NADA, vive de m.ídia e de cheirinho. É disparadamente o clube mais CHACOTA do Brasil (dentro e fora do país).",
            "date": "2018-08-09T00:31:53",
            "likes": "293",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Mario Disa",
                    "text": "Se fosse NBR arbitragem brasileira, o cheirinho tinha pelo menos empatado o jogo....quando não envolve globo e CBF, o flamengo não ganha nada.",
                    "date": "2018-08-09T06:43:15",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Mario Disa, O cheirinho tomou um BAILE e a torcidinha terceirizada iludida foi novamente CALADA dentro do Maracanã (já havia acontecido contra o SPFC).",
                    "date": "2018-08-09T15:04:45",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 29
        },
        {
            "name": "Wellington Oliveira",
            "text": "Jogou mal contra S.Paulo , Grêmio ,Cruzeiro ,tiveram todo esse tempo da copa para treinar , variações táticas , jogadas ensaiadas em escanteios e cruzamentos na área ,sistema defensivo , que parece uma avenida ,não se vê uma jogada ensaiada , time não muda dentro do jogo , é previsível , voltaram pior após a parada , parece que estavam de férias , treinamento que é bom ,nada .",
            "date": "2018-08-09T14:55:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Bisotto",
            "text": "Mulambos toma 2 cruzeiros e vao compra pao kkkkkk",
            "date": "2018-08-09T14:40:03",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Leite",
            "text": "menos discurso e atenção e dedicação, não sei como se ganha jogo sem chutar a bola ao gol, chega de decepções e raivas. VIVA O MENGÃO.",
            "date": "2018-08-09T14:36:57",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Carreiro",
            "text": "Vi diversos comentários apenas contra o Flamengo. Cariocas, vocês hoje não perderam para qualquer time. É um clássico do futebol nacional, dois times acostumados a se enfrentarem em grandes decisões. Não perderam pra time que já foi rebaixado. Somos os maiores campeões fora do eixo Rio/SP. Do jeito que estão criticando o rubro-negro, parece que foram derrotados pelo Atlético mineiro. E a derrota para o Grêmio, mesmo os gaúchos já tendo sido rebaixados, também foi para outro time acostumado a decisões. Ou seja, o Fla, não está tão mal assim. Coisas do futebol, acontece.",
            "date": "2018-08-09T02:32:02",
            "likes": "63",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Ralph Carvalho",
                    "text": "Em 2013, quartas da Copa do Brasil, quem desclassificou o Cruzeiro ? Copa dos Campeões, semi 2001, quem eliminou o Cruzeiro. Sabe de nada inocente...",
                    "date": "2018-08-09T10:14:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Sincero",
                    "text": "menguinho mono titulo d liberta, meu eterno pangaré.kkkk",
                    "date": "2018-08-09T14:35:08",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Odair Junior",
            "text": "Apresentou um futebol que reflete exatamente o que joga faz tempo, Diego Lero: sofrível.",
            "date": "2018-08-09T12:29:39",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Juscelino Freitas",
                    "text": "Ninguém jogou bem ontem, mas acredito que pode sim reverter o resultado, se souber propor o jogo, deixando a zaga protegida e liberando o Paqueta para jogar solto, coloque Piris e Cúellar próximo aos zagueiros e Diego centralizado.",
                    "date": "2018-08-09T14:11:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Sincero",
                    "text": "conta outa piada fregues",
                    "date": "2018-08-09T14:32:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Nilton Costa",
            "text": "Lugar de centro avante é dentro da área, a bola passa , cade o cara, o meio de campo é para colocar o cara na cara do gol, não para ser uma enceradeira, roda, roda e não faz nada, a defesa não marca homem a homem, o lateral não sabe cruzar, mas também se cruzar não tem ninguém na área... É uma lástima, a torcida um dia cansa.",
            "date": "2018-08-09T13:52:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "eduardo",
            "text": "AQUI UM BANDO DE LOUCOS .....LOUCOS POR TI CORINTHIANS....AUELES QUE ACHAM QUE É POUCO .....",
            "date": "2018-08-09T13:35:59",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Lider",
            "text": "Ahh ele \"disse\"? foi?...que tal parar de \"dizer\" e começar a jogar?...ou aponte o errado ou culpado, ou fique calado.",
            "date": "2018-08-09T13:32:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Silva",
            "text": "o flamengo foi decepcionante contra o gremio contra o sao paulo e contra o cruzeiro na realidade este time nao convense ninguem compra muito atacante que nao faz gol e a zaga e sempre a mesma peneira passa tudo",
            "date": "2018-08-09T12:50:21",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "o Cruzeiro vai golear o flamengo no domingo, Cruzeiro 5 x 0 flamengo",
            "date": "2018-08-09T12:36:17",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gilberto Santos",
                    "text": "Vai não, dona Sandra. Bem..., não sei direito, talvez, não!",
                    "date": "2018-08-09T12:43:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elton Teles",
            "text": "Literalmente estamos PERDIDOS!!! Laterias titulares estão UMA BOSTA! Ai pensamos, vamos por os reservas então. Quem são os reservas??? PARÁ E TRAUCO. DEUS NOS AJUDE!!!",
            "date": "2018-08-09T12:24:04",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Mello",
            "text": "PRECISA COLOCAR E URGENTE O THUERLER AO LADO DO LÉO DUARTE E TRAZER 2 LATERAIS DA BASE PRA DAR UM GEITO NESSE TIME....FORA RODINEI, RENE, REVER, JUAN, PARA, ETC.",
            "date": "2018-08-09T08:05:34",
            "likes": "25",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Miguel Neto",
                    "text": "para de achar que a base eh solucao pra tudo. jean lucas eh um zero a esquerda",
                    "date": "2018-08-09T10:29:43",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Marco Oliveira",
                    "text": "Sim ... mas o barbieri é burro em manter ele vendo que o mesmo sentiu o peso do jogo",
                    "date": "2018-08-09T12:21:51",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Resantos",
            "text": "Ele é a primeira decepção",
            "date": "2018-08-09T12:21:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Oliveira",
            "text": "Bando de frouxos !!!! Deixar seja qual for o time se impor no maraca é porque vcs não merecem jogar no Flamengo !!!!",
            "date": "2018-08-09T12:18:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Oloveira",
            "text": "Olha o cheirinho de novo Esse Flamengo é uma piada Acharão que ia ganhar tudo este ano , mais não vão ganhar nada Grande piada de 2018",
            "date": "2018-08-09T07:28:36",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Agora a culpa é do Jean Lucas, já sabia que ia sobrar pra ele, e o Diego que não produz nada?",
                    "date": "2018-08-09T07:50:38",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Bento",
                    "text": "\"Olha o cheirinho de novo Esse Flamengo é uma piada Acharão que ia ganhar tudo este ano , mais não vão ganhar nada Grande piada de 2018\" Ensino Fundamental URGENTE!!!!",
                    "date": "2018-08-09T11:53:16",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Petrukio Minas",
            "text": "CPF na nota urubuzada? kkk",
            "date": "2018-08-09T10:35:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Domingues",
            "text": "Agora o time é sem vergonha antes não. Cambada de hipócritas.",
            "date": "2018-08-09T11:47:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Ferreira",
            "text": "A Verdade é uma dependência do jovem Lucas Paquetá, seguido de Diego, os dois jogando no mesmo jogo e tendo o colombiano Cullar e Rever, o resto e qualquer um, mas sem seus dois maiores e melhores Paquetá e Diego, vira time comum",
            "date": "2018-08-09T10:57:26",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Graças ao nosso glorioso Presidente, o famoso Banana de Melo, que colocou os preços dos ingressos lá nas alturas, que afugentou a verdadeira torcida do Flamengo, tivemos ontem no estádio a presença única da famosa torcida FLA SELF, que nem vaiar sabe. O que se ouvia ontem no estádio era a minúscula torcida do Cruzeiro fazendo o barulho que as minorias sempre fazem e o barulho dos outros 40 mil celulares. FORA BANANA DE MELO.!!",
            "date": "2018-08-09T09:38:50",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Raphael Mourão",
                    "text": "Com o time jogando daquele jeito, poderia colocar o maracanã lotado só com os antigos Geraldinos (galera da geral) que não teriam cantado. O time ontem não entrou em campo.",
                    "date": "2018-08-09T10:20:42",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Alvaro Renoldi",
                    "text": "o futebol já foi um esporte do povo. Hj não é mais.",
                    "date": "2018-08-09T10:29:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Celso Pereira",
            "text": "Este é outro que pipoca quando tem que decidir, alias o SEM TETO montou um elenco de Amarelão.",
            "date": "2018-08-09T10:18:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klauter Sampaio",
            "text": "deveríamos testar a seguinte formação: Diego Alves; Pará, Léo Duarte e Thuler, Renê; Piris da Motta, Cuellar e Diego; E. Ribeiro, Lucas Paquetá e Vitinho. Vitinho e Paquetá revezariam de falso 9. ganhariamos qualidade na frente, nossos centroavantes atuais nao conseguem tocar uma bola pro companheiro, sequer fazer gol. Obs: Não podemos depender dos cruzamentos dos nossos laterais. SRN.",
            "date": "2018-08-09T10:14:06",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-diz-que-fla-fez-jogo-decepcionante-no-maracana-correria-e-pouca-eficiencia.ghtml"
}