{"id": 7622, "team_id": 13, "date": "26/04/2018", "author": " Marcelo Baltar", "title": " Barbieri defende elenco de cobrança, critica arbitragem e celebra empate fora de casa Treinador vê ponto foi importante, rebate questionamento de falta de vontade para superar Santa Fe e reclama de apito final antes de finalização de Geuvânio: \"Lance capital\" ", "text": " Mais uma atuação abaixo da expectativa, uma postura inofensiva diante de um adversário frágil tecnicamente e o terceiro empate em quatro jogos na Libertadores. O desempenho do Flamengo diante do Independiente Santa Fe voltou a ser preocupante, mas Maurício Barbieri tratou de colocar panos quentes. Em entrevista coletiva, o treinador defendeu os comandados e valorizou o ponto que leva para o Rio de Janeiro.  - A arbitragem deixou o jogo correr. Faltou um pouco de calma. Tivemos bons contra-ataques, mas não fizemos boas escolhas. Não conseguimos fazer o jogo da quarta passada, imprimir o nosso jogo. Ponto importante fora de casa.  O treinador criticou ainda a atuação do árbitro uruguaio Daniel Fedorcuzuk. Para Barbieri, houve erros para ambos os lados, mas o apito final segundos antes de Geuvânio finalizar para marcar o gol que daria a vitória ao Flamengo acabou sendo determinante.  - Arbitragem polêmica para os dois lados. Teve a bola na mão do Dourado, o Réver foi puxado dentro da área. E teve o lance capital do Geuvânio. Não muda o que aconteceu durante o jogo, mas nos prejudicou.  Com seis pontos, o Flamengo lidera o Grupo 4 da Libertadores e encara o Emelec, dia 16 de maio, no Maracanã, pela penúltima rodada da primeira fase. Antes, porém, os equatorianos visitam o River Plate, nesta quinta, em Buenos Aires.    - Usamos dois atacantes. Tentamos ganhar o jogo. Não faltou atitude ou disposição. Faltou ter decisões melhores próximos à área do Santa Fe.    - Não fizemos o jogo que gostaríamos. O resultado foi satisfatório, mas queríamos a vitória. Confio no elenco. Não tenho motivo para ficar intranquilo. Precisamos de ajustes.    - Ainda vem se adaptando, entendendo o que é o Flamengo. Ele também tem uma grande concorrência, como Vinicius e Geuvânio. Crescendo, terá mais minutos.    - Não acho que o time estivesse cansado. Em um momento o jogo ficou de transição, mas o time não ficou cansado. As substituições foram pelo desgaste natural. Tentamos mexer no momento ideal. A decisão tem que que ser tomada dentro de campo. Avaliar depois é fácil.    - Temos que pensar no Emelec. Fazer conta nesse momento nãos nos favorece. Vamos contar com a nossa torcida, que fez muito falta nos outros jogos. Que os outros resultados sejam o que tenham que ser. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-defende-elenco-de-criticas-critica-arbitragem-e-celebra-empate-fora-de-casa.ghtml"}