{
    "time": "flamengo",
    "date": "05/10/2018 11h30",
    "title": "Com a bênção de Dorival, Uribe ganha mais uma chance na ciranda de centroavantes no Fla. Treinador diz que acompanha colombiano há algum tempo e chegou a indicá-lo a um ex-clube. Na 1ª semana, papo reservado e atenção especial: \"Tem muita qualidade e pode nos ajudar\"",
    "author": "Marcelo Baltar",
    "text": [
        "Na segunda-feira, quando a maior parte da atividade foi aberta à imprensa, o treinador puxou Uribe no campo e conversou por alguns minutos. Foi o único atleta que teve esse tratamento durante todo o período que os jornalistas tiveram acesso. O papo foi seguido de incentivo durante a atividade. Resta saber se tanto carinho terá resultado imediato. O jogo contra o Corinthians, às 21h, medirá.",
        "A preferência tem motivo. Não é de hoje que Dorival Júnior acompanha o colombiano. O treinador revelou que indicou o centroavante a um ex-clube – não disse qual - e que sempre foi um admirador.",
        "",
        "- Vejo um jogador com muito potencial. É natural que ele esteja vivendo um momento de adaptação ao clube e à cidade. Isso é um fato e temos que respeitar. Mas ele tem muita qualidade e pode nos ajudar bastante. Foi uma opção - elogiou Dorival.",
        "",
        "",
        "",
        "De fato, Uribe está devendo no Flamengo. Respaldado pela média de 0,52 gol por jogo (61 em 116 jogos) no Toluca e sucesso no futebol mexicano, o colombiano – embora desconhecido da maioria no Brasil – chegou à Gávea no fim de junho com pompa de substituto de Guerrero. Ainda não vingou.",
        "Em 13 jogos – nove como titular – marcou apenas um gol, contra o Sport, e teve atuações discretíssimas. Ficou fora, por exemplo, de jogos decisivos contra Cruzeiro, na Libertadores, e Corinthians, na Copa do Brasil (contra os paulistas estava em fase de recondicionamento físico). Nas duas ocasiões não foi relacionado para as viagens para Belo Horizonte e São Paulo.",
        "Fora do time desde o clássico contra o Vasco, em 15 de setembro, Uribe terá nova oportunidade nesta sexta, contra o Corinthians. Dorival, que o confirmou como titular, deu atenção especial ao colombiano ao longo da semana.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Jhonatan Silva",
            "text": "não merece jogar no Flamengo!",
            "date": "2018-10-09T13:50:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "ta de brincadeira o cara tem 9 jogos como titular e 1 gol assim porque o goleiro frangou um chute de longe, será porque não dão uma oportunidade no VITOR GABRIEL, tinha que dar um óscar para quem contratou URIBE E MARLOS MORENO, era melhor trazer o brocador de volta",
            "date": "2018-10-09T08:57:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-05T18:03:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Hoje a gente estava falando sobre futebol e o assunto foi para eleições. Tem gente muito sem noção. O sujeito falou q não votaria em um candidato pq sabe q ele não ganha. Não vota no outro, pq ele não vai ganhar. Não vota naquele outro pq também não ganha. O cara não vota em quem não ganha mas, torce pro framengo q também não ganha. Vai entender.",
            "date": "2018-10-05T19:00:32",
            "likes": "0",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Roberto Negro",
                    "text": "Rapaz,tanta enrolação pra falar uma besteira dessas!!",
                    "date": "2018-10-05T19:19:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Se esporro desse rasteira esse Eduardo não parava em pé rsrsrsrs",
                    "date": "2018-10-05T19:53:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Esporro de torcedor de framengo não serve nem pra papel higiênico",
                    "date": "2018-10-05T20:35:43",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Araujo",
                    "text": "Tua mãe vai bem?",
                    "date": "2018-10-06T17:41:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Negro",
            "text": "Rapaz,tanta enrolação pra falar uma besteira dessas!!",
            "date": "2018-10-05T19:19:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Se esporro desse rasteira esse Eduardo não parava em pé rsrsrsrs",
            "date": "2018-10-05T19:53:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Esporro de torcedor de framengo não serve nem pra papel higiênico",
            "date": "2018-10-05T20:35:43",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Araujo",
            "text": "Tua mãe vai bem?",
            "date": "2018-10-06T17:41:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Araujo",
            "text": "Não entendo porque Berrío não é titular.",
            "date": "2018-10-06T17:40:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilson Marcello",
            "text": "po sou torcedor do flamengo mas esta dando nojo de futebol perde para o corinthias na copo do brasil e depois ganha de 3 a zero isso e uma tremenda fraude no futebol palhaçada com o torcedores entregaram o jogo e o corinthias entregou o jogo hoje",
            "date": "2018-10-06T00:01:14",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudizola Matias",
            "text": "Tempo de muito sofrimento. Ou resgata a MÍSTICA RUBRO NEGRA - craque o Flamengo faz em casa - ou, fatalmente, Estamos fadados ao fracasso...",
            "date": "2018-10-05T18:52:31",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Verborrágico e prolixo.",
                    "date": "2018-10-05T20:30:15",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "O porte atlético parece inteiro, se começar a fazer gols vira ídolo, o segredo do bom atacante de área é vigiar as falhas dos goleiros, nos chutes a gol vigiar os rebotes que quase sempre acontecem jogar dentro da pequena área, causar confusão nos zagueiros.",
            "date": "2018-10-05T19:44:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Se papagaiada desse rasteira, o Zé Sirva não parava em pé... haja papagaiada...",
                    "date": "2018-10-05T20:27:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luan Carlos",
            "text": "Vocês falam tão mal do Uribe, mas ele é um bom jogador, o problema que com Rodinei na lateral nenhum centroavante vai marcar gol, agora com Trauco os resultados serão diferentes!!SRN",
            "date": "2018-10-05T13:20:29",
            "likes": "115",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Santos",
                    "text": "É possível, desde que Arão e Cuellar permaneçam marcando bem. Do contrário, estará aberta a Av Trauco. Eu não tenho ainda opinião formada do Uribe. Parece q",
                    "date": "2018-10-05T18:01:33",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Henrique",
                    "text": "Arão marcando? É piada,man?",
                    "date": "2018-10-05T18:28:37",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Nadson Couto",
                    "text": "Arão marca e muito, não foi a toa que voltou a titularidade. Só observar seu extinto de marcação dos últimos jogos.",
                    "date": "2018-10-05T18:39:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "João Lucas",
                    "text": "Kkkk Arão pode fazer tudo menos marcar alguém",
                    "date": "2018-10-05T18:50:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "Pode não ser um destruidor clássico, mas, ocupa o espaço e faz a cobertura. Tem jogado bem, inclusive.",
                    "date": "2018-10-05T19:08:28",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Podia testar Trauco como ponta, Rene lateral aproveitaria o lado que presta dos dois, os bons cruzamentos do Trauco e a marcação eficiente do Rene.",
                    "date": "2018-10-05T19:49:40",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcelo Sa",
            "text": "O cara diz que vai manter o trabalho do outro treinador , ai pergunto porque foi trocado? Pra fazer a mesma coisa deixava o outro",
            "date": "2018-10-05T18:37:46",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "Kkkkkkk",
                    "date": "2018-10-05T18:43:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilson Silva",
            "text": "buuuuuuuuhhhhhhhhhhh flamengooooooo.... o timãooooo vai te pegaaaaar kkkkkkkkkkk",
            "date": "2018-10-05T12:16:07",
            "likes": "0",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Felipe Crelier",
                    "text": "E A MARMITA JA PAGOU ?",
                    "date": "2018-10-05T12:41:49",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Rodrigues",
                    "text": "Jantamos o Menguinho.",
                    "date": "2018-10-05T14:53:36",
                    "likes": "0",
                    "unlikes": "19"
                },
                {
                    "name": "Uriel",
                    "text": "ta de sacanagem",
                    "date": "2018-10-05T15:12:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edno Costa",
                    "text": "Mulammbu...vai leva.kc.te....kkkkk",
                    "date": "2018-10-05T15:16:16",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Jorge Mendonca",
                    "text": "qual time do rio esta ameaçado te cai mas uma vez,kkkk",
                    "date": "2018-10-05T15:19:56",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Silva",
                    "text": "buhhhhhhhhhhhhhhhhhhhh o bicho papãooooooo vai te pegaaaar urubuuuuuuuuuu buhhhhhhhhhhh",
                    "date": "2018-10-05T18:39:53",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Idaclécio Vidal",
            "text": "Dorival tem a responsa de fazer esse time jogar, ai fazer o Uribe, Vitinho, e Geuvanio jogar ai eu tbm quero ser jogador desse time.",
            "date": "2018-10-05T18:03:56",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Araújo",
            "text": "TORCEDOR DO FLAMENGO ESTÁ EUFÓRICO AGORA PORQUE A ÚNICA CHANCE DE VER UM TÍTULO ESSE ANO É NO DIA DA VOTAÇÃO ELEITORAL. KKKKKKKKK",
            "date": "2018-10-05T18:09:48",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "ESQUEMA TATICO QUE NAO AJUDA OS ATACANTES OU SEM A TACANTE SO UMA FIGURA LA NA FRENTE",
            "date": "2018-10-05T13:33:03",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Santos",
                    "text": "Não dá pra fazer muito diferente com as características e deficiências do elenco. Não temos como jogar pelas laterais (pq são todos os laterais do elenco são horrorosos) e não temos ninguém que pense o jogo e meta bola longa em profundidade com qualidade. Ou seja, sobra a posse de bola, aproveitando a caracteristica de Diego, Everton Ribeiro e Paquetá.",
                    "date": "2018-10-05T17:59:19",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vando Santana",
            "text": "Venham ser atropelados em ITAQUERA mulambos.",
            "date": "2018-10-05T13:44:19",
            "likes": "1",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Nilo Olmedo",
                    "text": "Sera que não corre o risco da Lava Jato interditar o estadio por falta de pagamento ? Estadio super faturado da Lava Jato ? Quem vai pagar a conta ?",
                    "date": "2018-10-05T14:38:30",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Almeida",
                    "text": "BOM É CUUURINTIASKKKKKK",
                    "date": "2018-10-05T14:41:29",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "Atropelado por esse nanico covarde que joga todo encolhido até em casa ?!?!?!",
                    "date": "2018-10-05T17:56:39",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Oleuda Castilho",
            "text": "concordo Bruno, Bandeira maior e melhor presidente que o Mengão ja teve, ele não tem culpa si os cara entra em campo e não joga com raça.",
            "date": "2018-10-05T17:30:47",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Júlio Leão",
                    "text": "No meu ponto de vista unico erro do Bandeira foi investir uma fortuna no Vitinho. Esse cara nao merece vestir nosso manto nem pisar nas depencias do nosso clube",
                    "date": "2018-10-05T17:56:22",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edu lkr",
            "text": "Não tem estádio",
            "date": "2018-10-05T15:53:22",
            "likes": "0",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Edmilson Anselmo",
                    "text": "futebol sem tesão;;;sem brilho",
                    "date": "2018-10-05T16:44:04",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "Não tem cérebro...",
                    "date": "2018-10-05T17:54:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Andrade",
            "text": "Interessante que alguns poucos jogadores que vem para o Flamengo despontam imediatamente. A maioria precisa de uns 6 meses para se adaptar e desenvolver um melhor futebol. Todos vemos que a bola não chega nos atacantes, acho que por jogo têm 1-2 chances. Só vi Romário fazer gol na única chance que tinha no jogo. Time está lento demais e facilita a marcação. Precisamos de 1-2 caras rápidos no ataque. Berrio poderia ser um deles, mas ainda está fora de forma e não mostrou regularidade.",
            "date": "2018-10-05T16:51:45",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Santos",
                    "text": "Concordo com quase todo seu comentário, exceto que o Berrio resolveria. Longe de mim falar mal do Berrio, até gosto dele, mas, a lentidão é no meio campo. Ninguém acelera o jogo com passes longos e objetivos. Todos, ou tem como característica carregar a bola ou tem medo de errar. Precisamos de um cara que enxergue o jogo e tenha bom passe longo pra acelerar a transição no meio campo, e não temos essa característica no elenco.",
                    "date": "2018-10-05T17:53:38",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Maluco",
            "text": "Galera, acredita, torce e vai!!! Vai dar certo!!! Vamos Mengão, avante Mengão, nosso time é forte!!!",
            "date": "2018-10-05T17:50:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eleonora Bassani",
            "text": "Espero que o Dorival esteja certo!! Não consigo ver nada de útil no Uribe e no Marlos! Até agora são péssimos!",
            "date": "2018-10-05T17:32:42",
            "likes": "12",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Horta",
            "text": "ATACANTE... TEM QUE FAZER GOLS OU ENTÃO VAI JOGAR NO GOL.",
            "date": "2018-10-05T17:32:20",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Leandro",
            "text": "Desse eu não espero nada de bom, mas vamos lá!",
            "date": "2018-10-05T13:12:30",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Tiago Pires",
                    "text": "Dezessete",
                    "date": "2018-10-05T17:29:21",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vandilin Rodrigues",
            "text": "Vamos Supor que: ATÉ O LINCOLN É MELHOR QUE O URIBE!",
            "date": "2018-10-05T16:35:58",
            "likes": "7",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Tiago Pires",
                    "text": "17",
                    "date": "2018-10-05T17:27:34",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Carvas",
            "text": "Esse presidente e muito culpado no que esta acontecendo com o time .ate nos tocedores estamos igual uns banana como esse.presidente. hoje a torcida nao estremece mais o maraca e um canto aqiui outro la longo como queria esse banana desse preaidente.torcedores elitisado.volta nacao a cantar a cobrar(sem violencia).numa so voz .isso aqui e FLAMENGO. SRN",
            "date": "2018-10-05T13:18:04",
            "likes": "9",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "O problema não é o presidente, contratou todo mundo que a torcida pediu, queriam Diego, contratou, queriam Everton Ribeiro, contratou, queriam Vitinho, contratou.. e o cara q é o problema",
                    "date": "2018-10-05T16:36:23",
                    "likes": "36",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Nunes",
            "text": "Futebol mexicano não é o futebol brasileiro!",
            "date": "2018-10-05T15:35:52",
            "likes": "22",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cleber Gaziro",
                    "text": "Laterais de lá Tb não são iguais aos nossos que não sabem cruzar uma bola certa, exceto o Trauco.",
                    "date": "2018-10-05T16:59:01",
                    "likes": "21",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "ATENÇÃO FLAMENGO. O Emprestimo Do Gabigol Encerra No Fim Do Ano. Traz Porque É O Unico Atacante No Futebol Brasileiro Que Encacharia Nesse Esquema Que O FLA Joga.",
            "date": "2018-10-05T16:07:09",
            "likes": "21",
            "unlikes": "13",
            "replies": [
                {
                    "name": "João Junior",
                    "text": "volta vj. afff",
                    "date": "2018-10-05T16:58:57",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Deyvson Souza",
            "text": "Uribe vai dar a volta por cima no Flamengo em 2019.. esse ano é muito complicado... o cara não ta com a forma física ideal, o time se perdeu desde a volta da copa quando o cara entreeou, então acredito que o Mengão volte aos trilhos em 2019.. Uribe - Vitinho devem ser cobrados apenas a partir de 2019..",
            "date": "2018-10-05T11:54:03",
            "likes": "158",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Victor Ferreira",
                    "text": "Depois da coisa desandando, rs o corretor.",
                    "date": "2018-10-05T15:08:40",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Dicastro",
                    "text": "Além disso senhor Ferreira, é fazer também ''pré temporadas no meio do ano (tudo bem teve a copa) e no final de ano. E chegar agora fazendo uma miscelânea com jogadores relegados em segundo plano como se eles fossem a salvação da lavoura.",
                    "date": "2018-10-05T15:24:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dicastro",
            "text": "Dorival agora virou o Papa dos treinadores, está dando até benção. Já conhecia o uribe, indicou para um clube, e porque não levou para o santos ou outro clube por onde passou? Vai enganar trouxa assim lá nos infernos.",
            "date": "2018-10-05T15:16:30",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Marinho",
            "text": "Isso é uma desgraça",
            "date": "2018-10-05T15:14:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Rodrigues",
            "text": "FREGUEZÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-10-05T14:52:00",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Juntando todos, não da um,,,",
            "date": "2018-10-05T12:21:20",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Esse Uribe parece muito com Nixo,,lembra dele?",
                    "date": "2018-10-05T14:44:12",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Araujo",
            "text": "Com aprendiz de treinador Barbieri não tinha centro avante que jogasse não entendi de esquema tático tá longe de ser um treinador",
            "date": "2018-10-05T13:52:06",
            "likes": "15",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Geque",
            "text": "Bom gesto do Dorival, bato palmas!! Esse Uribe é tem qualidade. Precisa de calma pra deslanchar, mas a torcida não apoia e nem abraça: é ruim e ponto. Quando o cara começar a marcar virão milhares dizer \"nunca critiquei\"...",
            "date": "2018-10-05T13:46:46",
            "likes": "81",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Moreira",
            "text": "deixa o cara jogar, nada pode ser pior que ceifador que mal sabe dominar uma bola",
            "date": "2018-10-05T13:13:36",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Paulo",
            "text": "depois da copa do mundo parece que os jogadores do Flamengo desaprenderam a chutar em gol, parece que está proibido fazer gol, nem em pelada de rua acontece isso, pois os chutes a gol acontecem a toda hora.Vamos chutar em gol pessoal! antes que eu chute a televisão durante o jogo!",
            "date": "2018-10-05T13:10:03",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Henriques",
            "text": "Quero ver do que vcs jogadores são capas de fazer agora so tem o Brasileirão para jogar. Ou a torcida vai ficar passando vergonha com esses jogadores que não arruma nada para fazer gol a não ser jogar bonito. Jogar Bonito não vencer campeonato a situação é fazer gol.",
            "date": "2018-10-05T13:00:17",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Moraes",
            "text": "e o vasco?! precisa de 5 vitoria em 11 jogos, NO MINIMO, para não cair...sendo que venceu 7 em 27 rodadas. Vem segundona aí denovo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-05T12:58:43",
            "likes": "72",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Moraes",
            "text": "será?! só falta o cara fazer gol hj...aí pode ter certeza que a sorte estará do nosso lado kkkk",
            "date": "2018-10-05T12:55:46",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cidinho Ribeiro",
            "text": "Pra cima deles mengão vamos mostra a esse time retranqueiro a força do maior do mundo pra cima deles mengooooo e pra deixa os série B louco com o gol da vitória de Uribe",
            "date": "2018-10-05T12:53:08",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "é melhor entrar com 10...",
            "date": "2018-10-05T12:17:17",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Gabriel",
                    "text": "dourado tbm, parece um cone kkk",
                    "date": "2018-10-05T12:46:28",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Nodari",
            "text": ". . . e os mercenários, covardes, amarelando! Cambada de safados! Não tem ninguém que tenha poder de mando nessa Zona! Quero para de pagar a mensalidade de sócio, e não consigo. Lacaiedo!",
            "date": "2018-10-05T12:39:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Crelier",
            "text": "ESSA É A CHANCE QUE TODO ATACANTE QUÉR , E AINDA TEM A BENÇAO DO DORIVAL , ENTAO URIBE APROVEITA P.S (vascos tetra rebaixado)",
            "date": "2018-10-05T12:05:35",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto David",
            "text": "só 10%",
            "date": "2018-10-05T12:01:35",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto David",
            "text": "se jogar 10 do meu futebol , faz gool hoje",
            "date": "2018-10-05T12:01:15",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Medeiros",
            "text": "SERÁ QUE ESSA ZICA DESENCANTA DESSA VEZ?",
            "date": "2018-10-05T11:42:19",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Silva",
            "text": "gvtgftfgtuy",
            "date": "2018-10-05T11:40:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhony Silva",
            "text": "tem que ser respeitado o espaço de jogadores que nao estão em adaptação...uribe e vitinho ja deveriam ter começado o ano 2019 para agilizar essa adaptação, não é sendo titulares que vai agilizar.",
            "date": "2018-10-05T11:36:56",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/com-a-bencao-de-dorival-uribe-ganha-mais-uma-chance-na-ciranda-de-centroavantes-no-fla.ghtml"
}