{
    "time": "flamengo",
    "date": "21/08/2018 17h47",
    "title": "Sem espaço e sem negócio: Fla recusa proposta do Santos e fecha portas de Arão para o mercado da Série A. Com 14 aparições na temporada - apenas seis em minutos corridos -, volante chega ao sétimo jogo no Brasileirão, vê oportunidades cessarem, e janela se aproximar do fim. Na derrota para o Atlético-PR, rara aparição como titular e 45 minutos em campo",
    "author": "Cahê Mota*",
    "text": [
        "Poucos minutos, algumas propostas e uma grande incógnita no futuro. Se agosto é apontado como um mês decisivo para o Flamengo na temporada, o mesmo não pode se dizer de Willian Arão.",
        "Após três semanas intensas, o volante se viu envolvido em duas negociações fracassadas, foi questionado pela atuação diante do Atlético-PR, e está em busca de perspectivas no Ninho do Urubu nesta reta final de 2018.",
        "A partida na Arena da Baixada foi apenas a quinta em que Arão começou jogando na temporada, mas foi capaz de definir rumos: ele não será negociado para nenhum outro clube da Série A. Foi a sétima participação no Brasileirão, justamente dias após o Flamengo recusar proposta do Santos pela compra de seus direitos econômicos.",
        "O volante de 26 anos já tinha sido alvo do Peixe antes da Copa do Mundo, em tentativa de empréstimo, e voltou à pauta a pedido de Cuca. Os clubes confirmaram o início das conversas, mas o Rubro-Negro recusou a proposta.",
        "",
        "Para pessoas próximas, o presidente santista, José Carlos Peres, disse que o Flamengo respondeu com um valor muito alto, a nível europeu, inviabilizando a negociação. Com a recusa, Willian Arão se vê disponível apenas para clubes de divisões inferiores ou do exterior, onde grande parte das janelas se fecha até o fim do mês.",
        "Na última semana de julho, o Flamengo chegou a aceitar oferta do Olympiacos de 2.5 milhões de euros (cerca de R$ 10 mi) para vender o jogador, que não entrou em acordo com os gregos a respeito dos salários. O jogador queria garantias e remuneração livre de impostos, mas a proposta englobava apenas uma fatia do valor assinado na carteira.",
        "",
        "Titular durante boa parte das temporadas de 2016 e 2017, Willian Arão tem tido um 2018 de oportunidades escassas. Somados todos os jogos em que esteve em campo, são apenas 549 minutos, o que dá pouco mais de seis partidas completas.",
        "Apesar da perda de espaço, o Flamengo segue à espera de um montante na casa dos R$ 10 milhões para liberá-lo. A própria negociação com o Olympiacos foi marcada por idas e vindas até que se chegasse a um valor de consenso.",
        "O clube não identifica motivos para flexibilizar, principalmente no que diz respeito ao mercado interno. O exemplo de Everton, que rumou ao São Paulo e é um dos destaque do Brasileirão, ainda está muito vivo nos bastidores do Ninho do Urubu. Reforçar um rival direto simplesmente para desonerar a folha não faz parte dos planos.",
        "",
        "Diante deste cenário, Willian Arão, que tem contrato até o fim de 2019, segue no elenco de Maurício Barbieri e busca recuperar espaço. Na derrota para o Atlético-PR, ele esteve em campo por 45 minutos, realizou três desarmes e acertou os 18 passes que tentou.",
        "A falta de sincronia com Rodinei, entretanto, o tornou alvo de críticas pelas jogadas criadas no lado direito da defesa. Substituído por Marlos Moreno no intervalo, o volante jogou 90 minutos apenas três vezes no ano e viu do banco de reservas 18 das 32 partidas para as quais foi relacionado.",
        "Rotina que, ao que tudo indica, se repetirá quinta-feira, às 19h30 (de Brasília), no Maracanã, quando o Flamengo recebe o Vitória, pela 20ª rodada do Brasileirão. No total, são 147 jogos e 17 gols pelo Rubro-Negro.",
        "*Colaborou Gabriel dos Santos, direto de Buenos Aires",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-recusa-proposta-do-santos-e-fecha-portas-de-arao-para-o-mercado-da-serie-a.ghtml"
}