{"id": 7005, "team_id": 13, "date": "30/09/2018", "author": " Amanda Kestelman", "title": " Primeiras escolhas, alguns ajustes e muitos desafios: inquieto Dorival inicia luta contra o tempo no Fla Objetividade, postura, emocional e o rendimento fraco de peças importantes são alguns dos desafios que o novo treinador terá que solucionar em 11 jogos que restam na temporada", "text": " Dorival Júnior se juntou ao grupo do Flamengo menos de 24 horas antes do  Não comandou treino e conversou com seus novos jogadores apenas no dia do jogo. Ninguém esperava que fosse resolver os problemas recorrentes da equipe. Eles estavam ali, evidentes e notórios como na eliminação da Copa do Brasil no meio de semana - que resultou na demissão de Maurício Barbieri.  Mas não há tempo a perder. O jogo da Fonte Nova era o primeiro para Dorival tentar ''salvar'' o ano da equipe repleta de expectativas.  E o que se viu em Salvador foi um técnico que usava os braços para se comunicar. Gesticulava muito, orientava. Queria se fazer entender o quanto antes. Afinal, só restam 11 jogos.  A distância para os líderes do Brasileirão pode chegar a cinco pontos neste domingo. Se vencesse, o Flamengo dormiria na liderança. O novo técnico terá quatro dias para preparar sua equipe para o jogo diante do Corinthians, em São Paulo. Mesmo sem ter treinado, fez questão de ficar na beira do gramado para uma leitura melhor do time.  Dali, Dorival pode ver de perto onde precisará trabalhar mais e, de cara, até tentou iniciar os ajustes. Entre sinais e gritos de orientações, percebeu que não faltará trabalho.    Nenhuma novidade nesse ponto. Tem sido temática recorrente nos jogos recentes. O Flamengo tem posse de bola (o que ocorreu novamente na Fonte Nova). Gira, gira, gira...mas não consegue a penetração. É previsível. E quando abre uma brecha para passes diagonais, falta capricho - como em lances forçados que saíram dos pés de Vitinho e Paquetá na Fonte Nova.  Não por acaso, Dorival pediu algumas vezes, gesticulando, que seu time arriscasse mais ao gol - essa foi sua orientação para Marlos, que entrou no segundo tempo do jogo.    Apesar de abstrato, talvez seja o principal desafio do novo treinador. O abatimento era nítido após a semana difícil. O fator emocional pesava, mas não é de agora que se espera uma postura mais agressiva deste Flamengo.  Em sua apresentação, Dorival classificou como fundamental que seu time tenha' ''postura de uma equipe que realmente queira resultados''. No jogo contra o Bahia, apontou a mudança de comportamento de sua equipe após o intervalo, sendo mais agressiva. Mas ainda terá que trabalhar muito para extrair vibração de um grupo que muitas vezes parece sem ambição e resignado.    Sobretudo no primeiro tempo, Dorival abria os braços, como se quisesse apontar para os cantos. Queria sua equipe trabalhando desde a saÍda de bola pela lateral. Pediu calma também. Após um primeiro tempo ruim, viu necessidade de um ajuste de posicionamento.  Pediu que Paquetá e Willian Arão se aproximassem mais de Cuéllar e conseguiu consertar a saída de bola. Não resolveu o problema da tomada de decisão errada do time em busca do ataque, mas cobriu o buraco que havia no setor do meio de campo e trouxe um pouco mais de velocidade e jogadas mais trabalhadas.    Destaque no momento de sucesso do Flamengo em 2018, Paquetá teve uma queda de rendimento acentuada. Na Fonte Nova, teve outra atuação bem abaixo dos seus bons momentos na temporada, errando passes e tomando decisões erradas quando tinha boas oportunidades. Ainda jovem, precisará de orientação do novo treinador para reencontrar seu bom futebol.  Vitinho é um caso diferente. Chegou no meio do ano com o peso de ser a maior contratação da história do clube. Ainda não se adaptou para engrenar e dar seu melhor. Diante do Bahia, também tomou decisões equivocadas. Arriscou, sem sucesso, chutes de fora. Está nas mãos de Dorival tentar extrair o talento e encontrar uma função ideal para isso.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-gesticula-tenta-ajustes-e-inicia-luta-contra-o-tempo-para-resolver-problemas-do-fla.ghtml"}