{
    "time": "flamengo",
    "date": "21/08/2018 12h54",
    "title": "Cuéllar nega briga com Rodinei e vê oscilação do Fla como natural: ''Fiquei triste de ter cobrado no campo''. Volante concedeu entrevista coletiva após o treino desta terça-feira e afirmou que equipe precisa focar nos pontos positivos das últimas atuações para afastar instabilidade",
    "author": "Cahê Mota",
    "text": [
        "Depois da atuação ruim do fim de semana diante do Atlético-PR , o Flamengo voltou a treinar de olho no Campeonato Brasileiro. Após a atividade, Cuéllar foi quem sentou diante dos microfones para coletiva. O volante afirmou que não houve nenhuma rusga com o lateral Rodinei por uma cobrança durante o jogo em Curitiba e disse discussões internas são naturais.",
        "- Totalmente falso (problema com Rodinei). Volto a repetir, querem tumultuar o nosso ambiente. Custo a acreditar nisso. É totalmente falso. O Rodinei é meu parceiro, um amigo que tenho no Flamengo há 3 anos. Fiquei até triste de ter cobrado dele no campo. É meu perceiro (...) Me irritei comigo mesmo. É algo normal. Estão querendo criar uma briga generalizada que não existe - disse.",
        "Cuéllar também falou sobre o momento instável do time na temporada. O Flamengo tem oscilado entre atuações boas e ruins desde o recesso da Copa do Mundo. Para o volante, é algo natural, mas que precisa ser ajustado.",
        "- Oscilação acontece com todo time. É absolutamente normal no futebol e na vida. Temos que tentar fazer o básico neste momento que nem é complicado. Estamos na briga nas três competições. Temos uma tarefa difícil, mas não impossível em Minas. Temos que focar no que estamos fazendo de bom e melhorar o mais rápido possível - afirmou o colombiano.",
        "O próximo confronto do Flamengo será nesta quinta-feira, pelo Campeonato Brasileiro. A equipe recebe o Vitória, no Maracanã. A partida será às 19h30.",
        "Mais trechos da entrevista:",
        "Cobrança interna\nEsse sentimento (de cobrança) rola pelo nosso sangue no dia do jogo. Sabemos que não tivemos uma manhã feliz. A liderança passa por todo mundo. Quero o mesmo que meus companheiros. Tentamos sempre dar o melhor, sempre ganhar o jogo.",
        "Permanência no Flamengo\nÉ absolutamente normal que o jogador sente com seu representante para falar como se sente, do dia a dia, e projetar para frente. Renovei com o Flamengo até 2022 e não quero sair até cumprir esse contrato. Não mudou nada no meu sentimento. Quero ficar, ganhar títulos e é normal sentar para conversar com os representantes. Meu sentimento não mudou nada.",
        "Apoio da torcida no próximo jogo\nNossa torcida é sempre um jogador a mais. Quando eles estão junto, é difícil para que nos vençam. Temos feito bons jogos com o apoio deles. Sem a torcida, o Flamengo é um time a mais. Com o apoio, é um time difícil de ser batido.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Crf Raça",
            "text": "Cuellar e Paquetá tem o DNA Rubro Negro! Mais 4 jogadores com a mesma Raça e vontade desses dois o Flamengo seria imbatível.",
            "date": "2018-08-21T17:31:44",
            "likes": "59",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "O que adianta ter vontade e não ter cerebro e qualidade individual para executar uma função, vontade é uma coisa que da e passa",
                    "date": "2018-08-22T00:05:01",
                    "likes": "1",
                    "unlikes": "21"
                },
                {
                    "name": "Itamar Soares",
                    "text": "cliquei peh de chinelo com cheiro de coco...deu aqui.",
                    "date": "2018-08-22T06:34:39",
                    "likes": "1",
                    "unlikes": "15"
                },
                {
                    "name": "Giuliano Rangel",
                    "text": "Ppvideosom -- Marcio Araujo que era bom né ? Ainda se diz FLAMENGUISTA, devia tomar vergonha na cara e começar a apoiar o time, estou a pouco seguindo os comentários pois foco na noticia, mas pelo pouco que vejo de seus comentários, deve ser Fã de PATRICIA AMORIM, MARCIO BRAGA, CACAU COTTA e toda a sua CORJA de volta , quer \"papai JOEL \" como técnico tbm??",
                    "date": "2018-08-22T14:07:23",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ppvideosom",
            "text": "O que adianta ter vontade e não ter cerebro e qualidade individual para executar uma função, vontade é uma coisa que da e passa",
            "date": "2018-08-22T00:05:01",
            "likes": "1",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "cliquei peh de chinelo com cheiro de coco...deu aqui.",
            "date": "2018-08-22T06:34:39",
            "likes": "1",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuliano Rangel",
            "text": "Ppvideosom -- Marcio Araujo que era bom né ? Ainda se diz FLAMENGUISTA, devia tomar vergonha na cara e começar a apoiar o time, estou a pouco seguindo os comentários pois foco na noticia, mas pelo pouco que vejo de seus comentários, deve ser Fã de PATRICIA AMORIM, MARCIO BRAGA, CACAU COTTA e toda a sua CORJA de volta , quer \"papai JOEL \" como técnico tbm??",
            "date": "2018-08-22T14:07:23",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmundo Seixas",
            "text": "esse comentaristas paulistinhas ficam criando onde não tem nada pra desestabilizar o Mengo. Basta ao time ter foco! porque grupo é melhor que qualquer um!",
            "date": "2018-08-22T08:54:42",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jamiro Silva",
                    "text": "Mas depois da bronca, o Rodney procurou melhorar, pois ele está deixando um buraco enorme no seu setor e depois não consegue acompanhar os atacantes adversários. Ele está se achando intocável.",
                    "date": "2018-08-22T10:17:08",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Cabral",
                    "text": "q mané foco rapá... tem q ter cobrança mesmo, os cara igual mariquinha, ssds do edilson, pet, adriano, bruno... coro comia no vestiário, nego q n dava a alma tomava tapa na cara mano, e fomos campeões, tem q pegar o presidente e a diretoria.",
                    "date": "2018-08-22T13:20:29",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Borell",
            "text": "Na real, o Paquetá quando não era ninguém e queria seu espaço no time jogava q parecia ter dois dele no campo... agora ta se acomodando...",
            "date": "2018-08-22T11:10:09",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Nilson Vianna",
                    "text": "Paquetá é só firulas.",
                    "date": "2018-08-22T13:13:17",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Uliana",
            "text": "Não tem que ficar com vergonha de nada!!! Cobrou certo. Você dá o sangue em campo. Nada mais natural numa equipe cobrar o mesmo de quem joga com você. Parabéns!!! Parece que hoje cobrar empenho dos companheiros é errado. CUELLAR, você está certíssimo!",
            "date": "2018-08-22T12:53:45",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernani Carneiro",
            "text": "Difícil de ser batido, exceto com o Cruzeiro, Grêmio B, Atlético Paranaense e outros, não é cuellar? o que deve mudar é a atitude, \"descer do salto\", encarar com seriedade todos os adversários, não menosprezar ninguém. O time vai no oba oba da torcida e se esquece que tem que estar concentrado e dando o sangue em todas as partidas. Perde pontos bobos, e no fim do campeonato, não consegue ser campeão. Acorda Flamengo!!!",
            "date": "2018-08-22T11:20:45",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maumau",
            "text": "Me dá pena ver o Cuéllar se matando todo jogo enquanto o resto dos jogadores só ficam assistindo a partida. E aí você soma isso com um presidente omisso, um diretor de futebol omisso, um técnico omisso que passa a mão na cabeça dos jogadores, pronto, está aí a fórmula do fracasso. Já está ficando bem claro que não vamos brigar mais pelo Brasileiro. Esse elenco não tem intensidade e poder de concentração para jogar 38 rodadas. E aí você pega 1 técnico que sempre joga do mesmo jeito dentro ou fora de casa. Ganhar a CdB vai ser o máximo que esses aí vão conseguir",
            "date": "2018-08-22T10:41:52",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "O sentimento jamais irá diminuir,mas é preciso ligar o sinal de alerta.",
            "date": "2018-08-22T10:33:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "A torcida tem logo que começar a fazer \"as cobranças\" com dirigentes, nos treinos, quando o time vai e volta de viagens para jogos. Já vimos esta novela antes, daqui a pouco, começa a cair e sem chances reais de títulos.Por fim, acaba o ano mais uma vez sem nada expressivo.",
            "date": "2018-08-22T10:33:13",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rony Heredia",
            "text": "Cuellar, se cobrou atitude está totalmente correto, você sai de todos os jogos exausto e tem jogador que fica chupando sangue, se não da na técnica vamos na raça.....",
            "date": "2018-08-22T10:30:38",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Fernandes",
            "text": "Flamengo é raça, vontade fora do normal. Muito das vezes ganhamos sem ter timaço, por isso somos diferente.",
            "date": "2018-08-22T10:30:31",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Roberto",
            "text": "dentro de campo o time e muito calado, tem que cobrar sim, mengão! e raça, suor, e paixao! nada de moleza!",
            "date": "2018-08-22T10:21:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Moreira",
            "text": "O Segredo do FLAMENGO hoje é saber que pode sim perder um jogo ou outro que não foi dentro do esperado, mas temos um time pra disputar bem as três competições e ser CAMPEÃO!!! Quando os antis vem aqui falar mal da torcida, do time, de tudo e de todos na pagina do Mengão é porque bateu um desespero... Não tem melhor, nem Maior que o MENGÃO nessa Nação Brasileira! Fato",
            "date": "2018-08-21T23:17:55",
            "likes": "82",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Zzzzzzzzzzzzzz",
                    "date": "2018-08-22T07:29:41",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Souza Junior",
                    "text": "Zzzzzzzzzzzzzzzzzzzz",
                    "date": "2018-08-22T08:40:48",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Eli Oliveira",
                    "text": "flaruim",
                    "date": "2018-08-22T08:57:00",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Thiago Henrique",
                    "text": "pra cima mengaooo",
                    "date": "2018-08-22T09:32:43",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Adilson Gonzaga",
                    "text": "Ana Moreira, mandou bem. Falou tudo!!! O sentimento não pode diminuir por uma derrota ou outra, temos time e os anti tremem.",
                    "date": "2018-08-22T09:57:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Bruce Willys",
            "text": "Zzzzzzzzzzzzzz",
            "date": "2018-08-22T07:29:41",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza Junior",
            "text": "Zzzzzzzzzzzzzzzzzzzz",
            "date": "2018-08-22T08:40:48",
            "likes": "0",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eli Oliveira",
            "text": "flaruim",
            "date": "2018-08-22T08:57:00",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Henrique",
            "text": "pra cima mengaooo",
            "date": "2018-08-22T09:32:43",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Gonzaga",
            "text": "Ana Moreira, mandou bem. Falou tudo!!! O sentimento não pode diminuir por uma derrota ou outra, temos time e os anti tremem.",
            "date": "2018-08-22T09:57:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCO TAVARES",
            "text": "Avenida Rodiney",
            "date": "2018-08-22T09:50:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Chevette",
            "text": "Cobranças! Cobranças internas e por parte de quem dirige. Aí está uma coisa vital, que anda faltando no Flamengo...",
            "date": "2018-08-21T13:21:47",
            "likes": "267",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno Costa",
                    "text": "Nao tem nada de pedir desculpa Cuellar!! Tem que cobrar mesmo esses corpo mole. Se nao esta com vontade de vencer que nem entre em campo.",
                    "date": "2018-08-21T13:32:55",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Vasconcelos",
                    "text": "Pelo menos alguém ta cobrando o Rodinei!",
                    "date": "2018-08-21T13:33:36",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Silva",
                    "text": "cobrança de que cara pálida estamos concentrado em três competições não da para ter equilíbrio ou vc se esforça em um relaxa no outro a cobrança do cuellar e natural só chamou a atenção e nossa torcida e um saco não se contenta com nada",
                    "date": "2018-08-21T13:39:00",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "João Batista",
                    "text": "A se no time do Flamengo tivesse pelo menos os cinco jogadores iguais ao Cuéllar. um jogador que tem raça e vontade de vencer!! Esse Rodnei não tem qualidade para ser o lateral direito do Flamengo.",
                    "date": "2018-08-21T13:53:17",
                    "likes": "52",
                    "unlikes": "3"
                },
                {
                    "name": "Moisés",
                    "text": "Cuéllar vc sim merece ser capitão deste time.",
                    "date": "2018-08-21T16:12:25",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Nos títulos o Fla sempre teve um jogador que contagiava, motivava, dava bronca , enfim um lider, mesmo que não fosse tão craque , esse time é bastante educado, politicamente corretos, uns gentlemans , mas isso gera uma acomodação falta esporro em campo pra ter raça, só jogam bem sob pressão , mas esse reflexo é da direção que preza mais a imagem do que a vibração",
                    "date": "2018-08-21T16:32:16",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Tony City",
                    "text": "Cuellar está correto. Mas tem que olhar que além do RODINEI tem o Arão que não age como volante, Uribe que não joga como atacante. E ta faltando raça !!!!",
                    "date": "2018-08-21T18:13:54",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Ronald Paiva",
                    "text": "O fato é, há de reconhecer os avanços na parte financeira, mas tem de se reconhecer também a incompetência na administração do futebol. Problema é que deixaram de reconhecer quem deveria ser valorizado, pagamos 30 milhões pra ter um ponta esquerda pior e ficamos com os mesmos laterais. Não bastasse só a perca técnica e financeira, além de ter reforçado concorrente direto ao título, continuamos com Rômulo, Geovânio, traz o caneludo do Uribe ao invés de dar chance ao Lincoln. Simplesmente coisas que essa diretoria continua fazendo que não da pra entender.",
                    "date": "2018-08-22T01:09:21",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "FORA BARBIERI ! QUEREMOS ABELAO ! QUEREMOS LATERAIS ! CONTRATAR O ABEL BRAGA DEPOIS QUE FORMOS ELIMINADOS DA CB, DA LIBERTADORES E PERDEMOS MAIS 1 BRASILEIRO, AI NAO ADIANTA MAIS, JA VI ESSE FILME EM 2016 COM ZE RICARDO, NAO APRENDERAM AINDA DIRETORIA ? FATO ! SRN !!",
                    "date": "2018-08-22T01:24:39",
                    "likes": "10",
                    "unlikes": "27"
                },
                {
                    "name": "Tony City",
                    "text": "Não adianta trocar de treinador. Barbieri está em constante evolução está provando não ser teimoso igual o Zé Ricardo. É preciso dar tempo que ele diz que precisa. E rezar bastante pra esse time seja titular ou reserva jogar com mais raça !!!",
                    "date": "2018-08-22T09:26:53",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Bruno Costa",
            "text": "Nao tem nada de pedir desculpa Cuellar!! Tem que cobrar mesmo esses corpo mole. Se nao esta com vontade de vencer que nem entre em campo.",
            "date": "2018-08-21T13:32:55",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Vasconcelos",
            "text": "Pelo menos alguém ta cobrando o Rodinei!",
            "date": "2018-08-21T13:33:36",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "cobrança de que cara pálida estamos concentrado em três competições não da para ter equilíbrio ou vc se esforça em um relaxa no outro a cobrança do cuellar e natural só chamou a atenção e nossa torcida e um saco não se contenta com nada",
            "date": "2018-08-21T13:39:00",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Batista",
            "text": "A se no time do Flamengo tivesse pelo menos os cinco jogadores iguais ao Cuéllar. um jogador que tem raça e vontade de vencer!! Esse Rodnei não tem qualidade para ser o lateral direito do Flamengo.",
            "date": "2018-08-21T13:53:17",
            "likes": "52",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moisés",
            "text": "Cuéllar vc sim merece ser capitão deste time.",
            "date": "2018-08-21T16:12:25",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "Nos títulos o Fla sempre teve um jogador que contagiava, motivava, dava bronca , enfim um lider, mesmo que não fosse tão craque , esse time é bastante educado, politicamente corretos, uns gentlemans , mas isso gera uma acomodação falta esporro em campo pra ter raça, só jogam bem sob pressão , mas esse reflexo é da direção que preza mais a imagem do que a vibração",
            "date": "2018-08-21T16:32:16",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tony City",
            "text": "Cuellar está correto. Mas tem que olhar que além do RODINEI tem o Arão que não age como volante, Uribe que não joga como atacante. E ta faltando raça !!!!",
            "date": "2018-08-21T18:13:54",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronald Paiva",
            "text": "O fato é, há de reconhecer os avanços na parte financeira, mas tem de se reconhecer também a incompetência na administração do futebol. Problema é que deixaram de reconhecer quem deveria ser valorizado, pagamos 30 milhões pra ter um ponta esquerda pior e ficamos com os mesmos laterais. Não bastasse só a perca técnica e financeira, além de ter reforçado concorrente direto ao título, continuamos com Rômulo, Geovânio, traz o caneludo do Uribe ao invés de dar chance ao Lincoln. Simplesmente coisas que essa diretoria continua fazendo que não da pra entender.",
            "date": "2018-08-22T01:09:21",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poneymalditocrf",
            "text": "FORA BARBIERI ! QUEREMOS ABELAO ! QUEREMOS LATERAIS ! CONTRATAR O ABEL BRAGA DEPOIS QUE FORMOS ELIMINADOS DA CB, DA LIBERTADORES E PERDEMOS MAIS 1 BRASILEIRO, AI NAO ADIANTA MAIS, JA VI ESSE FILME EM 2016 COM ZE RICARDO, NAO APRENDERAM AINDA DIRETORIA ? FATO ! SRN !!",
            "date": "2018-08-22T01:24:39",
            "likes": "10",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tony City",
            "text": "Não adianta trocar de treinador. Barbieri está em constante evolução está provando não ser teimoso igual o Zé Ricardo. É preciso dar tempo que ele diz que precisa. E rezar bastante pra esse time seja titular ou reserva jogar com mais raça !!!",
            "date": "2018-08-22T09:26:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Era o capitão naquela partida, tem que cobrar mesmo, se errou tem que ser cobrado e ter mais atenção.",
            "date": "2018-08-22T07:33:14",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Murilo",
                    "text": "Cuellar tem que dar esporros tb na zaga, Rever quando exigido por atacante mostrasse lentidão.",
                    "date": "2018-08-22T08:05:49",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Fisk fla",
                    "text": "Aquilo n foram erros de ruindnei, faz parte da incompetência defensiva aliada a tática errada do burro professor pardal",
                    "date": "2018-08-22T08:16:05",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Fisk fla",
                    "text": "Erro seria se ruindnei soubesse marcar. Ali foi o q ele tem de incompetência. Todos os jogos, perdemos p falhas das avenidas laterais e da insistência do prof pardal em manter 1 volante",
                    "date": "2018-08-22T08:18:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sergio Murilo",
            "text": "Cuellar tem que dar esporros tb na zaga, Rever quando exigido por atacante mostrasse lentidão.",
            "date": "2018-08-22T08:05:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Aquilo n foram erros de ruindnei, faz parte da incompetência defensiva aliada a tática errada do burro professor pardal",
            "date": "2018-08-22T08:16:05",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Erro seria se ruindnei soubesse marcar. Ali foi o q ele tem de incompetência. Todos os jogos, perdemos p falhas das avenidas laterais e da insistência do prof pardal em manter 1 volante",
            "date": "2018-08-22T08:18:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Cunha",
            "text": "Rapaz o Rodinei faz um jogo bom e 10 ruim ele que o que fez uma falta de juvenil.Tá certo Cuellar.",
            "date": "2018-08-22T08:13:05",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Vamos aos FATOS: o time titular do Flamengo é do nível do MISTÃO do Palmeiras. Afinal de contas, todos os 4 laterais do Flamengo seriam BANCO no Palmeiras, os 2 zagueiros titulares do Flamengo seriam BANCO no Palmeiras, todos os 3 centro-avantes do Flamengo seriam BANCO no Palmeiras e o tal do Vitinho seria BANCO de Dudu e Willian no ataque do Palmeiras. Pagaram 10 milhões de euros em um jogador completamente MEDIANO. Não tem comparação os dois elencos. Não à toa, só um deles briga nas TRÊS frentes .. SAV, FREGUESES!",
            "date": "2018-08-21T13:53:38",
            "likes": "31",
            "unlikes": "453",
            "replies": [
                {
                    "name": "Juvenilson",
                    "text": "Quê posição as pepas está na tabela?",
                    "date": "2018-08-21T14:42:05",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Mendes",
                    "text": "O que é 'Parmeira' mesmo?",
                    "date": "2018-08-21T14:45:04",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Ernane Monteiro",
                    "text": "Só existe um fato aqui. vcs NÃO TEM MUNDIAL, E JÁ FORAM BI SEGUNDA DIVISÃO.",
                    "date": "2018-08-21T14:48:31",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Noman Khan",
                    "text": "Palmeiras tem página no Globoesporte ou só durante o campeonato paulista?",
                    "date": "2018-08-21T14:50:35",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Elzino Rod",
                    "text": "ele não sabe o que esta falando",
                    "date": "2018-08-21T14:52:28",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Fernandes",
                    "text": "Palmeirense lendo matéria do Flamengo, é muito amor ao Mengão!!! Vai ganhar um mundial ai depois agente discute!!!!",
                    "date": "2018-08-21T14:54:29",
                    "likes": "98",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Troféu Toyota nunca foi mundial e ainda mais com uma mãozinha de WRIGHT",
                    "date": "2018-08-21T14:55:32",
                    "likes": "5",
                    "unlikes": "63"
                },
                {
                    "name": "Palestrino",
                    "text": "Jose Souza, estamos em 3 frentes, vocês estão ELIMINADOS da Libertadores e em queda livre no Brasileiro. Não têm elenco para as 3 frentes. FATO.",
                    "date": "2018-08-21T14:57:20",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Francisco Costa",
                    "text": "Quem está na frente da tabela Flamengo ou Palmeiras? Então....",
                    "date": "2018-08-21T15:04:37",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio",
                    "text": "a libertadores não é marca de carro mas é de pneu e aí o q vc diz?",
                    "date": "2018-08-21T15:04:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Santos",
                    "text": "Vamos aos fatos: Palmeiras não tem Mundial e caiu duas vezes. Ponto.",
                    "date": "2018-08-21T15:06:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Barbosa",
                    "text": "PALMEIRAS NÃO TEM MUNDIAL , VAI SÉRIE B !!!!!!",
                    "date": "2018-08-21T15:09:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Oliveira",
                    "text": "Palmeiras está em que posição mesmo????",
                    "date": "2018-08-21T15:12:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Bruno",
                    "text": "As peppas não têm vergonha na cara. Sempre passando vergonha na página de todos os clubes maiores que timinho bi-rebaixado delas...",
                    "date": "2018-08-21T15:19:40",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "João Lima",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-21T15:20:05",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Remedios",
                    "text": "PIOR É PARMERA QUE NÃO TEM MUNDIAL E SÓ PASSA VERGONHA",
                    "date": "2018-08-21T15:30:52",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Fante",
                    "text": "e de alguma forma esse times está na frente do Palmeiras, vai entender",
                    "date": "2018-08-21T15:43:24",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "Palmares não tem tradição e menos ainda, um MUNDIAL.",
                    "date": "2018-08-21T16:04:43",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE - O Flamengo não está eliminado da Libertadores.A situação é difícil,mas Flamengo é Flamengo.Se o juiz não terminasse o jogo com o passe pro Gabigol que ia ficar sozinho com o Fabio,o Santos se classificava dentro do Mineirão.",
                    "date": "2018-08-21T16:23:10",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Soraya Castro, De fato, Flamengo é Flamengo. Ou seja, está eliminado da Libertadores, como de costume.",
                    "date": "2018-08-21T19:06:54",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Palestrino",
                    "text": "O Palmeiras está em 3 frentes, o Flamengo está ELIMINADO da Libertadores e em QUEDA-LIVRE no Brasileiro. Não tem elenco para as 3 frentes. Simples assim.",
                    "date": "2018-08-21T19:15:12",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Leonardo Vale",
                    "text": "Classificação na semana que vem. 3x0 Flamengo.",
                    "date": "2018-08-21T21:19:06",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo",
                    "text": "Concordo. Mas acrescentaria: que a Parrocinadora paga todos o jogadores do Palmeiras, inclusive a alienação do estádio, e que vocês não têm mundial!",
                    "date": "2018-08-21T21:23:37",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio Berçam",
                    "text": "Palmeirense só entende de Série B.",
                    "date": "2018-08-21T21:58:32",
                    "likes": "39",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Marcelo, a patrocinadora corresponde a 25% da renda anual total do Palmeiras, que é o clube que mais arrecada com bilheteria na América do Sul, disparado. Enquanto isso, mais da metade da arrecadação total do Flamengo vem de cotas de TV e patrocínio ESTATAL. Um é autossuficiente (bilheteria e ST) e o outro é dependente (cotas de TV).",
                    "date": "2018-08-21T23:13:37",
                    "likes": "1",
                    "unlikes": "11"
                }
            ],
            "n_replies": 33
        },
        {
            "name": "Samuel Motta",
            "text": "Rodinei falhou em 9 dos ultimos 11 gols,nao acompanha a jogada e nao acerta um cruzamento,coloquem um da base ou joga com 3 zagueiros.",
            "date": "2018-08-21T23:16:05",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Franklin Mendes",
                    "text": "melhor mesmo 3 zagueiros na caindo pela direita cuellar e everton ribeiro.. triste um time rico sem laterais",
                    "date": "2018-08-22T08:07:07",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Murilo",
            "text": "Embora flamenguista, sou desportista. O Cuellar se fosse brasileiro, para mim, merecia está na Seleção. Além da qualidade, são poucos cabeças de área, no momento, que conseguem cobrir as duas laterais, com fôlego até o final do jogo!!!",
            "date": "2018-08-22T08:02:08",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Digitei mediocridade e caí aqui.",
            "date": "2018-08-21T20:33:17",
            "likes": "5",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Berillo Filho",
                    "text": "Tu é feia hein cão!",
                    "date": "2018-08-21T21:49:00",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "Muda sua foto, coloca um cão chupando salsicha. Vai ver onde vai cair.",
                    "date": "2018-08-22T00:58:43",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Franklin Mendes",
                    "text": "saí daí pepa pig",
                    "date": "2018-08-22T08:01:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Berillo Filho",
            "text": "Tu é feia hein cão!",
            "date": "2018-08-21T21:49:00",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Muda sua foto, coloca um cão chupando salsicha. Vai ver onde vai cair.",
            "date": "2018-08-22T00:58:43",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin Mendes",
            "text": "saí daí pepa pig",
            "date": "2018-08-22T08:01:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Vamos aos FATOS: o time titular do Flamengo é do nível do MISTÃO do Palmeiras. Afinal de contas, todos os 4 laterais do Flamengo seriam BANCO no Palmeiras, os 2 zagueiros titulares do Flamengo seriam BANCO no Palmeiras, todos os 3 centro-avantes do Flamengo seriam BANCO no Palmeiras e o tal do Vitinho seria BANCO de Dudu e Willian no ataque do Palmeiras. Pagaram 10 milhões de euros em um jogador completamente MEDIANO. Não tem comparação os dois elencos. Não à toa, só um deles briga nas TRÊS frentes. SAV, FREGUESES!",
            "date": "2018-08-21T13:52:07",
            "likes": "10",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Alexandre Dias",
                    "text": "Atenção com o Thuller na segunda trave",
                    "date": "2018-08-21T14:08:49",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Alexandre Dias, Nos últimos 14 jogos contra o Palmeiras, UMA vitória do Flamengo. CPF na nota?",
                    "date": "2018-08-21T19:06:02",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Silva",
                    "text": "Esse Palestrino é doido pra torcer pro flamengo, a revolta dele deve ser porque o pai o obrigou a torcer pra pocilga, depois de grande não vira a casaca com vergonha dos colegas, não sai aqui da pagina, só fala em flamengo. Cara, sai do armário.",
                    "date": "2018-08-22T00:54:11",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Bruce Willys",
                    "text": "Palestrino, posso falar pq somos fratellos: comparar o mistão do Verdão contra flamerdha foi sacanagem com nossos atletas... sugiro subir o nível, pois somente Europeus fazem alguma frente pra nós hj em dia",
                    "date": "2018-08-22T07:28:32",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Silva",
                    "text": "Se o Palmeiras é tão forte assim porque não ganhou de Flamengo no primeiro turno em São Paulo? Estamos esperando esse timaço lá no Maracanã, aí veremos se essa tese tem algum fundamento, falar até papagaio fala.",
                    "date": "2018-08-22T07:54:47",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Silva",
                    "text": "Bruce Willys, as chances do Palmeiras frente a clubes europeus foi desastroso, o meu meteu 3x0, passa amanhã, hoje da pra você não.",
                    "date": "2018-08-22T07:58:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alexandre Dias",
            "text": "Atenção com o Thuller na segunda trave",
            "date": "2018-08-21T14:08:49",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Alexandre Dias, Nos últimos 14 jogos contra o Palmeiras, UMA vitória do Flamengo. CPF na nota?",
            "date": "2018-08-21T19:06:02",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Esse Palestrino é doido pra torcer pro flamengo, a revolta dele deve ser porque o pai o obrigou a torcer pra pocilga, depois de grande não vira a casaca com vergonha dos colegas, não sai aqui da pagina, só fala em flamengo. Cara, sai do armário.",
            "date": "2018-08-22T00:54:11",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "Palestrino, posso falar pq somos fratellos: comparar o mistão do Verdão contra flamerdha foi sacanagem com nossos atletas... sugiro subir o nível, pois somente Europeus fazem alguma frente pra nós hj em dia",
            "date": "2018-08-22T07:28:32",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Se o Palmeiras é tão forte assim porque não ganhou de Flamengo no primeiro turno em São Paulo? Estamos esperando esse timaço lá no Maracanã, aí veremos se essa tese tem algum fundamento, falar até papagaio fala.",
            "date": "2018-08-22T07:54:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Bruce Willys, as chances do Palmeiras frente a clubes europeus foi desastroso, o meu meteu 3x0, passa amanhã, hoje da pra você não.",
            "date": "2018-08-22T07:58:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "Sou Verdão e vim dar bom dia ao líder do Brasileirão 2018. Só me avisem se estou na página errada....",
            "date": "2018-08-22T07:23:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "O FLAMENGO VIROU UMA BAGUNÇA ,A COMEÇAR POR ESSAS MUDANÇAS NAS CORES DA CAMISA ,QUE NÃO TEM NADA HAVER COM AS TRADIÇÕES CLUBE ,PRA PIORAR COLOCAM PESSOAS NO DEPARTAMENTO DE FUTEBOL QUE NÃO INTENDE NADA ,PRINCIPALMENTE DE CONTRATAÇÃO DE JOGADORES E TÉCNICOS ,QUE CADA UM QUE ENTRA É PIOR QUE OUTRO ....",
            "date": "2018-08-21T18:27:16",
            "likes": "30",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Crf Raça",
                    "text": "José Silva, Todos os Clubes tem o 3 uniforma de uso exclusivo do patrocinador de material esportivo? Eu mesmo odeio esses uniformes mais isso de toda vida! e só pesquisar! Se você acha que tá Ruim precisa ver na época da Patricia, Cleber Leite e cia, Isso sim era bagunça você vive em outro país ou esta preso?",
                    "date": "2018-08-21T18:40:24",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Orlando Junior",
                    "text": "NAO ELE TEM RAZAO, SE O ATLETICO TEM A MESMA COR, DEVERIA TER JOGADO DE BRANCO COM AS LISTRAS RUBRO NEGRAS, EU ESTAVA NO ESTADIO E EH RIDICULO, PARECIA QUE EU TAVA TORCENDO PRO CRUZEIRO",
                    "date": "2018-08-21T23:55:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "José Silva...vc \"intende\" ?",
                    "date": "2018-08-22T00:36:12",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Jose Silva",
                    "text": "Quando os arco-iris veem o manto sagrado 1 ou 2, tremem na base, tem tudo a ver sim. Outras cores é só derrota.",
                    "date": "2018-08-22T01:03:02",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jean Schuabb",
            "text": "Cobrança entre jogadores e vital para um time ser campeão",
            "date": "2018-08-22T06:33:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexssandro Souza",
            "text": "O Rodinei está nitidamente mais gordo, pesado, não aguenta correr, esta levando bola nas costas toda hora, não consegue marcar ninguém, já passou da hora de ficar no banquinho!!",
            "date": "2018-08-21T17:24:22",
            "likes": "60",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "O rene não leva bolas nas costas ....não passa do meio campo é uma peça inútil, rodinei é o que mais pega na bola durante o jogo ,porque não se esconde ,se eu fosse ele ja tinha pedido pra sair do time a tempo, ta se queimando a cada jogo ,por conta de um volante que não sabe fazer cobertura",
                    "date": "2018-08-22T00:08:27",
                    "likes": "0",
                    "unlikes": "20"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "Precisamos de LATERAIS! Porém o RODINEI é o pior de todos, uma bosta! Nunca cruza uma bola certa e só leva nas costas, vc deve ser parente dele né Ppvideosom",
                    "date": "2018-08-22T00:48:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Silva",
            "text": "Esta certíssimo, já que mais ninguém cobra nada, alguém tem que fazer, o técnico é um banana jamais mais vai cobrar, o vice de futebol idem, o presidente um mancinho. Estão esperando o que para dar a braçadeira de capitão ao Cuellar.",
            "date": "2018-08-22T00:44:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Cuellar ao inves de cobrar tinha que estar na cobertura do rodinei isso sim, que voltava de um apoio ao ataque e um chute a gol em que o santos (goleiro do Atl.) fez uma bela defesa, onde estava o cuellar nessa hora ? faz o que afinal, não vai a frente tentar uma finalização, não fecha o meio campo, nunca esta na cobertura de ninguem, nunca vi ele salvando gol e nem fazendo um",
            "date": "2018-08-22T00:15:22",
            "likes": "0",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Eldor",
                    "text": "Vc é burro pp kkkkk",
                    "date": "2018-08-22T00:38:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crf Raça",
            "text": "Eu não me importo do Flamengo perder! Faz parte do jogo mais tem que jogar com vontade e Raça!!! Como faz a Cuellar e Paquetá.",
            "date": "2018-08-21T17:34:45",
            "likes": "79",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Se continuar com esse cuellar ,vai perder sempre com raça e tudo, tem que ter raça mais tem que produzir tambem senão , vai ser um raçudo na serie b",
                    "date": "2018-08-21T23:59:10",
                    "likes": "1",
                    "unlikes": "26"
                },
                {
                    "name": "Evaristo Barros",
                    "text": "Mente de diarreia.",
                    "date": "2018-08-22T00:26:16",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sidney Gode",
            "text": "Uma coisa e certa, O Pará e melhor que o avenida Rodinei",
            "date": "2018-08-21T18:25:01",
            "likes": "32",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Sebastião Santos",
                    "text": "a culpa é de quem não contrata laterais porque isso já vem sendo falado a tempos a necessidade de laterais a altura...",
                    "date": "2018-08-21T23:35:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Barros",
                    "text": "Agora é hora da torcida apoiar para elevar o rendimento dos atletas. Essa de crucificar jogador nunca funcionou e é pessimo para o time avançar para os títulos que a torçida quer. Já tem algum tempo que o Flamengo vem disputando entre os primeiros dos campeonatos e a torcida ainda não restaurou a empolgação dos anos 1980. Naquele tempo a torcida empurrava o time para cima dos adversários e todos temiam enfrentar o Flamengo.",
                    "date": "2018-08-21T23:50:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "JrHeptaBR",
            "text": "Sinto muito, mas não trago novidades, apenas, mais do mesmo. Um time que é somente Penta campeão Brasileiro, que ganhou uma libertadores 37 anos atrás, com o Wright brilhando em campo, que tem um intercontinental, que virou mundial 37 anos depois de conquistado, (Entrando pro seleto grupo dos times com títulos carimbados por fax) Que ainda não possui Estádio próprio em 2018, se dizem grandes, porque tem torcida Nordestina. Esse é o Mengão, sem freio, rumo à uma década sentindo o cheiro da janta.",
            "date": "2018-08-21T21:55:06",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-21T22:10:34",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Me corrijam se eu estiver errado.",
                    "date": "2018-08-21T22:57:33",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Silva",
            "text": "Foral torcida contra , estou vendo ( lendo ) tem mais torcedores contra dando opiniões do que mesmo nós flamenguista.",
            "date": "2018-08-21T20:16:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "Não são opiniões. São gozações, zoações, sarros, piadas, chacotas, etc...",
                    "date": "2018-08-21T22:14:44",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Pinto",
            "text": "A hora que ninguém der positivo ou negativo e nem comentar as postagens de retardados como esse palestrino, eles vão sentir que na nossa página não vão ter visibilidade E, quem sabe assim, vão pra casa do baralho que é o lugar de onde nunca deveriam ter saído.",
            "date": "2018-08-21T21:53:06",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Aguiar",
            "text": "vcs ainda dão moral para esse fake palestrino, ele está tão preocupado com o Flamengo que vem lê noticia do Flamengo, sequer preocupara com a pagina do time dele, depois reclamar de cotas de televisão por audiência, kkkkk",
            "date": "2018-08-21T21:39:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Coimbra",
            "text": "Engraçado que quando o Pará era titular, a gnt odiava ele! Com rodinei a mesma coisa. Se tivesse um lateral bom no banco, tudo bem, mas como não tem, acho que o mais certo é apoiar quem tá de titular!",
            "date": "2018-08-21T21:37:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Treinador burro e teimoso, já vimos esse filme antes, vai entregar o campeonato igual ao Ze Ricardo. Se o time não rende a mesma coisa sem Diego, o óbvio seria mudar o esquema de jogo, com mais jogadores no meio, até a minha avó vê isso!",
            "date": "2018-08-21T21:35:04",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honda Miamoto",
            "text": "Entrei aqui e não vi nenhum \"segue o líder\", pq será?",
            "date": "2018-08-21T21:32:38",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Érica Gonçalves",
            "text": "UMA VERGONHA, TIME SEM RAÇA!!",
            "date": "2018-08-21T21:21:30",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Érica Gonçalves",
            "text": "Time de esnobes!!!!!!",
            "date": "2018-08-21T21:21:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rivaldo Silva",
            "text": "Não se pode vacilar constantemente, caso se queira conquistar títulos, pois daqui a pouco o líder vai olhar no retrovisor e não enxergar mais ninguém no seu encalço.",
            "date": "2018-08-21T21:12:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Ferreira",
            "text": "se o flamengo jogasse quem nem jogou no primeiro jogo com o gremio dormia tranquilo tds os dias . mais e so pisca e os cara joga pior o olaria",
            "date": "2018-08-21T19:04:48",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nilson Silveira",
                    "text": "O cara torce pro bi-rebaixado Fracomeira e vem falar do Mengão? É um maluco mesmo! Passa segunda mesmo! Afinal, dw segunda vcs entendem como ninguém kkkkkk",
                    "date": "2018-08-21T20:53:30",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Rivaldo Silva",
                    "text": "Não se pode errar constantemente, caso se queira ganhar títulos, pois daqui a pouco o líder vai olhar no retrovisor e não enxergar mais ninguém no seu encalço.",
                    "date": "2018-08-21T21:08:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Figueiredo",
            "text": "TEM QUE COBRAR SIM CUELLAR,FICA TRANQUILO QUE A NAÇÃO TA COM VC.",
            "date": "2018-08-21T20:31:47",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gylvanziynhoo Camylo",
            "text": "Uma coisa e certa, O Pará e melhor que o avenida Rodinei",
            "date": "2018-08-21T19:41:57",
            "likes": "12",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "No jogo Atlético Paranaense 3 x 0 Flamengo, nós vimos as atuações de Mikão e Everton Ribeiro. O Mikão jogou se muito bem, o Everton Ribeiro jogou se muito mal. Everton Ribeiro custou caro demais e tem salário exorbitante, enquanto, o Mikão ganha pouco e custa pouco. Nomes não ganham jogo.",
            "date": "2018-08-21T19:58:29",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Orlando Junior",
                    "text": "kkkkkkk Nikao joga bem uma cada vinte partidas, comentário idiota",
                    "date": "2018-08-21T20:16:17",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Silva",
            "text": "Queremos laterais , precisamos de reforços , não basta só vender e sim reposição ao nível , o Flamengo tem que investir no elenco atual.",
            "date": "2018-08-21T20:14:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Climaco",
            "text": "vamos q vamos!!!",
            "date": "2018-08-21T19:57:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rapozeiro Silva",
            "text": "Esse sabe do privilégio que é vestir que a camisa do Flamengo tem muita responsabilidade tática!!!",
            "date": "2018-08-21T19:56:18",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rapozeiro Silva",
            "text": "Dourado esforçado, mais tem pouco arsenal técnico. Moreno até agora não vi nada que chamasse atenção esse caiu de paraquedas nesse elenco, Uribe estreou bem depois sumiu, Piris fez uma excelente estréia muito a vontade e de muita marcação, Vitinho sem ritmo de jogo, Trauco anda em campo, Arão ta forçando a barra continuando no Flamengo, os únicos que me surpreendeu com técnica e eficiência foram Matheus Sávio e Lincon e é os menos aproveitados.",
            "date": "2018-08-21T19:53:29",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rapozeiro Silva",
            "text": "Caso Arão uma vergonha!!! diretoria vacilou novamente!!!",
            "date": "2018-08-21T19:48:04",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner",
            "text": "Esse time do Flamengo é o mais pipoqueiro que já vi na minha vida , já tem uns 4 anos , nessa pipoca.",
            "date": "2018-08-21T15:46:02",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Hélio Alves",
                    "text": "pq negativam? são flamenguistas demagogos? é um time que nao ganha nada mesmo, só carioca e olhe lá. Sou flamenguista e sou honesto, é um time chuchuzinho, da nojo de acompanhar.",
                    "date": "2018-08-21T19:35:18",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hélio Alves",
            "text": "não pra cobrar muito do Rodinei, o que ele tem pra apresentar é esse futebol chuchu ai mesmo.",
            "date": "2018-08-21T19:31:03",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/cuellar-nega-briga-com-rodinei-e-ve-oscilacao-do-fla-como-natural.ghtml"
}