{"id": 6857, "team_id": 13, "date": "02/11/2018", "author": " Amanda Kestelman", "title": " Flamengo e Diego Alves se desentendem sobre horários de treinos; goleiro nega Clube pediu para goleiro trabalhar na parte da tarde, nesta sexta, mas jogador foi ao CT para tratamento médico pela manhã e retornou horas depois para cumprir mais atividades ", "text": " , Diego Alves se envolveu em mais uma saia-justa nesta sexta-feira. A direção do departamento de futebol e o goleiro se desentenderam do horário de trabalho de Diego Alves, que foi ao clube pela manhã - para tratamento médico - e na parte da tarde - horário em que estava marcado anteriormente o treinamento desta sexta.  A confusão irritou mais ainda a diretoria do Flamengo, que ficou surpresa com a presença de Diego Alves no Ninho do Urubu no turno da manhã, no mesmo horário do restante do elenco. O goleiro, porém, nesta sexta-feira à noite, negou o episódio em uma publicação na sua conta oficial no Instagram:  - Em toda minha trajetória profissional sempre zelei pela verdade e pelo respeito. Assim, com relação à matéria jornalística que imputa a mim desobediência, informo que NÃO DESOBEDECI qualquer ordem dos meus superiores, pois nunca fui comunicado pelo clube do caráter proibitivo de qualquer atleta comparecer ao Centro de Treinamento, seja quando do horário do treinamento da equipe ou para realizar tratamento médico. Informo que a minha ida ao Flamengo hoje (02/11), nos dois turnos foi para tratamento médico da minha lesão e para preservação da minha condição física. Espero muito em breve estar recuperado e à disposição da Comissão Técnica - diz Diego Alves.  A informação foi publicada primeiramente pelo blog da Gabriela Moreira, da ESPN. E o GloboEsporte.com confirmou.  Ele vinha treinando no mesmo horário do grupo, mas, após o desentendimento com Dorival Junior, na frente do elenco, na última quarta, o goleiro foi orientado a trabalhar em outro horário.  Mesmo aparecendo pela manhã - para tratar da entorse no joelho direito -, Diego Alves retornou ao centro de treinamento na parte da tarde desta sexta-feira, conforme previsto e orientado anteriormente pelo departamento de futebol.  O fato de ter aparecido na frente da imprensa pela manhã também não caiu bem dentro do clube. Minutos antes de a atividade ser fechado para os jornalistas no Ninho do Urubu,  A situação desta sexta-feira é apenas mais uma em uma sequência de situações delicadas envolvendo a relação do goleiro com o clube. O cenário, que já era difícil, piorou essa semana após Diego Alves discutir asperamente com o técnico Dorival Junior, na frente de todo o elenco. O camisa 1 ainda não engoliu o fato de ter sido barrado pelo treinador. O clube já bateu o martelo que haverá multa.  O imbróglio se estende desde que o goleiro se recusou a viajar para o duelo diante do Paraná, há duas semanas, ao saber que ficaria no banco. Dias depois, a cúpula do futebol do Flamengo convocou coletiva para tentar esclarecer a situação.  Na ocasião, o vice de futebol Ricardo Lomba afirmou que o goleiro treinaria normalmente e estava à disposição de Dorival. Diego, no entanto, não foi relacionado para o jogo contra o Palmeiras, no último sábado e, dificilmente, voltará a jogar pelo Flamengo. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-alves-desobedece-orientacao-do-flamengo-aparece-em-treino-da-manha-e-causa-saia-justa.ghtml"}