{
    "time": "flamengo",
    "date": "25/06/2018 06h18",
    "title": "Antes do adeus na Rússia, Guerrero deixa futuro indefinido: ''Nas mãos do Fla''. Camisa 9 do Peru concedeu entrevista coletiva. Já eliminada da Copa, sua seleção cumpre tabela diante da Austrália. Contrato com o Rubro-Negro termina em agosto: ''Não sei o que vai acontecer''",
    "author": "Amanda Kestelman e Laura Fonseca",
    "text": [
        "No Brasil, o Flamengo se reapresenta nesta segunda-feira no Ninho do Urubu. Na Rússia, o camisa 9 do time deixou claro que ainda não sabe o que será do seu futuro no clube. Paolo Guerrero concedeu coletiva em Sochi, onde a seleção do Peru (já eliminada) cumpre tabela diante da Austrália nesta terça. Ele reforçou que irá se juntar aos companheiros de clube após o retorno ao Brasil.",
        "No entanto, o peruano admitiu indefinição sobre o que pode acontecer após o término de seu contrato.",
        "– Tenho contrato até agosto. Neste momento, estou na seleção. Depois tenho que retornar ao Brasil e me reintegrar ao grupo, ao Flamengo. Por ora, estou com a seleção, mas tenho contrato até agosto e isso está claro. Não sei o que vai acontecer. Creio que está nas mãos do Flamengo. Eu sigo sendo parte do Flamengo, mas estou com minha seleção e estou focado na partida desta terça – disse o atacante.",
        "Depois da derrota para a França, no fim da semana passada, Guerrero já havia dito que estava liberado para jogar pelo clube carioca. O jurídico do Flamengo também entende que o atacante está apto atuar até que o mérito da liminar seja julgado. Ele teve o contrato reativado quando a Justiça da Suíça concedeu o efeito suspensivo e tem vínculo com o clube até 10 de agosto.",
        "O Rubro-Negro aguarda o peruano após o Mundial, e ainda há expectativas por conversas.",
        "Antes da Copa, houve desgaste entre Guerrero e a diretoria do Flamengo. Principalmente pela suspensão de seu contrato durante o período de punição por doping. Nas conversas iniciais pela renovação, também não foi encontrado um denominador comum. O atacante pedia longo prazo e esperava receber vencimentos do período suspenso.",
        "Enquanto isso, o Flamengo se movimentou nos últimos dias para reforçar o seu ataque. O atacante Fernando Uribe chegou ao Rio de Janeiro no fim de semana e estará na reapresentação do elenco, nesta segunda-feira. O centroavante colombiano, de 30 anos, vai realizar exames médicos e assinar contrato antes de ser anunciado oficialmente.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Ricardo Fonseca",
            "text": "VITOR GABRIEL já.",
            "date": "2018-06-28T19:23:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Théo Sabiá",
            "text": "Certamente o Mengo usará de inteligência e prorrogará o contrato do gringo. É bom profissional e tá sendo sacaneado com essa estória de doping. Merece todo apoio e ser reintegrado. Sorte e sucesso ao Guerrero!",
            "date": "2018-06-27T11:30:52",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sebastião Honorato",
                    "text": "não tem igual no mercado , guerreiro e o melhor centroavante",
                    "date": "2018-06-27T22:29:23",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhon Travolta",
            "text": "Não tem atacante melhor que o Guerrero no Brasil hoje mané",
            "date": "2018-06-27T08:36:40",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Tenório",
            "text": "Guerrero no Flamengo já deu né! Esse negócio do Flamengo contratar mais um centroavante tá meio estranho né!! Vaza Guerrero já deu",
            "date": "2018-06-27T00:20:36",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juao Costa",
            "text": "Guerrero vai ver se tem chá lá no Peru, deixa o Flamengo em paz. Fez de tudo para ir jogar a Copa, abandonou o Fla, desdenhou. Agora vá procurar um chazinho, seu tempo passou. SRN",
            "date": "2018-06-25T20:51:34",
            "likes": "83",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Sergio Barros",
                    "text": "Seria interessante renovar mas não entendo o pleito dele de receber pelo período em que não trabalhou. Afinal, a responsabilidade de não se dopar é do atleta e, além disso, estava a serviço da federação peruana quando foi flagrado em doping. Ao meu ver, ele é que está em débito pois não pudemos contar com ele em partidas importantes.",
                    "date": "2018-06-25T21:29:53",
                    "likes": "121",
                    "unlikes": "7"
                },
                {
                    "name": "Sebastião Santos",
                    "text": "mercenario que não trabalhou e ainda quer que o flamengo pague ele, vá pra bem longe...",
                    "date": "2018-06-26T23:54:53",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flamengo Tradição",
            "text": "Chega , o cara tá vindo de efeito suspensivo. Um embrolio jurídico , com contato acabando. É melhor deixar ele lá encostado 2 meses e depois libera. Custo benefício não valeu. E é uma escalação de risco . Então é melhor prevenir. Pois se der algo errado. Perde os pontos das partidas em que ele for escalado. Bom jogador tem vaga sim. Mais acho que seu ciclo já passou.",
            "date": "2018-06-25T17:50:29",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "FOI JOGAR NO FLALIXO, ACABOU COM A CARREIRA.",
                    "date": "2018-06-26T22:16:41",
                    "likes": "0",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Rodrigues",
            "text": "É GUERREIRO, VAI ACABAR MAL, TAMBÉM QUEM MANDOU SE ENVOLVER COM O FLALIXO.....ATÉ O TRAUCO QUER DAR LINHA NA PIPA....",
            "date": "2018-06-26T22:08:47",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Conceicao",
            "text": "Alo senhor Carlos Noval sei da sua capacidade, como conhecedor da base e queria uma oportunidades para o RONALDO, e o LUCAS SILVA que quando o clube presisou dele ele fez um grande esforço vindo da copa SP e jogando contra o Volta Redonda e muito bem.",
            "date": "2018-06-25T21:36:00",
            "likes": "103",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dyego Lobo",
            "text": "sem um atacante pelas pontas no lugar do vj..e um reserva pra ele e outro pro everton ribeiro fica dificil....quem vai ser a valvula de escape sem o vj...tomara que o marlos moreno jogue bola agora...tem que dar oportunidade pro cara",
            "date": "2018-06-25T20:20:45",
            "likes": "70",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sérgio Silva",
                    "text": "O Flamengo, tem Marlos Moreno, Geuvânio e Berrio para essa função. Não acredito que Vinicius Júnior fará falta, assim como Everton que era conhecido como o motorzinho do time não fez falta alguma. Sigam o Líder.....",
                    "date": "2018-06-25T21:14:11",
                    "likes": "44",
                    "unlikes": "31"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Peixoto",
            "text": "Dá vez à base, desse jeito Lincoln não jogará nunca",
            "date": "2018-06-25T21:04:18",
            "likes": "36",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mejeve",
            "text": "corre um boato que ele irá terminar a carreira no coritiba F.C , pois lá é lugar de aposentados e pensionistas.",
            "date": "2018-06-25T18:24:23",
            "likes": "46",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Julio Medeiros",
                    "text": "vou rir pra não perder o amigo.",
                    "date": "2018-06-25T19:05:22",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Peixoto",
            "text": "Acorda diretoria, não se inteiraram ainda? Quem resolve é a base. O Lincoln deveria ser o segundo atacante. Colocam zagueiro jovem para jogar e centroavante não pode? Já vi esse filme, ele terminou como Vizeu indo embora baratinho, acabamos com o Dourado.",
            "date": "2018-06-25T20:44:39",
            "likes": "41",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peixoto",
            "text": "Sinceramente, Uribe, Henrique Dourado,Gurrero e onde fica o Lincoln? O cara já não jogará como terceiro centroavante, imaginem como quarto? Lembram do Vizeu? Semprei falei nessa página que era melhor que o Dourado, alguém têm dúvidas? O Lincoln têm futuro, se contratarem mais um centroavante, o cara vai acabar indo embora como o Vizeu ou então se acabar no Fla, quem não joga, não têm como evoluir.",
            "date": "2018-06-25T20:40:55",
            "likes": "33",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "O cheirão vai sair do cheirinho.",
            "date": "2018-06-25T10:13:31",
            "likes": "10",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Michel Borba",
                    "text": "sai dae peppa pig",
                    "date": "2018-06-25T11:24:52",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Kkkkk, eu amo vcs meninos",
                    "date": "2018-06-25T19:48:06",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "George Silva",
            "text": "GUERRERO É SUPER VALORIZADO PELO POUCO DE FUTEBOL E RETORNO QUE ELE DEU PARA O FLAMENGO . MUITO CARO POR UM JOGADOR NÃO FAZ TANTA DIFERENÇA ASSIM .",
            "date": "2018-06-25T14:20:40",
            "likes": "135",
            "unlikes": "14",
            "replies": [
                {
                    "name": "José Mendes",
                    "text": "O tempo dele no Flamengo está no fim, não vejo porque renovar seu contrato, não dá retorno, realmente não faz falta, tanto que o Fla está em primeiro no Brasileiro sem o mesmo ter jogado.",
                    "date": "2018-06-25T14:33:18",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Silva",
                    "text": "Se voltar e fizer um golzinho já vira craque, vira herói...como aconteceu com Diego a pouco tempo. Vcs são comédias pra kra.lho.",
                    "date": "2018-06-25T14:54:39",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "João Pertence",
                    "text": "Têm que ter cautela. Não se esqueçam que quem têm jogado é o Dourado. Esse sim é horroroso muitíssimo bem pago para o que faz. O Guerrero é técnico. Se fosse o Guerrero com certeza estaríamos muito mais folgados na liderança e não passaríamos sufoco na Libertadores. O Dourado é um poste. Pior que o Bujica, Josiel, Obina, Brocador e outros que passaram. Pior é que ainda rouba espaço do Lincoln e Vitor Gabriel.",
                    "date": "2018-06-25T15:16:52",
                    "likes": "30",
                    "unlikes": "9"
                },
                {
                    "name": "Luiz Santos",
                    "text": "Certamente prefiro o Gerrero ao Dourado !! Mas se ele ficar cheio de marra tem mais que cair fora mesmo !",
                    "date": "2018-06-25T16:37:00",
                    "likes": "41",
                    "unlikes": "1"
                },
                {
                    "name": "Clodomir Conte",
                    "text": "Tivessem valorizado mais o Vizeu do q ele talvez nao tinha perdido tanto",
                    "date": "2018-06-25T17:18:37",
                    "likes": "30",
                    "unlikes": "6"
                },
                {
                    "name": "Ronaldo",
                    "text": "acabou o kao o fernando uribe chegou ,,,",
                    "date": "2018-06-25T19:41:28",
                    "likes": "13",
                    "unlikes": "4"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Raymundo Souza",
            "text": "Não é hora de correr risco esta decisão da justiça está muito confusa e pode nos prejudicar junto há CBF. Guerrero já era",
            "date": "2018-06-25T19:09:33",
            "likes": "29",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Andrade",
            "text": "CONTINUA NO FLAMENGO! PRECISAMOS DE VC!!",
            "date": "2018-06-25T19:05:54",
            "likes": "7",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Souza",
            "text": "Valorizar a base senhor Noval",
            "date": "2018-06-25T18:09:31",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torpedinho",
            "text": "Caso Guerrero aceite redução de 60% dos seus vencimentos, aí é um caso a se pensar. Caso contrário, bye bye.",
            "date": "2018-06-25T18:01:27",
            "likes": "41",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Guerrero , joga muito ,é um centroavante diferenciado ,técnico , domínio de bola , nenhum jogador no Brasil faz um pivô como ele ,mais pela idade e o imbróglio dessa suspensão acredito que o seu ciclo no Flamengo acabou .",
            "date": "2018-06-25T18:01:18",
            "likes": "35",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Guerrero seu declínio começou quando acreditou nas promessas do SEM TETO, levantou apenas um Título do falido regional Carioquinha, agora morra abraçado com o clube caso queira você de volta, após sua saída Timão Bi Paulista o maior regional do Brasil e Brasileirão 2015 e 2017, Aqui é CORINTHIANS. kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-25T10:38:34",
            "likes": "10",
            "unlikes": "240",
            "replies": [
                {
                    "name": "Landri Schettini",
                    "text": "Segue o líder, seu Mané!",
                    "date": "2018-06-25T11:09:01",
                    "likes": "53",
                    "unlikes": "3"
                },
                {
                    "name": "david lima",
                    "text": "Engraçado que queriam pegar o guerreiro e Henrique Dourado mas não podem paga os salários kkkkkk",
                    "date": "2018-06-25T11:40:42",
                    "likes": "44",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Souza",
                    "text": "A propósito! Quando o Sergio Mouro vai prender os canalhas dirigentes do Corruptorinthias? Junto com o Luladrão que é o principal ídolo deles? Vocês teriam que trocar o maskote de vocês de Gaivota pra um Rato. Vão ficar melhor representados. \"Inveja é triste e pior é quando essa inveja vem de bandidos\".",
                    "date": "2018-06-25T12:00:10",
                    "likes": "56",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Santos",
                    "text": "Até o Neto disse que tem que investigar o Andres Sanches!",
                    "date": "2018-06-25T13:01:47",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Casaes",
                    "text": "Se acha que é ele é louco para voltar a jogar em um time que já foi rebaixado??",
                    "date": "2018-06-25T13:05:42",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Abério Rodrigues",
                    "text": "FLAMENGO TEM QUE CAIR FORA DE GUERRERO....JOGADOR VELHO, RUIM DE GOOOL E CARO....JOGADOR NESSA IDADE O SALÁRIO DE QUE CAIR MAIS DE 50%....ELE GUERRERO ESTÁ QUERENDO AUMENTO, ELE ESTÁ PENSANDO O QUÊ?...TEMOS QUE CONTRATAR OUTRO ATACANTE, ESSE JÁ FOI PROVADO QUE NÃO PRESTA.",
                    "date": "2018-06-25T13:09:02",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Jarbas Neto",
                    "text": "O David veja se leia mais os jornais antes de vir falar besteiras. O Flamengo teve uma das melhores gestões financeiras nos ultimos anos e não esta devendo até as calças como este seu timinho. Os salários estão em dia e temos caixa para mais .",
                    "date": "2018-06-25T13:22:14",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Celso Pereira como assim declínio seu retardado mental,se esse pereba nuca teve no ápice ?",
                    "date": "2018-06-25T13:39:53",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Darlon Reis",
                    "text": "Corinthians deve até as marmitas dirá a Odebrecht que quer tomar o estádio pra não sair no prejuízo kkkk",
                    "date": "2018-06-25T13:43:00",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "e a dor de ter perdido o Guerrero para o mengao, não passa !",
                    "date": "2018-06-25T13:59:52",
                    "likes": "71",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Apulchro",
                    "text": "o que um idiota vem fazer na pagina do flamengo,aqui é flamengo",
                    "date": "2018-06-25T17:49:54",
                    "likes": "25",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Gerson O.thiem",
            "text": "Fica por lá mesmo. Ganha muito e joga pouco.",
            "date": "2018-06-25T17:10:53",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio",
            "text": "Espero que essa diretoria nao cometa burrice de renova com Guerreiro ,deixa ele ir embora o custo é alto nao rendeu nada.",
            "date": "2018-06-25T16:24:05",
            "likes": "30",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo gosta de contratar jogador em final de contrato; veja o exemplo, do Fernando Uribe. Esse procedimento é bom por que não se gasta nada pagando o passe. O Flamengo precisa de um zagueiro. O Polenta, 26 anos de idade, do Nacional do Uruguai, está encerrando seu contrato, em junho, e, pode vir de graça, sem custo de passe, para o Flamengo. Ô Bandeira, Ô Lomba, Ô Novais vamos agir.",
            "date": "2018-06-25T13:40:59",
            "likes": "22",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Andrécastro",
                    "text": "O Romarinho, ex Corinthians também está em fim de contrato.",
                    "date": "2018-06-25T15:25:37",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Andrécastro",
                    "text": "Precisa é de um atacante de velocidade pela esquerda pro lugar do VJr. É a maior prioridade hj.",
                    "date": "2018-06-25T15:36:47",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Souza",
                    "text": "Isso é piada né?? Nós temos 5 bons zagueiros meu filho... só vc que é LEIGO no assunto que acha que o FLA precisa de zagueiro... Romarinho???? Vc tá de brincadeira né??",
                    "date": "2018-06-25T15:56:34",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Silva",
            "text": "Agora vcs criticam o guerreiro?...mas ele é o ícone do flacheirinho, galera...tudo a ver. Kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-25T15:41:24",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Davo",
            "text": "Tchau dino!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-06-25T15:37:39",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrécastro",
            "text": "Esse sujeito é um chantagista! O clube tem é q meter um processo nele e na Federação Peruana por perdas e danos! Chega de investir nessa mala! Deixa a fila andar!",
            "date": "2018-06-25T15:21:36",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Davo",
            "text": "Amigo :: Todos nós sabemos o que ira acontecer ; ( e DEVE ) TCHAU um abraço . //Mercenário e RUIM.",
            "date": "2018-06-25T15:36:28",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanzio Martins",
            "text": "Vamos precisar da experiencia do cara nos enfrentamento d cachorro grande. Parece q o treinador ta encontrando o equilibrio e isso potencializa individualidades. Piloto q corre d cara pro vento com um carro equilibrado dificilmente sera ultrapassado, e nos mata-mata teremos a confiança necessaria pra competir com qualquer um e a torcida no maraca ira potencializar nossa chance. Que venha os grandes jogos",
            "date": "2018-06-25T10:18:32",
            "likes": "41",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Michel Borba",
                    "text": "a liminar nao se limita a copa, ele conseguiu um efeito suspensivo para exercer sua profissão.",
                    "date": "2018-06-25T11:27:35",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Andrécastro",
                    "text": "Nos classificamos na Liberta sem ele. Chegamos na liderança do BR18 sem ele. Q siga assim...",
                    "date": "2018-06-25T15:30:31",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Sales",
            "text": "Acho que Guerreiro tem que ficar no Flamengo dentro dos parâmetros que o Flamengo lhe impor..ou seja só pagar o que foi efetivamente jogado antes da suspensão e mais nada.. se quiser seria lindo ter Uribe e Guerreiro ..Sendo assim nada a estátua do Dorado pastar....",
            "date": "2018-06-25T15:14:06",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Machado",
            "text": "Acho meio óbvio que não vai seguir no clube.ja contratou um centroavante, tem o dourado... não teria lógica ficar com três jogadores mais experientes brigando por uma posição!!!",
            "date": "2018-06-25T15:04:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Silveira",
            "text": "Já deu, Guerrero nunca foi unanimidade no Fla, prejudicou muito o Flamengo com esta suspensão e só pensa em renovar se o Fla pagar o tempo dele suspenso, em nenhum momento cita a federação peruana para pagar, já que estava com eles, não com o Fla. O Fla já deu a resposta, contratou dois centroavantes, Ceifador e o último foi esta semana. fato já encerrado.",
            "date": "2018-06-25T14:57:46",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Ribeiro",
            "text": "Abra os olhos diretoria, seja inteligentes pelo menos agora, dispensa essa bomba chamada Guerreiro, caro, problemático, nunca rendeu o esperado, nos momentos de decisões sumiu e desfalcou o mengão constantemente, hoje somos lider sem ele, a prata da casa fez a diferença, resumo, FLAMENGO É FLAMENGO, tomou o boa noite cinderela, prejudicando o Fla, e pra completar, entregou o jogo na copa eliminando o seu país, quer mais o que diretoria?",
            "date": "2018-06-25T14:56:43",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Rangel",
            "text": "Boa , fica Guerrero!",
            "date": "2018-06-25T08:17:17",
            "likes": "62",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Rogerio Oliveira",
                    "text": "Fica Gurreiro",
                    "date": "2018-06-25T08:24:59",
                    "likes": "4",
                    "unlikes": "38"
                },
                {
                    "name": "Alexsandro Sena",
                    "text": "Tchau tchau Guerrero!",
                    "date": "2018-06-25T14:56:35",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Chrysthianderson Souza",
            "text": "Se quiser competir pra ser campeão na liberta , ele é indispensável . Entra num acordo justo e renova mais 1 ano",
            "date": "2018-06-25T12:28:56",
            "likes": "39",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ivaldo Alves",
                    "text": "ele só quer se for 3 anos e com aumento de salario",
                    "date": "2018-06-25T13:53:40",
                    "likes": "3",
                    "unlikes": "13"
                },
                {
                    "name": "Silvio Narciso",
                    "text": "E ainda quer receber os salários suspensos por doping .... Uribe com a 9, sem mais ...",
                    "date": "2018-06-25T14:43:49",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "France Fla",
            "text": "O Flamengo pagando salário caro pro cara jogar apenas por o Perú, e o Peru, ainda devolve o cara com o monte de B.O. E ainda quer receber do Flamengo!! Presidente manda esse cara ir embora... Tem atacante bem melhor com custo bem menor. Chega desse farsa chamada Guerreiro.",
            "date": "2018-06-25T14:42:18",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Vem aí uma pedreira, jogos domingo e quartas-feira, Libertadores,C.Brasil e C.Brasileiro. Haverá 1,2,3,4 jogadores machucados ou expulsos p/ cartões vermelhos ou amarelos ou de fora por cansaços musculares. Os jogadores reservas tem que estar à altura dos titulares para o time do Flamengo ser ganhador de títulos. Precisa contratar: Scarpa, Fernando Uribe, ok; Sebastian Peres,do Boca Junior,emprestado c/passe estipulado; trocar o Arão no zagueiro do Santos, Luiz Felipe.-xtr",
            "date": "2018-06-25T13:31:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Porto",
                    "text": "Qual o n da mega sena??? É cada idio....",
                    "date": "2018-06-25T14:41:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "France Fla",
            "text": "Um cara que se diz artilheiro e não faz 10 gols em um campeonato de 38 rodadas. Jogo um jogo fica três de fora e só chinga o juiz pra ser expulso ou levar amarelo! Sai fora Guerreiro vá se bora moço!!!!",
            "date": "2018-06-25T14:38:18",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "Esse cara está sendo um parto? SIM... Mas temos que lembrar que temos um fardo duro pela frente então ele estando no time eu acho que vem para somar.",
            "date": "2018-06-25T14:28:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Cordeiro",
            "text": "Se quiser ganhar a Libertadores é fundamental. Pois não treme quando o jogo fica duro, pelo contrário aparece quando a pressão é maior. Ou vocês acham que o seifaarmador vai dar conta do recado?",
            "date": "2018-06-25T14:28:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Veiga",
            "text": "Obrigado, mas já seu deu chapa, seja feliz em outro clube. E outra vc não deixará tantas saudades.",
            "date": "2018-06-25T14:07:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "ate la vista peruano enganador!!!!",
            "date": "2018-06-25T14:05:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "6x1",
            "text": "Aquele obá, obá todo para ir a copa, pra nada....KKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-25T09:39:43",
            "likes": "24",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Danilo Hernani",
                    "text": "O Flamengo foi prejudicado com esse tal de guerreiro e ainda esse cara vem dizer q está nas mãos do clube a renovação, entendo q ele está jogando a responsabilidade p o clube. Ele não mostra nem um interesse de continuar, rala peito rapa isso aqui é Flamengo",
                    "date": "2018-06-25T13:58:54",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Abre o olho diretoria esse cara tá enganando faz tempo, jogador super valorizado , q não faz gols foi suspenso e ainda quer receber sem trabalhar, vaza . Vc q precisa do Flamengo e não o clube q precisa de vc,",
                    "date": "2018-06-25T14:03:32",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Charles Junior",
            "text": "A diretoria está ligada com o Guerrero. A contratação do Uribe é pra colocar no lugar dele, pois sabe que não vale tudo o que está pedindo. Se quiser renovar tem que ser nos moldes do Fla ou então pega a mala e tenta a sorte em algum clube que pagará o que ganha no Mengão. SRN6",
            "date": "2018-06-25T13:58:02",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosevete Santos",
            "text": "O Guerreiro não é aquilo tudo que Ele pensa que é. No Fla já mostrou que é um atacante irregular e não vai fazer falta a sua saída. Esse é o momento do Fla se livrar desse fardo sem retorno.",
            "date": "2018-06-25T13:56:08",
            "likes": "21",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Arouche",
            "text": "Tá impondo condições absurdas para renovar, e ainda dá uma declaração dessa com a intenção de jogar a pressão pra cima da diretoria... é, não podemos negar que o cara é esperto.",
            "date": "2018-06-25T12:18:49",
            "likes": "72",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Acho ele bom jogador, mas não se importa com o Fla e sim com a grana. Se quiser renovar tem q ser nos moldes que o Fla quer, se não manda embora. SRN6",
                    "date": "2018-06-25T13:51:34",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "orleans aquino",
            "text": "Nossa torcida e Bipolar? Já acabou o Caô!!! Me aponte outro atacante melhor que o Guerrero no Brasil ou na America do Sul.",
            "date": "2018-06-25T13:47:58",
            "likes": "8",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Silva",
            "text": "TCHAU , JÁ VAI TARDE ! NÃO VALE NEM 500.000.",
            "date": "2018-06-25T13:46:44",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Micheli Ribeiro",
            "text": "Campanha \" Vaza Guerrero\" ( verde ) . \" Fica Guerrero \" ( vermelho ) . Pessoal , vale lembrar a falta de consideração dele para com o Fla durante esses últimos dias . Agora ele fica com essa \" carinha de anjo \" q parece mais cachorrinho sem dono .",
            "date": "2018-06-25T09:15:45",
            "likes": "115",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Felipe Luis",
                    "text": "Eu prefiro ter o Guerrero, mas por um gasto menor e um custo benefício maior. Guerrero até joga bem, mas por um custo muito alto.",
                    "date": "2018-06-25T13:46:26",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilo Olmedo",
            "text": "grande jogador mas não tem sangue rubro-negro infelizmente. Poderiamos mandar o Guerrero para a Udinese e ficar com o Vizeu ? FICA VIZEU",
            "date": "2018-06-25T09:31:07",
            "likes": "26",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luiz Sergio",
                    "text": "Vizeu também não é isso tudo não irmão...acho que seria bom te-lo...mas não é isso tudo não...",
                    "date": "2018-06-25T13:46:21",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/antes-do-adeus-na-russia-guerrero-deixa-futuro-em-aberto-nas-maos-do-flamengo.ghtml"
}