{
    "time": "flamengo",
    "date": "29/04/2018 18h34",
    "title": "Barbieri condena cerco em aeroporto e enaltece Diego: ''Cobrança exagerada''. Técnico interino do Flamengo elogia apoio recebido em Fortaleza, explica mudanças na atuação do time e elogia postura do camisa 10",
    "author": "Cahê Mota",
    "text": [
        "Após a vitória por 3 a 0 diante do Ceará, o técnico Maurício Barbieri comentou o ocorrido no embarque do time, na última sexta-feira. Um grupo de torcedores intimidou e cercou jogadores. No entanto, ressaltou o carinho recebido desde a chegada em Fortaleza.",
        "- O que aconteceu na saída é lamentável, inadmissível, e o contraponto é o calor que recebemos aqui. Depois do aeroporto, tivemos apoio irrestrito e isso foi muito importante - disse o treinador interino.",
        "Autor do terceiro gol rubro-negro, Diego comemorou em tom de desabafo, nos braços da torcida. Após o jogo, o camisa 10 ainda disse que se precisar andar escoltado para jogar no Flamengo, se sentira cômodo. Sobre ele, Barbieri ressaltou a liderança.",
        "- Diego é um jogador formidável, uma liderança, que se dedica, tem os melhores números, chama o jogo para si. Claro que às vezes dá certo e outras nem tanto. A cobrança muitas vezes é exagerada como se fosse o culpado. Não é. E hoje pôde se destacar - disse Barbieri.",
        "",
        "O que mudou no time\nNão sei. Talvez a avaliação de quem está do outro lado. Terminamos a rodada líder, faz sete anos que o Flamengo não é líder. É preciso tempo para os jogadores assimilarem, mas acredito e tenho a convicção que estamos no caminho certo.",
        "Torcida\nContamos muito com o apoio da torcida. Sempre que ele estiver ao nosso lado, somos mais forte.",
        "Reação aos protestos\nConversamos e o tom é era de que a solução só nós que poderíamos dar. A conversa foi no sentido de que conseguindo desempenhar o futebol que esperamos, o torcedor vem para o nosso lado.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Almigon",
            "text": "Os últimos técnicos do Flamengo não tinham perfil de líder motivador. Os altos salários parecem que não estão servindo de motivação. O ambiente limpo, calmo e moderno do CT não esta motivando tudo isso reflexo da carência de um bom psicólogo esportivo e de palestras com ex-craques. Prova que existe um desequilíbrio emocional foi que a pressão no aeroporto instigou o elenco a correr mais e dar o sangue.",
            "date": "2018-04-30T23:45:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trajano Costa",
            "text": "BARBIERI, VC ONTEM MANDOU BEM NÃO SÓ PORQUE GANHAMOS O JOGO MAS PORQUE VC CHEGOU UMA CONCLUSÃO QUE ARÃO NÃO PODE SER TITULAR NO FLAMENGO!!!",
            "date": "2018-04-30T18:37:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilton Lopes",
            "text": "O time precisava pegar esse espirito de vencedor...isso aqui é Flamengo..raça, amor e paixão..vamos reagir Flamengo.",
            "date": "2018-04-30T17:19:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Soares",
            "text": "Quero só vê na volta do próximo jogo da Libertadores na Argentina, quando certamente, será eliminado.",
            "date": "2018-04-30T17:00:29",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "VCS ME DESCULPEM, MAS \"COBRANÇA EXAGERADA\"??? ALGUÉM, NO CASO A TORCIDA, TEVE QUE FAZER O QUE NENHUM DIRETOR, TREINADOR E ATÉ MESMO O CAPITÃO DA EQUIPE TINHA DE FAZER. DEVERÍAMOS SER ASSIM TAMBÉM COM ALGUNS POLÍTICOS. PARTIR PARA AGRESSÃO É ERRADO, MAS COBRANÇAS ENÉRGICAS AS VEZES É PRECISO.",
            "date": "2018-04-30T11:51:35",
            "likes": "12",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jorge Campos",
                    "text": "Ok, está desculpado!",
                    "date": "2018-04-30T12:21:37",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "E vc acredita mesmo q ganhamos por causa do caus q os vandalos fizeram??",
                    "date": "2018-04-30T14:36:21",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "André Ponte",
                    "text": "Não compare a relação cidadão-político com torcedor-jogador. Não podemos cobrar jogadores da mesma forma que políticos. Ameaças e agressões são inaceitáveis. Diretor é que gosta de fazer gestão pra si favorecer torcida organizada e gosta de ter treinador e jogador como testa de ferro.",
                    "date": "2018-04-30T16:57:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Campos",
            "text": "Ok, está desculpado!",
            "date": "2018-04-30T12:21:37",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "E vc acredita mesmo q ganhamos por causa do caus q os vandalos fizeram??",
            "date": "2018-04-30T14:36:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Ponte",
            "text": "Não compare a relação cidadão-político com torcedor-jogador. Não podemos cobrar jogadores da mesma forma que políticos. Ameaças e agressões são inaceitáveis. Diretor é que gosta de fazer gestão pra si favorecer torcida organizada e gosta de ter treinador e jogador como testa de ferro.",
            "date": "2018-04-30T16:57:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Almeida",
            "text": "Na minha ótica, torcedor do Mengão desde 1953. O time todo esteve muito bem, até o René não foi tão mal. Mas, os melhores do time foram Cuellar, Paquetá, Vinicius Júnior e Diego. o Cuellar fez uma partida perfeita... SRN",
            "date": "2018-04-30T01:54:31",
            "likes": "50",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo",
                    "text": "Cuellar monstro, ja arrebentou no jogo do santa fé",
                    "date": "2018-04-30T12:25:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Porque ? o que ele fez de diferente ? só um passe para o primeiro gol e o lançamento na falta que o diego atrasou e ele lançou para o rene ,isso é pouquíssimo para um jogador na função dele e novo cheio de saude",
                    "date": "2018-04-30T14:18:25",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "Vc queria mais o q de um volante o Ppa??",
                    "date": "2018-04-30T14:31:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo",
                    "text": "o cara ta marcando muito correndo o jogo, no jogo do santa fé só salvou ele",
                    "date": "2018-04-30T14:55:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ronaldo",
            "text": "Cuellar monstro, ja arrebentou no jogo do santa fé",
            "date": "2018-04-30T12:25:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Porque ? o que ele fez de diferente ? só um passe para o primeiro gol e o lançamento na falta que o diego atrasou e ele lançou para o rene ,isso é pouquíssimo para um jogador na função dele e novo cheio de saude",
            "date": "2018-04-30T14:18:25",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Vc queria mais o q de um volante o Ppa??",
            "date": "2018-04-30T14:31:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "o cara ta marcando muito correndo o jogo, no jogo do santa fé só salvou ele",
            "date": "2018-04-30T14:55:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Esse é o time...",
            "date": "2018-04-30T14:39:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Pior é q alguns buhho pensam q o time foi bem e ganhou por causa do caos q os vandalos fizeram... lamentável...",
            "date": "2018-04-30T14:33:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Fernandes",
            "text": "Eu entendo a opinião de vocês mas o Rueda testou por duas vezes o Pará no lugar do Renê e ele jogou muito bem, tanto no apoio como na marcação e o Zé Ricardo já testou inúmeras vezes o Trauco jogando avançado, pois ele é muito técnico e poderia numa eventualidade funcionar como o Everton pelo lado esquerdo. Veja o jogo novamente e veja como foi o Renê apoiando com o Vinicius Jr, ele não tem condições de ser titular do Flamengo. Os principais gols que o Flamengo sofre é pelo lado do Renê.",
            "date": "2018-04-30T11:25:23",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Daniel Amorim",
                    "text": "Parei de ler na parte q li q Pará foi mto bem.",
                    "date": "2018-04-30T13:05:34",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Bezerra",
            "text": "A cobrança não foi exagerada, exagerada foi a violência, que não deve existir, agora a cobrança TEM QUE EXISTIR. zero acomodação para esses jogadores!",
            "date": "2018-04-30T12:41:49",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delmir Junior",
            "text": "A cobrança não é exagerada de maneira alguma. A cobrança que temos sobre o Diego é pautada em cima da expectativa que temos sobre o mesmo. O único exagero foram as agressões, mas a cobrança não.",
            "date": "2018-04-30T12:33:56",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delmir Junior",
            "text": "A cobrança não é exagerada não senhor. A cobrança é pautada em cima da expectativa que temos sobre o jogador. O único exagero foram as agressões, pois a cobrança foi justíssima.",
            "date": "2018-04-30T12:31:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderlon Silva",
            "text": "A culpa também é sua Barbieri por escalar o Arão, não dou 3 a 4 jogos pra vc voltar com ele.",
            "date": "2018-04-30T11:26:36",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "Substituto de Everton Ribeiro, Marlos Moreno. Quando Geuvânio, lento entrar na direita, simplesmente vai impedir a passagem do Rodinei, e não vai acrescentar quando vir por dentro. Portanto Geuvânio , carta fora do baralho.",
            "date": "2018-04-30T11:04:05",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Oliveira",
            "text": "O que mudou? Ida do Paquetá para o meio de campo, fundamental. Everton Ribeiro , na direita, deixando o Rodinei passar. A forte marcação do Cuellar. Simples. Parabéns Barbieri.",
            "date": "2018-04-30T11:02:24",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Ramos",
            "text": "Nessa coletiva o Barbieri não exaltou o Paquetá ? Ele sim foi o melhor em campo.",
            "date": "2018-04-30T10:07:57",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alberto Carvalho",
                    "text": "Realmente Paquetá jogou muito, teve participação decisiva. Precisa soltar a boa rápido que irá crescer mais ainda.",
                    "date": "2018-04-30T10:42:22",
                    "likes": "16",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Farias",
            "text": "Sou flamenguista, mas o flamengo teve foi sorte em pegar um time pequeno e em crisw também, até agora só pegou time que veio da segunda divisão, foraaaa treinador.",
            "date": "2018-04-29T18:56:23",
            "likes": "34",
            "unlikes": "297",
            "replies": [
                {
                    "name": "Zeca Urubu",
                    "text": "então você ta vendo outro jogo amigo torcedor, hoje eu vi o diego como ano passado mais perto da aerea e arculando mais, hoje o time revesava pro 4-2-3-1, com paqueta de segundo volante fazendo oque o arão fazia ano passado, e que doblete em, ele e rodiney, a tempos nao vejo uma triangulação daquela... ainda concordo que da pra evoluir muito, e que prescisamos de outro tecnico, mais hoje até que enfim ele acertou uma, paquetá tem que joga ali, e com o time no 4-2-3-1.",
                    "date": "2018-04-29T19:18:36",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Marcio Farias, você deve ser uns aqueles vândalos que se disfarçam de flamenguista para ir ao aero porto ou ao ninho fazer atos de vandalismo seu verme nojento",
                    "date": "2018-04-29T19:21:55",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Silvio Narciso",
                    "text": "Acho que é muita corneta ... Vamos apoiar o time, esse ano os garotos estão amadurecendo e o time com um treinador que tem visão e saiba lidar com os jogadores o Flamengo será campeão",
                    "date": "2018-04-29T19:22:35",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Barros",
                    "text": "Você nunca será Flamengo Márcio Farias",
                    "date": "2018-04-29T19:32:56",
                    "likes": "41",
                    "unlikes": "1"
                },
                {
                    "name": "Andresa Moschini",
                    "text": "Apoiar time importante para evoluçao torcedores burro so sabe criticar",
                    "date": "2018-04-29T19:34:38",
                    "likes": "50",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Medeiros",
                    "text": "Rapaz... Ganhar do Ceará em casa não é pra qualquer um não! Mas respeito ao Vozão, pois lá o flamengo foi eliminado 3 vezes por eles na copa do Brasil. Hoje o Flamengo foi gigante. Bombardeio de Finalizações e criações de jogadas incríveis.",
                    "date": "2018-04-29T20:04:29",
                    "likes": "62",
                    "unlikes": "1"
                },
                {
                    "name": "Fulano",
                    "text": "Marcio Farias, deixa os caras comemorarem coitados. Não sabiam o que era liderar um campeonato a 7 anos. No final todos sabem o que acontece, daqui a pouco eles ficam no cheirinho, o Timão vai lá recupera a liderança e é rumo a Octacampeão. kkkkkk",
                    "date": "2018-04-29T20:26:05",
                    "likes": "2",
                    "unlikes": "38"
                },
                {
                    "name": "Alexandre Campos",
                    "text": "Quanta personalidade heim? falta de afirmação do que é mas vemos que nem você sabe quem é. Como dar credibilidade a alguém que se autodenomina ser chamado de Fulano.",
                    "date": "2018-04-29T21:03:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Agnes Farias",
                    "text": "O Fulano é irmão do Ciclano e os dois trabalham juntos: um não faz nada e o outro desmancha. Aí sobra tempo pra vir aqui escrever abobrinha.",
                    "date": "2018-04-29T22:26:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Andrécastro",
                    "text": "Flamenguista de São Januário.",
                    "date": "2018-04-29T23:47:24",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Adilon Repossi",
                    "text": "kkkkk",
                    "date": "2018-04-29T23:59:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelim Pimenta",
                    "text": "Início de campeonato, estádio lotado, time empolgado, São Paulo e não ganhou (tá certo que esse time não é parâmetro), mas foi uma grande vitória sim, pelas circunstâncias , pelo placar e pela autoridade com que o time se apresentou. Pra cima deles Mengão!!!",
                    "date": "2018-04-30T05:21:41",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Amaral",
                    "text": "O Flamengo vai ganhar o campeonato de troca de treinador, assim não há trabalho que tenha condição minima de ser desenvolvido. Se o Zé Ricardo esgtiv esse",
                    "date": "2018-04-30T10:29:07",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Meneses",
                    "text": "Fulaninho, seu time ficou mais de 20 anos sem ser campeão de nada, e vc sabe mais do Mengão do q nós, pq saber q faz 7 anos q o Flamengo não lidera o Brasileirão é porque vc deve saber mto sobre O MAIS QUERIDO. Continue assim, dando audiência pro Mengão!! SRN!!",
                    "date": "2018-04-30T10:30:59",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Lucas Carvalho",
            "text": "Serio que ele respondeu: \"Não sei o que mudou no time?!?!?!\" Vou explicar para o senhor!! Simples o paqueta passou a fazer a função do Diego.. Recuando e jogando ao lado do Cuellar.. Alem de mais velocidade na saida de bola , melhorou a pegada do meio campo sendo o lider de desarmes com 7 no jogo...",
            "date": "2018-04-30T08:41:07",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus Alves",
                    "text": "é complicado não saber interpretar uma ironia",
                    "date": "2018-04-30T09:05:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Hells",
                    "text": "Vc está mais habilitado para ser técnico que ele.",
                    "date": "2018-04-30T09:19:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Carvalho",
                    "text": "Mano... Eu nao ouvi a sonora da entrevista.. So li a transcrição feita pelo GE.. Por isso no meu comentário eu perguntei se era sério l!!! Mas mesmo que seja em tom de ironia , o Barbieri perdeu a oportunidade de explicar a mudança notória do esquema e com isso ganhar credibilidade (ele ta precisando)... E o pior.. Ele deixou a entender que o recuo do paqueta nao foi algo pedido por ele, mas sim uma leitura do proprio jogador!! SRN",
                    "date": "2018-04-30T09:30:23",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Adaias Vieira",
                    "text": "Finalmente um técnico entendeu que idade faz diferença. Diego não tem mais idade para jogar recuado e chegar a frente. não é e nem nunca foi um marcador e agora com a idade tem que jogar mais perto do gol.",
                    "date": "2018-04-30T10:07:10",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vanderlan Littig",
            "text": "PRECISA JOGAR DURO CM ESSES MALANDROS MESMO, PAGAMENTO ESTA EM DIA E OS SALÁRIOS SÃO ALTÍSSIMOS, A MUITO TEMPO A GENTE NÃO GANHA NADA, PORRADA NESSES CARAS.",
            "date": "2018-04-30T09:40:57",
            "likes": "2",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "Tinha que ter um vascaino, para vir aqui na pág. do Mengão para falar asneira... agressão só desestimula os atletas, pois, a final, são trabalhadores como outros qualquer.. PAGAMENTO EM DIA NÃO É NADA MAIS QUE OBRIGAÇÃO..Parabéns a diretoria que consegue manter os salários em dia",
                    "date": "2018-04-30T09:55:42",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Márcio Cristiano",
            "text": "Um dos principais incentivado a torcida a partir para intolerância é a empresa, a SporTV e o senhor Lédio Carbona que pra mim não intende nada de futebol a não ser atacar a semana toda o Flamengo, quero ver o que vai falar hoje.",
            "date": "2018-04-30T07:33:43",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elianderson Santos",
                    "text": "Aquele cara parece que tem um ranço contra o Fla. E quando ele elogia o time (nas raras vezes que isso acontece) sempre tem um ponta de crítica e parece que é obrigado! kkkkkk",
                    "date": "2018-04-30T09:57:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kaio",
            "text": "Diante desse caos que vivemos, ainda temos um, que por mais que não queiramos pegar no pé, não tem como defender o Renê... Olha, eu e boa parte de vocês, com certeza, o enxergamos como um cara que marca bem e só... Ele erra muitos passes e não tem a característica do Drible e nem mesmo de um cruzamento na linha de fundo. Só que aí que está, pois com a entrada do Vini Jr que marca menos que o Éverton, nós não podemos dar outra chance pro Trauco pq ele sobe muito e com isso, acredito que teríamos um time muito exposto!",
            "date": "2018-04-29T21:20:17",
            "likes": "59",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Waldik Mesquita",
                    "text": "vantagem dele: marca muito!",
                    "date": "2018-04-29T23:08:34",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Wesley Brito",
                    "text": "Deixa o Renê se machucar ou levar cartão,aí trauco tenta roubar a vaga,perdeu com justiça Que recupere do jeito certo",
                    "date": "2018-04-30T01:27:08",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Renê , é bom marcador , o problema é que quando o jogador é tachado de ruim , pode fazer o que for que sempre vai desagradar alguns ,jogou bem , mais uma vez .",
                    "date": "2018-04-30T02:10:43",
                    "likes": "39",
                    "unlikes": "8"
                },
                {
                    "name": "João Dominicini",
                    "text": "Pessoal, deixa o cara (Renê) trabalhar, é limitado? sim..mas é o que temos de melhor no momento, as vezes os próprios torcedores do Fla tumultuam a situação. Lembram-se do Egídio no Flamengo? pois é, a torcida só faltou linchar o cara, saiu do clube, foi campeão brasileiro 3 vezes, não que seja bom, mas os treinadores que trabalharam com ele, fizeram ele jogar com vontade de ser campeão....Calma galera.",
                    "date": "2018-04-30T08:33:26",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Barros",
            "text": "O desperdício de dinheiro e as contratações mal feitas corrompem o ambiente e permitem que jogadores estranhos ao clube, como o Diego, valendo-se das lembranças do passado competente, se considere o dono do time e prejudique o desempenho do grupo. O atleta precisa ter disposição de luta e o Diego não parece disposto (ou capaz) de jogar no Flamengo. Como tantos antigos \"craques\", parece que o \"gás\" acabou e hoje é uma \"sombra\" em campo, recebendo uma fortuna sem dar o retorno devido. O Flamengo desperdiça seu dinheiro e o Diego a sua reputação.",
            "date": "2018-04-30T09:25:07",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "Obs: Everton Ribeiro jogou muito ontem, tomara que de agora em diante reenconte o bom futebol para nossa alegria, SRN",
            "date": "2018-04-30T09:24:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Correa",
            "text": "Ano de eleição é assim, o olho grande para ser Presidente do Flamengo provoca esse tipo de situação. Ridiculo ir no aeroporto agredir jogador",
            "date": "2018-04-30T09:22:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seandro Brito",
            "text": "A torcida tem que apoiar, principalmente nos momentos mais complicados, temos todo direito de criticar e fazer protestos mas desde que seja sem violência e sem ofensas, afinal de contas se continuarem a fazer isso qual jogador no país ou fora dele vai querer jogar no Flamengo??? Nenhum, por medo... Respeito acima de tudo... SRN.",
            "date": "2018-04-30T09:11:53",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Martins",
            "text": "Rait o Maior de todos Flamengo sem Rait não teria Historia seria como a Portuquesa",
            "date": "2018-04-29T22:37:44",
            "likes": "0",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Romeu Neto",
                    "text": "E o MOBRAL acaba de abrir novas vagas o Moises pode se candidatar!!!!",
                    "date": "2018-04-30T07:38:45",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Sobrinho",
                    "text": "\"rait\"....\"portuquesa\"...nao da pra levar a serio um analfabeto deste ne!!!!",
                    "date": "2018-04-30T08:50:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Cláudio Fl",
            "text": "Até quando seremos obrigados a ver o Dourado em campo??? Lincoln titular já!!! O pouco tempo em campo, já fez mais que o parasita do Dourado.",
            "date": "2018-04-30T07:22:34",
            "likes": "12",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Lauro Pinto",
                    "text": "O Dourado só vai jogar bem,quando o Diego voltar a jogar bem. O Diego vem matando as jogadas de contra ataque, toda bola que ele pega tem que carregar a bola ate perder, não toca uma de primeira.O dourado é aquele jogador que tem que ter toque de bola, pra bola chegar nele com chance de finalizar, ele não é craque, mas é matador.Como muitos outros centroavantes.",
                    "date": "2018-04-30T08:36:54",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Fragnan",
            "text": "Sou a favor de cobrança, mas totalmente contra violência... Agora, para uma coisa os protestos no aeroporto serviram: para mostrar para esse Barbieri, que não pode entrar em campo com Arão (arame liso) e Paquetá pela ponta, completamente fora da sua posição. Se não fosse a torcida pegar no pé do Arão, provavelmente teria sido escalado e, hoje, estaríamos amargando mais um resultado negativo.",
            "date": "2018-04-30T08:35:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Oleskovicz",
            "text": "Não sou flamenguista, tampouco palmeirense, mas o Diego humilhou o Dudu com o conjunto de atitude e performance. Se eu torcesse para o Flamengo, jamais ia deixar esse cara sair da Gávea.",
            "date": "2018-04-30T04:37:38",
            "likes": "96",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lauro Pinto",
                    "text": "A diferença é que o Dudu vem jogando muito bem, a torcida vem cobrando o cara sem razão. Ja o Diego vem em uma sequência de jogos em que não vem acertando nada. Por isso o protesto do Dudu.",
                    "date": "2018-04-30T08:14:51",
                    "likes": "3",
                    "unlikes": "29"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Gomes",
            "text": "Venceu mas não convenceu.",
            "date": "2018-04-30T07:30:42",
            "likes": "2",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Enquanto Scarpa e Dudu quando foram vaiados, fizeram cara feia e não comemoraram o gol, Diego, agredido no aeroporto, reverenciou a torcida. Exemplo de profissional.",
            "date": "2018-04-29T19:37:53",
            "likes": "562",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Bom comentário ,Diego , honrou o manto com sua atitude .",
                    "date": "2018-04-30T00:54:07",
                    "likes": "71",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "CONCORDO COM O PROTESTO, MAS SEM AGRESSÃO ! JOGAR PIPOCAS, BANANAS, MARIA MOLE, É VALIDO, A TORCIDA NAO AGUENTAVA MAIS VER ESSE TIME JOGAR SEM SANGUE NENHUM ! E DIEGO PODERIA QUERER IR EMBORA, PODERIA NAO JOGAR MAIS E AI ? MAIS NAO FOI LÁ COMO 1 ATO DE DESABAFO CORREU E PULO NOS BRAÇOS DA NAÇÃO ! SÓ QUEREMOS ISSO ! RAÇA E DISPOSIÇÃO ! O RESTO A TORCIDA FAZ ! FATO ! SRN !",
                    "date": "2018-04-30T06:14:49",
                    "likes": "21",
                    "unlikes": "6"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Ederson Ribeiro",
            "text": "Pra quem diz que Vinícius Júnior não pode sair jogando acho que hoje ele mostrou no campo e na bola . A torcida do Flamengo é muito impaciente e precipitada. Com mais alguns ajustes neste time ele vai longe....",
            "date": "2018-04-29T23:02:29",
            "likes": "56",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Os torcedores do flamengo no ceara estão de parabéns, que show de torcida ,apoio ao tempo todo",
            "date": "2018-04-29T19:20:02",
            "likes": "239",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Charles Azevedo",
                    "text": "Essa torcida do Flamengo no Nordeste e Norte do Brasil e uma piada, a maioria torce para um time local e Flamengo, já morei no Nordeste e confirmo, kkkkkkkkkkk",
                    "date": "2018-04-29T20:42:13",
                    "likes": "1",
                    "unlikes": "81"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ta com invejinha ?",
                    "date": "2018-04-29T22:26:22",
                    "likes": "48",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Silva",
            "text": "O que será que ta acontecendo com o trauco, ele com meia perna joga mais que o Renê. Serve pra seleção peruana,mas não serve pro flamengo. Alguém da comissão t que explicar.",
            "date": "2018-04-29T22:18:19",
            "likes": "26",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Leonardo Santos",
                    "text": "Marcação.....Flamengo jogando com Ribeiro-Diego-Paqueta precisa de um lateral que saiba marcar...",
                    "date": "2018-04-30T00:22:20",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Brito",
                    "text": "Flamengo maior que o Peru",
                    "date": "2018-04-30T01:22:29",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Tiago",
            "text": "gostaria que fosse liberado metade do que o nordestino pensar. e nao essa flamidia que esta aqui",
            "date": "2018-04-30T01:02:52",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Santos",
            "text": "Torcedor do Nordeste é fera de mais, sempre que o Flamengo vai para lá eles mostram como é torcer de verdade,o Flamengo deveria explorar mais essa região do Brasil, fazer os jogos amistosos no começo do ano por exemplo....esse clima contagia de mais...",
            "date": "2018-04-30T00:24:28",
            "likes": "44",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Tiago",
                    "text": "COMO NORDESTINO CHAPA DIGO: demora-o foi demais, precisamos torcer para regionais e nâo se G>LOB>LI>ZA>DO. cada dia que o flamidia fica longer daqui o NORdeste ganhar",
                    "date": "2018-04-30T00:56:04",
                    "likes": "2",
                    "unlikes": "23"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Nascimento",
            "text": "Só resta pra nós, rubroriocas, fazer uma festa linda como fez os rubro negros cearenses. E apoiar o Diego pq o cara conquistou o meu respeito. SRN",
            "date": "2018-04-30T00:53:56",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Gostaria de entender por que Ze Ricardo colocava Cuelar no banco? Hoje o jogador mais voluntarioso desse elenco. Hoje todos foram bem, mas ainda falta muito.",
            "date": "2018-04-29T21:34:03",
            "likes": "138",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andrécastro",
                    "text": "Não culpo o Zé Ricardo, pois na época o Cuellar ainda se adaptava ao futebol daqui. Muitas vezes tomou dribles fáceis querendo dar o bote de primeira. Hj cerca, procura fazer a leitura correta nos lances e, por isso, tem se antecipado melhor ao adversário (deve estar aprendendo com o Juan). Enfim, não é mais o afoito de outrora. A tendência é melhorar.",
                    "date": "2018-04-30T00:01:32",
                    "likes": "20",
                    "unlikes": "10"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Quando o time tá bem ajustado , com todos bem posicionados , a tendência é que o futebol dos jogadores evolua .",
                    "date": "2018-04-30T00:49:31",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wellington Oliveira",
            "text": "Se a torcida apoiar e carregar esse time nos braços , vamos brigar por títulos ,não tem no Brasil time que tenha qualidade superior aos demais ,esses episódios lamentáveis tornou os jogadores mais unidos e determinados , foi o que se viu em campo ,tem que melhorar ,mais o que se viu no jogo foi uma evolução grande em comparação ao que vinha apresentando .",
            "date": "2018-04-30T00:41:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Tiago",
            "text": "PARABENS a g.r.o.b.r,o agora ja pode levar essa porcaria pra longer do nordeste",
            "date": "2018-04-30T00:40:42",
            "likes": "0",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Martins",
            "text": "O Diego foi muito feliz, o mínimo que poderiam fazer é pedir desculpas,",
            "date": "2018-04-30T00:30:14",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Leite",
            "text": "Se lhe baterem numa face, ofereça a outra .... Diego foi muito feliz em seu gesto, sendo humilde !! Estou com o Diego e acima de tudo estou com Flamengo !!!!!",
            "date": "2018-04-29T23:57:17",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrécastro",
            "text": "A alteração tática mudou tudo. Paquetá mais atrás fazendo a transição da defesa pro ataque, dando início às jogadas e ajudando na defesa (desarmou várias vezes o adversário) e o Diego mais à frente, encostando nos atacantes, deu, finalmente, um norte à seguir. Outro aspecto importante q poucos notaram foi o surgimento de jogadas ensaiadas. Foi mal executada mas o simples fato de estarem se preocupando com isso já é uma mudança de paradigma.",
            "date": "2018-04-29T23:44:36",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Martins",
            "text": "Vcs fizeram homenagens a Julio Cezar e esqueceram do José Roberto Rait o maior idolo da Historia do Flamengo melhor do que o Zico",
            "date": "2018-04-29T22:36:16",
            "likes": "1",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Jacqueline",
                    "text": "Dando Ibope.",
                    "date": "2018-04-29T23:00:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Marcelo",
            "text": "Galeroso não é torcedor! Tem que ser proibido de frequentar o estádio e procurar um psiquiatra, porque cobrar alguém desse jeito é criminoso!",
            "date": "2018-04-29T22:54:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Rossini",
            "text": "Sem Arão (aquela lesma sem sangue), Cuellar e Paquetá jogando um partidaço, Vinícius Jr letal, Diego um pouco mais adiantado, Everton Ribeiro e o resto do time jogando com raça, com vontade. Fizemos uma boa exibição. Jogamos e não deixamos jogar. Tudo bem que era o Ceará, que não ganhou de ninguém, mas houve melhora sim. Mas pode melhorar ainda mais. Somos líderes e poderíamos ter 9 pontos se não tivéssemos sido garfados no primeiro jogo! SRN",
            "date": "2018-04-29T22:39:15",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Conceicao",
            "text": "O time desta situação p acordar. Estavam acomodados",
            "date": "2018-04-29T20:42:00",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Jogaram a mesma coisa ,só que mais organizados taticamente",
                    "date": "2018-04-29T22:28:29",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Agnes Farias",
            "text": "Ficou demonstrado hoje que esse é o caminho, a aproximação do meio com o ataque, a triangulação, a jogada trabalhada ao invés daquela sessão de chuveirinhos improdutivos. Temos elenco para isso. SRN",
            "date": "2018-04-29T22:28:15",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Deflorador",
            "text": "Claro que qualquer forma de vi.olên.cia nunca terá o apoio popular, mas hoje parece que deu certo, o time acordou e resolveu jogar bola. São os males que vem pro bem",
            "date": "2018-04-29T19:12:51",
            "likes": "9",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Mauricio Leite",
                    "text": "Não foi! Essa pressão é idiota! Já trabalhou ameaçador? Gostou? Rendeu mais?",
                    "date": "2018-04-29T20:42:09",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Mengão Deflorador esse seu discurso é o discurso de modinha que pichava e agora quer elogiar",
                    "date": "2018-04-29T22:27:35",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Andrade",
            "text": "A nação tem q apoiar. Vamos lotar o Maraca pro jogo contra o Inter. Casa cheia todo jogo em galera. Dentro do estádio ai sim podemos cobrar dos jogadores.",
            "date": "2018-04-29T21:29:38",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-condena-cerco-em-aeroporto-e-enaltece-diego-cobranca-exagerada.ghtml"
}