{"id": 7605, "team_id": 13, "date": "29/04/2018", "author": " Cahê Mota", "title": " Barbieri condena cerco em aeroporto e enaltece Diego: ''Cobrança exagerada''  Técnico interino do Flamengo elogia apoio recebido em Fortaleza, explica mudanças na atuação do time e elogia postura do camisa 10 ", "text": " Após a vitória por 3 a 0 diante do Ceará, o técnico Maurício Barbieri comentou o ocorrido no embarque do time, na última sexta-feira. Um grupo de torcedores intimidou e cercou jogadores. No entanto, ressaltou o carinho recebido desde a chegada em Fortaleza.  - O que aconteceu na saída é lamentável, inadmissível, e o contraponto é o calor que recebemos aqui. Depois do aeroporto, tivemos apoio irrestrito e isso foi muito importante - disse o treinador interino.  Autor do terceiro gol rubro-negro, Diego comemorou em tom de desabafo, nos braços da torcida. Após o jogo, o camisa 10 ainda disse que ''se precisar andar escoltado para jogar no Flamengo, se sentira cômodo''. Sobre ele, Barbieri ressaltou a liderança.  - Diego é um jogador formidável, uma liderança, que se dedica, tem os melhores números, chama o jogo para si. Claro que às vezes dá certo e outras nem tanto. A cobrança muitas vezes é exagerada como se fosse o culpado. Não é. E hoje pôde se destacar - disse Barbieri.  Não sei. Talvez a avaliação de quem está do outro lado. Terminamos a rodada líder, faz sete anos que o Flamengo não é líder. É preciso tempo para os jogadores assimilarem, mas acredito e tenho a convicção que estamos no caminho certo.  Contamos muito com o apoio da torcida. Sempre que ele estiver ao nosso lado, somos mais forte.  Conversamos e o tom é era de que a solução só nós que poderíamos dar. A conversa foi no sentido de que conseguindo desempenhar o futebol que esperamos, o torcedor vem para o nosso lado.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-condena-cerco-em-aeroporto-e-enaltece-diego-cobranca-exagerada.ghtml"}