{
    "time": "flamengo",
    "date": "28/04/2018 03h00",
    "title": "Frieza em campo e caldeirão nos bastidores: os 30 dias de crise no Flamengo. Desde a eliminação no Carioca, Rubro-Negro segue rodeado de pressão interna e externa, e ainda pena para dar rumos ao futebol. Cobranças excedem limites, e elenco é cercado e hostilizado",
    "author": "Amanda Kestelman, Marcelo Baltar e Rapahel Zarko",
    "text": [
        "Não é exagero dizer que foram 30 dias tensos. Desde a eliminação do Carioca, há exatamente um mês, o Flamengo segue rodeado de pressão interna e externa, e ainda pena para dar rumos ao futebol. A política conturbada do clube em ano de eleição deixa mais em ebulição os problemas de um time que ainda procura sua identidade após quase cinco meses de temporada.",
        "No momento, o Flamengo, como um todo, é uma panela de pressão. Na noite desta sexta, a crise trouxe consequências mais graves. Torcedores excederam limites. Os jogadores ficaram expostos, foram cercados e hostilizados no embarque para Fortaleza por membros de organizadas. Houve tensão e temor por agressões de fato. Diego foi o mais cobrado.",
        "A relação time/torcida azedou de vez. O clima, que já era tenso, piorou. Todo elenco se solidarizou com o camisa 10. Os jogadores ficaram acuados e assustados e pensaram em suas famílias. Temem a escalada de episódios desse nível e querem providências. Especialmente em caso de um tropeço contra o Ceará, no domingo.",
        "O GloboEsporte.com lista as mudanças e os problemas de bastidores que se instalaram no clube desde a saída do técnico Paulo César Carpegiani e do diretor Rodrigo Caetano, há um mês.",
        "Gestão do futebol: Noval ainda discreto, Fred Luz presente",
        "Questionado há mais de um ano, Rodrigo Caetano não suportou a eliminação para o Botafogo. O diretor deixou o clube principalmente pelo clima insustentável após as declarações do vice de futebol, Ricardo Lomba, logo após a derrota na semifinal.",
        "Para a função, a resposta rubro-negra foi rápida. Dias depois, o diretor da base, Carlos Noval, assumiu a posição. Discreto, só falou com jornalistas em sua apresentação e está se adaptando ao cargo. Noval ainda busca um equilíbrio para tomar frente das principais ações do departamento. A delicada conversa para a renovação de Paolo Guerrero, por exemplo, tem o CEO Fred Luz à frente.",
        "Ricardo Lomba ganhou força política logo após a demissão de Carpegiani e Caetano. No entanto, ainda sofre com a desconfiança dos jogadores desde que questionou os atletas após o fracasso no Carioca.",
        "Treinador: Vamos levando",
        "O alvo principal era mesmo o técnico Renato Gaúcho, do Grêmio. Com a recusa, o Flamengo não encontrou um nome de consenso disponível e deu o comando do time ao auxiliar Maurício Barbieri. Ele tinha poucos meses de clube.",
        "Com o elenco, Barbieri tinha amparo. E isso também pesou ao mantê-lo por ora. Internamente, a diretoria fez questão de respaldar o técnico para o grupo. Apesar da cautela no discurso oficial - ele segue como interino.",
        "Internamente, não há convicção em relação ao nome de Barbieri. O Rubro-Negro está sim de olho no mercado dos treinadores e ainda busca um nome que agrade ao departamento de futebol e se enquadre no momento do clube.",
        "Na falta de opções de consenso, o clube busca alguém para a função de coordenador técnico para dar suporte ao interino. Zinho recebeu proposta na semana passada, mas não houve acordo. A pressão interna e externa pode acelerar o processo para a contratação de um novo técnico.",
        "Logo após a saída de Carpegiani, o presidente Eduardo Bandeira de Mello dizia que o Flamengo estava de olho dentro do clube e no mercado. Questionado sobre prazos para uma definição, disse: Vamos levando.",
        "Atuação do time",
        "Carpegiani deixou o clube questionado pela atuação do time. A verdade é que 30 dias depois, o Flamengo segue longe de apresentar um bom futebol. Estruturalmente, Barbieri manteve a formação do início da temporada até a semana passada.",
        "Com a suspensão de Everton Ribeiro, o técnico interino acabou trocando para a formação com dois volantes. Jogou com Willian Arão de volta ao time diante de América-MG e Santa Fe, na Colômbia. Mesmo assim, não houve uma atuação sequer que convencesse. A equipe não apresentou evolução desde a saída de Carpegiani e, em alguns aspectos, parece ter regredido.",
        "Vale ressaltar, no entanto, que o clube perdeu o atacante Everton, titular absoluto. Ele deixou o Rubro-Negro para reforçar o São Paulo.",
        "Protestos e ambiente político",
        "Nesta semana, o Flamengo ouviu xingamentos e cobranças no embarque e no desembarque do jogo diante do Santa Fe. Pequenos grupos fizeram barulho sem poupar praticamente nenhum jogador e atacando diretamente a figura do presidente, Eduardo Bandeira de Mello. No treino de sexta, torcedores levaram faixas e jogaram pipoca e cascas de banana na porta do Ninho do Urubu. Mais tarde, no Galeão, mais protestos que excederam limites: torcedores cercaram Diego e outros jogadores. Poucos foram poupados antes da viagem à Fortaleza.",
        "Politicamente, a gestão de Bandeira vive seu pior momento no último ano do mandato. Enquanto a eleição começa a tomar forma, as derrotas políticas se misturam com cobranças pesadas sobre o departamento de futebol. Nesta semana, a situação teve a reunião de aprovação de contas no conselho deliberativo suspensa. Clique aqui e entenda.",
        "Neste sábado, o elenco rubro-negro treina no estádio Alcides Santos, no Pici, em Fortaleza. A atividade será fechada para torcida e imprensa. Minutos após desembarcar no Ceará, o clube emitiu nota oficial repudiando os episódios recentes:",
        "O Flamengo vem a público protestar contra a atitude absurda de alguns torcedores organizados, que estiveram no aeroporto internacional Tom Jobim para intimidar e tentar agredir nossos atletas no embarque para a partida contra o Ceará no próximo domingo, pelo Campeonato Brasileiro.",
        "O Flamengo sempre respeitará o direito de seu torcedor em expressar insatisfação. Porém, o clube jamais vai aceitar atos de intimidação como estes, que se tornaram uma realidade infeliz no futebol brasileiro.",
        "Tentativas de agressão, verbais ou físicas, no ambiente de trabalho de qualquer profissional são inadmissíveis.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-28T11:09:02",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Dutra",
            "text": "O que se deve investigar é a relação destes grupos com a eleição no Flamengo. Todos sabem da relação promíscua entre organizadas - clubes. Ou alguém acredita mesmo que um bando organizando atos de vandalismo, coerção e ameaça fazem mesmo por amor ao Flamengo ou a a qualquer outro clube. É muita inocência acreditar nisto. Por isso não vou mais a estádios de futebol.",
            "date": "2018-04-29T08:37:58",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Diego ,não tem como característica entrar na área driblando , jogando na vertical ,estilo Zico ,é um meia de toque de bola ,precisa de opções quando estiver com a bola , se não tem , fica girando de uma lado para outro a procura de um jogador para passar ,as vezes por falta de opção tem que atrasar a bola para um defensor ,o que prejudica o seu futebol são faltas de opções para passar a bola .",
            "date": "2018-04-28T18:55:13",
            "likes": "36",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rodrigo Cardoso",
                    "text": "ate que enfim alguem com percepção que olha o que ta acontecendo ao invés de dar piti e ir pela cabeça de comentarista maluco! Não estou sozinho!!!",
                    "date": "2018-04-28T19:26:26",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Iann Miranda",
                    "text": "Concordo em partes meus amigos, ultimamente o que tem pesado pro Diego é a pressão, ele é um cara pensante no jogo, mas ultimamente tem se afobado demais, e quando vai segurar a bola segura demais, a fase também não é boa, é uma sucessão de coisas que fazem o cara não jogar bem! É um cara fantástico, craque de bola, mas tá faltando tranquilidade, digo isso pois ele é experiente e é também um jogador rodado .. vamos sair dessa fase!",
                    "date": "2018-04-28T20:04:52",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Mazieri",
                    "text": "Diego vem pro GLORIOSO SANTOS, aqui é seu lugar, sai dessa várzea e vem ser feliz na sua casa.",
                    "date": "2018-04-28T22:23:51",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Alexandre Silveira",
                    "text": "Bom dia, todos certos, porém com um erro fundamental. Diego joga muito e é prejudicado. Deem uma olhada para os lados, Rodnei e Rene, Arão e Dourado. Não há como dialogar com essas ruindades, só Paquetá e às vezes o Vinicius Jr para ajudar",
                    "date": "2018-04-29T07:53:33",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodrigo Cardoso",
            "text": "ate que enfim alguem com percepção que olha o que ta acontecendo ao invés de dar piti e ir pela cabeça de comentarista maluco! Não estou sozinho!!!",
            "date": "2018-04-28T19:26:26",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iann Miranda",
            "text": "Concordo em partes meus amigos, ultimamente o que tem pesado pro Diego é a pressão, ele é um cara pensante no jogo, mas ultimamente tem se afobado demais, e quando vai segurar a bola segura demais, a fase também não é boa, é uma sucessão de coisas que fazem o cara não jogar bem! É um cara fantástico, craque de bola, mas tá faltando tranquilidade, digo isso pois ele é experiente e é também um jogador rodado .. vamos sair dessa fase!",
            "date": "2018-04-28T20:04:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Mazieri",
            "text": "Diego vem pro GLORIOSO SANTOS, aqui é seu lugar, sai dessa várzea e vem ser feliz na sua casa.",
            "date": "2018-04-28T22:23:51",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silveira",
            "text": "Bom dia, todos certos, porém com um erro fundamental. Diego joga muito e é prejudicado. Deem uma olhada para os lados, Rodnei e Rene, Arão e Dourado. Não há como dialogar com essas ruindades, só Paquetá e às vezes o Vinicius Jr para ajudar",
            "date": "2018-04-29T07:53:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fantasma Martson",
            "text": "kkkkkkkkkkkkkkkkk",
            "date": "2018-04-29T01:47:06",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "Vai continuar até vocês serem Macho...ISSO AQUI É FLAMENGO..!..!. !",
            "date": "2018-04-29T00:54:56",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josenilson Pinheiro",
            "text": "Delatar",
            "date": "2018-04-29T00:13:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Sou contra toda manifestação de violência, mas o jogadores estão fazendo por merecer toda essa hostilidade. Nunca em toda a história do flamengo, os atletas tiveram toda uma estrutura, conforto e bons salários pagos em dia, como tem desfrutado hoje. Ao invés de retribuir com exibições de gala, fazem panelinhas e não demonstram vontade nos jogos, enfraquecendo aqueles que os apoiam e criando um ambiente hostil com a torcida. Continuo afirmando que o Bandeira é o menos culpado nisso tudo. SRN.",
            "date": "2018-04-28T08:52:37",
            "likes": "126",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Thon Gonçalves",
                    "text": "Concordo, mas o EBM tem culpa e muita pois não entende de futebol e por motivos que um dia saberemos não delegou a quem entende. Parece que tem que ficar vigiando o elenco para que não revelem os verdadeiros fatos destes vexames.",
                    "date": "2018-04-28T09:36:28",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Sérgio Silva",
                    "text": "Bandeira é o mais culpado, pois o sistema é presidencialista, pode contratar e demitir a hora que quiser e tem a obrigação de cobrar resultados.",
                    "date": "2018-04-28T09:50:45",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "André Silva",
                    "text": "Gente, menos por favor. O Bandeira esta' idolado, pois a politica no Flamengo e' um autentico ninho de cobras, e apos ver seus antigos aliados indo para a oposicao, ele nao tem em quem confiar. O Bandeira fez mais pelo Flamengo em 5 anos, do que muitos em decadas. Enquanto ele fortalece a base, vendendo uma promessa por mais de 30 milhoes de euros, o Velloso, nos anos 90 vendeu a preco de banana uma das mais talentosas geracoes rubro negras, onde tinham nomes como Djalminha, Paulo Nunes e Marcelinho Carioca.",
                    "date": "2018-04-28T10:19:40",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "André Silva",
                    "text": "Isolado.",
                    "date": "2018-04-28T10:19:54",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Ibi",
                    "text": "Kkk, quer dizer que os jogadores estão merecendo violência? É assim q seu chefe te pune quando vc vai mal no trabalho??",
                    "date": "2018-04-28T12:59:35",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "André Silva",
                    "text": "Marcos, cobranca existe em todo o lugar. O Dybala, da Juventus, foi cercado pelos torcefores, pois o Napoli pode tirar o titulo da Juve; As organizadas do PSG divulgaram uma carta condenando as atitudes do time, inclusive do Neymar. A verdade e' que a culpa disso tudo e' dos jogadores que tem tudo do bom e do melhor, inclusive altos salarios, pagos em dia, mas o time nao retribui nada disso, e jogando com o desinteresse que tem jogado, complica jogos faceis. A torcida se excedeu, mas o elenco merece um choque de realidade.",
                    "date": "2018-04-28T17:14:28",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Skandianipoulos",
                    "text": "Você cita reações de outras torcidas e dá pra ver claramente a diferença. Dybala foi cercado, mas não agredido. Organizadas do PSG divulgaram uma carta!! Bem diferente de cercar e intimidar jogadores. Isso só traz instabilidade. Nem precisa me dizer em quem você vota. Tá na cara que é bolsominium.",
                    "date": "2018-04-28T18:35:39",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Arturo Souto",
                    "text": "É muito simples resolver esse problema de falta de produtividade, garra, amor ao Manto e comprometimento com a torcida, por parte desse elenco bem remunerado, jogando bem ou mal, e com todas as mordomias que um Clube na dimensão do Flamengo pode oferecer, deixar de ser sócio-torcedor e não frequentar mais aos jogos! Pronto!",
                    "date": "2018-04-28T23:23:26",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Hilberto Pena",
            "text": "lamengo \" Barby\" esta prejudicando o Diego, cara isso é sacanagem, esse cara não entende nada de futebol!",
            "date": "2018-04-28T20:41:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josemar Ramos",
                    "text": "Talvez jamais veremos um \"FLAMENGO\" igual ao da era ZICO & COMPANHIA !",
                    "date": "2018-04-28T21:07:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Cruz",
                    "text": "Você vê que a questão é política quando o clube solta uma nota dessa e nenhum daquela meia dúzia que estava no aeroporto sofre nenhum tipo de denúncia... Mas também reforço que a indignação é geral com esse time sem sangue e sem alma. Fora com essa corja que não respeita as tradições do Flamengo.",
                    "date": "2018-04-28T21:08:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Santos",
                    "text": "Em vi em 2009 hum time quer tinha raça em Campo olha quer nao quer nois tinha um meia quaser aposentado mais querendo joga bola um atacante quer fazia gol da onde queria um dupra de zagueiros quer nao tinha Nome o elenco nao era milhonario msm assim deu gosto de ver",
                    "date": "2018-04-28T22:22:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Josemar Ramos",
            "text": "Talvez jamais veremos um \"FLAMENGO\" igual ao da era ZICO & COMPANHIA !",
            "date": "2018-04-28T21:07:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Cruz",
            "text": "Você vê que a questão é política quando o clube solta uma nota dessa e nenhum daquela meia dúzia que estava no aeroporto sofre nenhum tipo de denúncia... Mas também reforço que a indignação é geral com esse time sem sangue e sem alma. Fora com essa corja que não respeita as tradições do Flamengo.",
            "date": "2018-04-28T21:08:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Santos",
            "text": "Em vi em 2009 hum time quer tinha raça em Campo olha quer nao quer nois tinha um meia quaser aposentado mais querendo joga bola um atacante quer fazia gol da onde queria um dupra de zagueiros quer nao tinha Nome o elenco nao era milhonario msm assim deu gosto de ver",
            "date": "2018-04-28T22:22:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Dizer que Diego não corre é coisa de maluco. Uma coisa é não correr, outra é correr de forma errada porque o esquema não favorece. Diego está vindo quase no Diego Alves buscar a bola. Coloca Diego no Grêmio, Corinthians que verão a diferença. Não tem como jogar bem no FLA com os volantes que temos. São lentos, não aproximam, o time não é compacto. VJ enganação, Paquetá é só firula não objetiva. Precisamos de volantes como Ramires e Arthur do Grêmio. Talvez Jean Luca no lugar do Arão. Acorda Nação. Cuidado com os formadores de opiniões notadamente políticos.",
            "date": "2018-04-28T13:23:02",
            "likes": "125",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Arthur Einert",
                    "text": "Parabéns Júnior, opinião mais lúcida até aqui.",
                    "date": "2018-04-28T13:47:18",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Thiago Azevedo",
                    "text": "Isso sim é enxergar futebol",
                    "date": "2018-04-28T14:09:41",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Jrocha",
                    "text": "Correr errado também é jogar mal. Diego tá vindo quase no Diego Alves pegar a bola e não dá prosseguimento na jogada, não conseguiu deixar UMA única vez o Vini JR no um contra um que é sua especialidade, o Diego sempre tocava a bola tarde, sempre esperava a marcação chegar pra poder soltar a bola. Tá merecendo ir pro banco um pouquinho. ER7 já tinha saído e o time jogou PIOR, OU SEJA, o problema não era o ER7, é o Diego.",
                    "date": "2018-04-28T14:13:03",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Marreco Cartola",
                    "text": "Isso sim é ser cego.",
                    "date": "2018-04-28T14:15:30",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Torcedores ficam dando opiniões de como tem que jogar ou colocar tal jogador , não adianta , o que falta é qualidade técnica o time é limitado ,precisa de reforços .",
                    "date": "2018-04-28T14:52:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Duarte",
                    "text": "Não é por falta de vontade ou intensidade. Todos se doam em campo até o final. Diego combate, vem buscar, chega pra armar, sofre faltas o jogo todo... Quem presta atenção nos jogos percebe que falta de vontade em campo não existe, os atletas são profissionais e corretos.",
                    "date": "2018-04-28T15:32:31",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Marco Santos",
                    "text": "Não entendo qual a cobrança que estão fazendo em cima do Diego. O futebol dele sempre foi isso aí mesmo. Quando contrataram ele acharam que tinham contratado quem. Messi?",
                    "date": "2018-04-28T15:51:49",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastião Honorato",
                    "text": "Na realidade nos cobramos do Diego e uma liderança , vejo ele correndo sem direção , o resto do time sem raça , sem coragem , sem vergonha , se esperava do Diego uma cobrança individual , carregar a braçadeira de capitão e chamar o grupo para fecha na raça , vontade , luta , pessistência e vibração nos jogos , sem expulso brigando para ganhar .",
                    "date": "2018-04-28T16:30:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Garcia",
                    "text": "Paquetá não é só firula o que acontece é que todo mundo se esconde até mesmo o Diego... ai não adianta nada",
                    "date": "2018-04-28T17:40:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Skandianipoulos",
                    "text": "Perfeita avaliação, Júnior. Assino embaixo. A torcida vai ser arrepender ao ver Diego sobrando no meio campo de um time que tem um esquema tático definido e jogadores que se doam em campo, como ele.",
                    "date": "2018-04-28T18:30:22",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Djalma Freire",
                    "text": "O problema com o Diego é que ele é visto como o craque do time, mas que não está rendendo nada. Não devemos culpá-lo por tudo, mesmo porque os outros jogadores são péssimos. O que falar do Dourado??? Paquetá e Vinícius Junior, grandes promessas, estão muito mal. Mas voltando ao Diego, ele não está acertando nem cobranças de falta. A bola chega no pé dele, mata o ataque, pois ele não dá sequência às jogadas, mas também o time não o ajuda. Todo mundo se esconde. O Flamengo tem que começar a olhar pra base. Lá tem jogadores melhores que Arão, Renê, Dourado, Pará, dentre outros.",
                    "date": "2018-04-28T18:43:11",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Edmilson Neves",
                    "text": "Gente o Flamengo tem um dos melhores elencos do brasil , a partir do momento que os jogadores pensarem igual em Raça , Raça ,Raçaaaa !!!!!!! , ninguem segura este time pode crer .",
                    "date": "2018-04-28T18:54:12",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Marcia Maria",
                    "text": "Júnior!!!! sou sua fã, falou a verdade absoluta.",
                    "date": "2018-04-28T19:53:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Evaristo Barros",
                    "text": "Edmilson Neves fumou maconha vencida, só pode ser.",
                    "date": "2018-04-28T22:08:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "José Pinho",
            "text": "Estou contigo Bandeira, você é disparado o melhor presidente que o Flamengo já teve, pena que você não joga bola, pois tudo o que um clube de ponta precisa você está fazendo. O Flamengo nunca teve tanto respeito como está tendo agora.....pena que torcedores (ignorantes) não entendem isso.",
            "date": "2018-04-28T11:01:19",
            "likes": "243",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Luiz Maciel",
                    "text": "Vc pelo visto é torcedor nuttela de première meu amigo.....",
                    "date": "2018-04-28T12:13:31",
                    "likes": "22",
                    "unlikes": "48"
                },
                {
                    "name": "Weber Werneck",
                    "text": "Pior presidente disparado da história do futebol do Flamengo. O Flamengo não é uma empresa. Se sustentou e arrecada o que arrecado por conta de sua vasta torcida. Um presidente banana como esse deve passar longe da Gávea. Tudo o que sua gestão aparentemente conseguiu de nada adianta se o time continuar do jeito que está. Enquanto isso, times de menor expressão comem grama em campo para conseguir empate. Gente sem salário em dia. Este time sem alma que temos é uma vergonha!!!",
                    "date": "2018-04-28T12:22:02",
                    "likes": "11",
                    "unlikes": "49"
                },
                {
                    "name": "Mario Mesquita",
                    "text": "Vamos separar as coisas: uma coisa é o desempenho administrativo-financeiro competente e incensurável, outra coisa é a falta de sensibilidade e agilidade para identificar e corrigir o péssimo desempenho do Departamento de Futebol. Lamentavelmente, Bandeira vai ficar na história do Flamengo pelos dois motivos.",
                    "date": "2018-04-28T12:33:13",
                    "likes": "48",
                    "unlikes": "2"
                },
                {
                    "name": "Mohamed Araujo",
                    "text": "Cara, ele melhorou sim a gestao financeira, mesmo com a terceira maior divida do Brasil, mas futebol precisa de resultado fora de campo tambem, nao sou palmerense, e o melhor presidente que eu vi ate agora foi o do palmeiras, deixo a situacao financeira zerada, um estadio moderno, elenco forte, um Brasileiro e uma copa do Brasil e time joganfo bem.",
                    "date": "2018-04-28T12:43:08",
                    "likes": "14",
                    "unlikes": "14"
                },
                {
                    "name": "Oiak Gomes",
                    "text": "Bobão, leva o Bandeira para sua casa e faz ele cuidar da sua gestão... Ele em finanças e um MONSTRO, mas questão futebol ta caído... Bobão , quero saber é de título, não de um flamengo se transformando em empresa . Pode ficar bem financeiramente, mas sem título não dá , não podemos aceitar isso . Bobão , se flamengo é vestir o manto e honra, questionar e buscar resultados .",
                    "date": "2018-04-28T12:49:21",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Castiel",
                    "text": "eu tamben estou com vc bandeira ,o melhor presidente que mengao ja teve,trouxe de volta o respeito do flamengo...",
                    "date": "2018-04-28T12:59:46",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Jadir Junior",
                    "text": "Mario Mesquita está certíssimo agora KD os ídolos do clube ? Está na hora de dar uma ajuda a essa equipe sem alma",
                    "date": "2018-04-28T13:00:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Castiel",
                    "text": "o amigo sitou o palmeiras , mais esqueceu de dizer que a crefiza derrama rios de dinheiro no clube, e em sao paulo o que nao falta é lugar para construir estadio.....",
                    "date": "2018-04-28T13:02:34",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jadir Junior",
                    "text": "E esses jogadores recebem salários altíssimos para simplesmente jogar bola, se eles não suportam pressão q vão fazer outra coisa na vida pq eu acho um absurdo um cara ganhar tanto e os nossos professores, médicos, bombeiros, polícias e etc ganharem muitooooo menos.",
                    "date": "2018-04-28T13:12:39",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Felix Andrade",
                    "text": "Sim concordo com você os caras são seme ou analfabetos ganham salários milionários e não querem sofrer pressão e na verdade eles estão trabalhando pelo clube? quem tem que cobrar não é a torcida e sim o presidente???? Bando de covardes e peladeiros???",
                    "date": "2018-04-28T13:28:53",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Edilsonv Lima",
                    "text": "Nadir Júnior,jogador de futebol é outro tipo de profissional,diferenciado das demais profissões.",
                    "date": "2018-04-28T13:46:37",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Derick Alberti",
                    "text": "Respeito? Só se for financeiro. Eu nunca recebi tanta piada como Flamenguista quanto na gestão do Bandeira, sinceramente. Viramos um time VICE, sem vontade nenhuma, preferia brigar pra não cair, mas com o time honrando e tendo raça mesmo sem receber salário que esse bando de playboy mimado que não tem noção do que é Flamengo. E fora que afastaram totalmente a verdadeira torcida dos estádios..",
                    "date": "2018-04-28T14:21:10",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Zacarias Lima",
                    "text": "Verdade Derick Alberti melhoramos financeiramente,que beleza,mas em termos do futebol viramos chacotas.",
                    "date": "2018-04-28T15:07:36",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Sebastião Honorato",
                    "text": "diretoria só e lembrada depois dos titulos conquistados , dinheiro no bolso e time honra , contas pagas e centro de treinamento e time com cabeça de amadores sem vontade .",
                    "date": "2018-04-28T16:24:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Igor Sousa",
                    "text": "Já tô cansado de toda reportagem ter um baba ovo do Bandeira, demonstre seu amor pelo seu time, não por presidente!",
                    "date": "2018-04-28T21:49:39",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Hilberto Pena",
            "text": "Este técnico do Flamengo Barby, é muito ruim, quero saber porque insiste em colocar o Diego mais atrás ????????????????????????????????????????????????????????????????????????????????????????????",
            "date": "2018-04-28T20:40:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonho Machado",
            "text": "Eita que é crise que não acaba mais hahahaah vai Corinthians rumo ao octa!",
            "date": "2018-04-28T10:47:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Boomerang",
                    "text": "você já deve ser um octagenario.",
                    "date": "2018-04-28T20:23:08",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Sousa",
            "text": "Diego, Geuvânio e Arão e os 4 laterais podem ir embora. Os da base são melhores.",
            "date": "2018-04-28T18:54:55",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcia Maria",
                    "text": "Tão melhores, que levaram uma goleada em MT do fluminense e isso contribuiu para queda do Flamengo.",
                    "date": "2018-04-28T19:51:10",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leo Gomes",
            "text": "Sou Bahia !!! o flamidia e uma novela da grande mae !!!!",
            "date": "2018-04-28T19:50:11",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "Acreditar neste treinador é acreditar em papai noel.",
            "date": "2018-04-28T18:53:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Master",
            "text": "Sou Flamengo, mas, o presidente do Corinthians falou muito bem. Como pode um jogado ganhar 1 milhão e outro só 200? Sendo que os dois entregam o mesmo Por isso que Ewerton saiu e não quis nem conversa",
            "date": "2018-04-28T13:28:52",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Artur Skandianipoulos",
                    "text": "PÔ, pra você o exemplo é um gangster paulista ? Tá bem de herói, hein ?",
                    "date": "2018-04-28T18:39:00",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Albuquerque",
            "text": "É surreal,mas o time titular só perdeu UMA ÚNICA partida em 2018. Claro que a baderna e instabilidade são criadas pela oposição que CLARAMENTE está pagando desocupados para irem aos aeroportos perturbar os jogadores e demais usuários dos terminais. Acham que essa palhaçada vai resolver alguma coisa?",
            "date": "2018-04-28T18:10:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Gomes",
            "text": "Tá cheio de urubus de olho nos cofres reabilitados do novo Flamengo. Se der mole financiam até certos jornalistas para criar o caos no clube com insistentes discursos bem repetitivos sobre o presidente e o time.",
            "date": "2018-04-28T16:29:51",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Honorato",
            "text": "O futebol virou uma grande índustria de nutella , os caras ganha uma fortuna para depois das partidas dar o mesmo discurso , não adianta colocar as contas em dia , quando o time não ganha nada , jogadores sem raça , sem brilho , sem vergonha , dinheiro no bolso do clube e não faz time de futebol o que isso adianta , tem que cobrar de forma forte dessa diretoria covarde sem comando .",
            "date": "2018-04-28T16:21:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doney",
            "text": "De tanto o Banana de Melo \"proteger\" os jogadores, agora os pipoqueiros têm que ser protegidos é por seguranças.",
            "date": "2018-04-28T16:15:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elinor Batalha",
            "text": "Protestar faz parte mais agredir jogador isso é inadmissivel só pessoas covarde fazem esse tipo de atitude ,tudo é culpa desses diretores pois venho avisando que isso ia acontecer apesar de pedir para os torcedores não chegarem a esse nivel, todo mundo tava vendo com essa defesa esse meio campo não ia chegar a lugar algum agora é tarde perderam 4 meses,não contrataram os jogadores que precisavam um jogador como o Zeca não era para ter desperdiçado Wallace , o Pablo que esse mentiroso do Rodrigo Caetano ficava mentindo que estava em negociação ,",
            "date": "2018-04-28T16:08:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho Andrade",
            "text": "Choque e tapa na mesa é o que está faltando. Luxemburgo até o fim do Brasileirão seria ideal. Ele é bom em apagar incêndio. Depois deixa nas mãos do eleito.",
            "date": "2018-04-28T16:05:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wendel Porto",
            "text": "Nós Flamenguistas tivemos muitas glórias no passado. Depois tivemos anos de vacas magras. A casa foi arrumada financeiramente. Essa diretoria prometeu contratações e veio. Cumpriram o que falaram e agora vem meia dúzia de arruaceiros querer manchar tudo. Cunho político... Fomos em duas finais e fomos 7 no Brasileirão 2017. Calma gente!!! As coisas vão se encaixar.",
            "date": "2018-04-28T08:06:50",
            "likes": "203",
            "unlikes": "75",
            "replies": [
                {
                    "name": "Eduardo Costa",
                    "text": "contratações meia boca pra enganar a torcida",
                    "date": "2018-04-28T08:54:19",
                    "likes": "23",
                    "unlikes": "19"
                },
                {
                    "name": "Wendel Porto",
                    "text": "Fomos campeões em 2009 com jogadores meia boca. Com exceção de Adriano e Pet.",
                    "date": "2018-04-28T10:04:08",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Anderson Castanheira",
                    "text": "Wendel é exatamente esta passividade que está acabando com a paciência da torcida. Estamos esperando desde 2013 com paciência. Ela já acabou. Antes tinha que cortar gastos e eu compreendo e aplaudo tudo que foi feito por isso. Mas agora tem dinheiro. E cadê? Nada. O problema é o valor investido X resultados. Se ganhassem a metade que ganham, as cobranças seriam muito mais leves. O problema é ainda darem entrevista dizendo que estão jogando bem...",
                    "date": "2018-04-28T10:23:28",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Wendel Porto",
                    "text": "Anderson concordo em partes. Deveria ter homens de pulso no comando do futebol. Agora no que diz respeito a investimento, isso não é uma ciência exata. Tipo investiu tem que ganhar. Se fosse assim não teríamos fracassos em times galácticos. Mas respeito sua opinião.",
                    "date": "2018-04-28T11:01:59",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Peixoto",
                    "text": "Acho que não têm o que esperar mais não, mas agressão não se justifica, protesto é natural diante de uma equipe dormente, que não representa nossa história, sinceramente não creio que iremos longe que esses ex grandes jogadores, falta lateral de qualidade e um zagueiro rápido e jovem. Além do mais, temos que ter jogadores mais identificados com o clube, isso só conseguiremos com a maioria dos jogadores vindos da base.",
                    "date": "2018-04-28T11:02:44",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Pereira",
                    "text": "O problema está nas laterais, não tem lateral.",
                    "date": "2018-04-28T11:30:13",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Pereira",
                    "text": "Os laterais não sabem cruzar a bola, menos 2 em campo.",
                    "date": "2018-04-28T11:31:24",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Scodino",
                    "text": "Isso mesmo Anderson, falou tudo!!!!!",
                    "date": "2018-04-28T12:06:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Yuri Machado",
                    "text": "Foram campeões em 2009 graças a Corinthians e Grêmio, que entregaram as duas ultimas rodadas. Fora as muitas falcatruas que ocorreram ao longo daquele campeonato.",
                    "date": "2018-04-28T12:07:52",
                    "likes": "12",
                    "unlikes": "24"
                },
                {
                    "name": "Yuri Machado",
                    "text": "Foram campeões em 2009 graças a Corinthians e Grêmio, que entregaram as duas ultimas rodadas. Fora as muitas falcatruas que ocorreram ao longo daquele campeonato.",
                    "date": "2018-04-28T12:07:52",
                    "likes": "11",
                    "unlikes": "21"
                },
                {
                    "name": "Rondinelly Rodrigues",
                    "text": "Precisa de laterais e zagueiros, ta nitido que Rever e Juan não da pra jogarem juntos, dois lentos!",
                    "date": "2018-04-28T12:17:18",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Clodomir Conte",
                    "text": "Esses torcedores tem saudade das emoções q tínhamos qndo brigávamos para não cair no brasileiro, de dificilmente estar na libertadores, essas coisas. Torcedor age pela emoção, é 8 ou 80.",
                    "date": "2018-04-28T12:40:44",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jadir Junior",
                    "text": "Anderson Castanheira está certíssimo esse time dá nojo, eles não tem vontade de ganhar e ainda falam que estão indo bem se ao menos eles enxergassem isso nós saberíamos q as coisss poderiam melhorar mais assim só aumemta a raiva da torcida",
                    "date": "2018-04-28T13:05:57",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Hermírio Viana",
                    "text": "Flamengo: único carioca Campeão do Mundo. Simples assim!",
                    "date": "2018-04-28T13:21:45",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Marco Santos",
                    "text": "Como sempre os torcedores conformistas do Flamengo conjugando o verbo no futuro. Daqui há 20 anos estarão os mesmo conjugando o mesmo verbo para o mesmo tempo verbal. E até lá continuará sendo apenas um clube com torcida grande. Nada mais que isso.",
                    "date": "2018-04-28T16:00:29",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Bruno Duarte",
            "text": "Engulam o Dourado inoperante porque por conta do valor bruto, e não salários, o Guerrero era criticado. Ah, não faz um gol por jogo, né...? Então toma o artilheiro Dourado, o Josiel, o Dimba. entre outros. Zé Ricardo não presta, né? Toma indefinição. Diego não joga nada, né...? E por aí vai. Torcida que não sabe ver e só reclama e causa crise... aos poucos vai ficando com o time bosta que persegue.",
            "date": "2018-04-28T15:36:30",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses Silva",
            "text": "Quê crise? Faz tempo que o Flamengo não sabe o que é perder. A verdadeira torcida do Flamengo deveria se posicionar a favor dos jogadores e da diretoria. Esses bagunceiros são anti Flamengo e estão querendo prejudicar o clube. Muito cuidado! Existem comentaristas que também são antis. Isso não deveria nem ser noticiado. Parece muito armação política.",
            "date": "2018-04-28T15:28:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Mengão",
            "text": "Diego era craque mês passado, Bandeira o melhor gestor do Brasil... O que mudou? Nada! Apenas os modinhas que querem mandar eles embora e choram a saida do Everton 22. Aprendam a ver o futebol! Diego não pode jogar sozinho e o Bandeira não é perfeito!",
            "date": "2018-04-28T15:24:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Só não entendo pq mandaram Jaime de Almeida novamente,ele que deveria ser o auxiliar permanente,o cara já ganhou até a copa do Brasil,esse Barbieri até agora não disse pra que veio.",
            "date": "2018-04-28T15:15:18",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Wilian arão esta sem tesão (futebolística), experimentem o jean lucas ou o trauco ou o jaja ou o Ronaldo ou puxem o diego ou everton ribeiro para fazer a função, mais deem tempo para o arão se reencontrar ou encontrar o caminho da rua, usem o cérebro comissão técnica e diretoria",
            "date": "2018-04-28T15:09:25",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "O flamengo esta sem saída de jogo organizado não sei como o tecnico não vê isso, não precisa de volantes e sim jogadores de meio que tenham dinâmica ,que saibam cercar, quando não estiverem com a bola, mais que saibam correr corretamente e tenham inteligência suficiente para armar jogadas com rapidez e eficiência",
            "date": "2018-04-28T15:01:13",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "Tinha mais torcedor no aerofracasso que no estádio...",
            "date": "2018-04-28T14:55:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Sonego",
            "text": "Traz o Adriano Imperador, o Muralha e o Negueba de volta. Tira Cuéllar do time e coloca Márcio Araújo em seu lugar. Duvido que não melhora.",
            "date": "2018-04-28T14:32:51",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Carpegiani estava organizando time de novo, com uma boa proposta de jogo e testando novas formação aproveitando o que o elenco tinha de melhor, mais novamente vem a interferência dos leigos e ignorantes e jogam todo um bom trabalho por terra de novo, assim não há saco que aguente, parece que gostam de coisas zoneadas",
            "date": "2018-04-28T14:31:10",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafrj",
            "text": "Torcidas organizadas são antros de bandidos, se puxar fixa policial, vai ter mais bandido que em qualquer presídio. Em países como a China, já teriam sido fuzilados há muito tempo, em países sérios, já estariam atrás das grades. No país dos bananas, o normal é dar ouvidos aos marginais e chamar de banana pessoas sérias como o EBM. O futebol já foi um esporte de inclusão, hoje é reduto da bandidagem, deixaram eles tomarem conta, ninguém do bem e em sã consciência vai a um estádio de futebol nos grandes centros porque lá os marginais podem quase tudo, só faltando licença para matar.",
            "date": "2018-04-28T14:29:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafrj",
            "text": "Torcidas organizadas são antros de bandidos, se puxar fixa policial, vai ter mais bandido que em qualquer presídio. Em países como a China, já teriam sido fuzilados há muito tempo, em países sérios, já estariam atrás das grades. No país dos bananas, o normal é dar ouvidos aos marginais e chamar de banana pessoas sérias como o EBM. O futebol já foi um esporte de inclusão, hoje é reduto da bandidagem, deixaram eles tomarem conta, ninguém do bem e em sã consciência vai a um estádio de futebol nos grandes centros porque lá os marginais podem quase tudo, só faltando licença para matar.",
            "date": "2018-04-28T14:28:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "O time estava se organizando taticamente na era zé Ricardo, ao invés de corrigir as deficiências que todo time tem e passa ,resolveram ir na onde torcedor burro que não saca nada de futebol e deu no que deu, voltando a zona que só arrasta o club para baixo",
            "date": "2018-04-28T14:27:26",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor",
            "text": "O elenco quer providências contra a cobrança da torcida? É piada? Há muito mais tempo a torcida quer providências contra as péssimas atuações e falta de vontade de jogar. E aí? Vocês jogadores não atendem a torcida e querem ser atendidos? Pipoqueiros.",
            "date": "2018-04-28T14:24:42",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acompanhando",
            "text": "Podem fazer a mudança que desejar mais se na hora de começar o jogo estiverem em campo Diego, Pará, Réver, Renê, Arão, Geuvânio, Rômulo e outras figurinhas, o resultado sempre será o conhecido. Têm \"máfia\" neste elenco. Aliás o elenco é enganador e não vencedor!",
            "date": "2018-04-28T13:35:59",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Denis Fernandes",
                    "text": "RÉVER JOGA COM VONTADE, O PROBLEMA É MEIO DE CAMPO E LATERIAS",
                    "date": "2018-04-28T14:18:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pereira",
            "text": "Daqui a pouco vão dizer que o Lomba tá errado e é até bandido...O difícil é ATURAR a caradebunda desses jogadores que são da panela.",
            "date": "2018-04-28T14:15:16",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Lima",
            "text": "Amigos rubro negros... Esse esquema que o flamengo vem usando o 4 1 4 1... Não vai funcionou e não vai funciona... O Barbieri ou qualquer outro treinador que vier tem que muda o jeito do time joga... Proteger mais a zaga e da liberdade prós meias criarem. O hrq dourado não e o guerreiro. Ele não sabe joga de costas pra defesa adversária. Ou muda já o vai ser mais um ano sem nada. Uma pena pelo que vez Eduardo bandeira. Acho que merecia mais.",
            "date": "2018-04-28T14:07:07",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Taipina",
            "text": "Vamos ganhar amanhã MENGAO e calar a boca desses baderneiros que não deixam os jogadores em paz... A torcida feita os jogadores... Assim ninguém quer jogar no Flamengo ...",
            "date": "2018-04-28T13:53:16",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denis Fernandes",
            "text": "PREMIAÇÃO DE QUE MESMO, ESSES BANANAS TEM QUE JOGAR OU VAZAM, CRIEM VERGONHA NA CARA",
            "date": "2018-04-28T13:51:03",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O grande problema foi esperar por aquele d/e/s/graçado do Rueda, e ficar sem um treinador digno de FLAMENGO. Tirando os laterais e uma zaga muito envelhecida, temos bons jogadores. Mas ninguém rende, por está taticamente desorganizado. Pagar salários altíssimos aos jogadores, e não ter TREINADOR é o cúmulo . SRN6",
            "date": "2018-04-28T09:59:51",
            "likes": "23",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Marlon, sem organização nenhum time joga. Olha o FARSANTE c2007thians ( só tem Balbuena ), o resto são jogadores de baixo nível técnico. Mas, vem de um sistema de jogo desde a era Mano meneses e Tite. SRN6",
                    "date": "2018-04-28T13:29:55",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "A culpa não foi do Rueda. Quando ele assumiu o cargo de técnico do Flamengo, o Bandeira não deu total autonomia ao mesmo e o técnico ficou refém de jogadores e empresários, por isso resolveu sair. Qualquer um que venha para o Flamengo não vai dar jeito nesse time...quem manda hoje são os jogadores mimados e o Bandeira assina embaixo.",
                    "date": "2018-04-28T13:45:43",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio Magalhães",
            "text": "O grande erro do Bandeira de Melo foi Rodrigo Caetano. O cara fez contratos caros e de longos períodos com os jogadores.Contratou vários jogadores da mesma posição,machucados e sem identificação. O resultado disso é um time caro q não rende. Flamengo em 2013 tinha um elenco barato q foi muito produtivo. Méritos ao Paulo Pelaipe q montou o time sem recursos atuais.",
            "date": "2018-04-28T13:42:54",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Torres",
            "text": "Renuncia EBM.",
            "date": "2018-04-28T13:36:56",
            "likes": "2",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glóbulo",
            "text": "Achei que estava falando do vilão do Dragon Ball.",
            "date": "2018-04-28T13:36:30",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teles Moreira",
            "text": "Vermessssss",
            "date": "2018-04-28T13:15:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araujo",
            "text": "FAZ O SEGUINTE CONTRATA O TIME INTEIRO DO TIMÃO, RSRSRSR, FLAMENGO , PIADA NACIONAL.",
            "date": "2018-04-28T13:10:22",
            "likes": "11",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clodomir Conte",
            "text": "Pq mandaram o Carpegiani se nao tinham outro técnico engatilhado. Qnto mais demorarem vai ser pior.",
            "date": "2018-04-28T12:38:33",
            "likes": "28",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marco Ribeiro",
                    "text": "cade o flamengo...",
                    "date": "2018-04-28T13:09:42",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Cunha",
            "text": "Lugar de torcedor é nas arquibancadas, lá ele pode vaiar, xingar, protestar à vontade! O que passar disso é caso para as autoridades policiais",
            "date": "2018-04-28T12:19:30",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Castiel",
                    "text": "nas arquibancadas protestando no intervalo e depois do jogo ,durante tem que apoiar sem parar....",
                    "date": "2018-04-28T13:04:35",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Jadir Junior",
                    "text": "Vc brinca muito, lugar de torcedor é cobrando também, porém não pode sobe hipótese alguma agressão",
                    "date": "2018-04-28T13:08:08",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rita Waltrick",
            "text": "QUE BELO ESTRAGO O CAMPEAO CARIOCA 2018 FEZ NESTE CLUBE QUE INSISTE EM CONTINUAR ILUDINDO SUA TORCIDA,VCS ACHAM QUE ESTA RUIM?SE PREPAREM Q VAI PIORAR,PQ IRAO FICAR SÓ NO CHEIRO DE NOVO,LIBERTADORES?VAI SONHANDO.....OTARIOS(ANTONIO)",
            "date": "2018-04-28T10:03:23",
            "likes": "24",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Boomerang",
                    "text": "calma Rita quando seu clube foi rebaixado como você se comportou ..hem Waltrick",
                    "date": "2018-04-28T12:50:22",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Castiel",
                    "text": "so faltava o faísca da palpite aqui,vai cair esse ano de novo....",
                    "date": "2018-04-28T13:08:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/frieza-em-campo-e-caldeirao-nos-bastidores-os-30-dias-de-crise-no-flamengo.ghtml"
}