{
    "time": "flamengo",
    "date": "02/12/2018 07h00",
    "title": "Passa a régua: Flamengo decepciona, e ano sem chegar em finais \"custa\" R$ 31 milhões. No último ano da gestão de Bandeira de Mello, Rubro-Negro não consegue alcançar metas desejadas. Tropeços colocam \"planejamento estratégico\" em risco",
    "author": "Cahê Mota, Raphael Zarko e Thayuan Leiras",
    "text": [
        "Não chegar em finais na temporada custou ao Flamengo ao menos R$ 31 milhões. Este é o valor somado que Campeonato Carioca, Copa do Brasil e Copa Libertadores pagaram aos clubes que disputaram as decisões de 2018.",
        "No último ano da gestão de Eduardo Bandeira de Mello, o Flamengo não conseguiu alcançar boa parte das marcas que desejava. O clube planejava um título grande entre os três disputados (Campeonato Brasileiro, Copa do Brasil ou Libertadores), ser finalista em uma competição (podendo até ser vice) e terminar entre os quatro do Brasileirão. Só um dos objetivos foi alcançado.",
        "Os tropeços colocam o planejamento estratégico, divulgado pelo próprio clube, em risco. Nele, o Rubro-Negro revela a pretensão de conquistar uma Copa Libertadores, cinco títulos nacionais (Campeonatos Brasileiros ou Copa do Brasil) e uma Copa Libertadores entre 2017 e 2021. Para cumprir o planejamento, o time da Gávea não pode mais errar no Estadual e precisa levantar cinco das seis taças nacionais que restam para disputar.",
        "- Desde que cheguei foram três vice-campeonatos. Algumas coisas boas aconteceram, mas precisamos conquistar títulos de peso. Por alguma razão, e precisamos encontrá-la, não conseguimos. Precisamos evoluir - analisou o meia Diego.",
        "",
        "Apesar de bater a meta com premiações, o baixo rendimento esportivo fez o clube desperdiçar, pelo menos, um valor próximo dos R$ 30 milhões. Essa é a soma dos pagamentos aos finalistas do Campeonato Carioca, da Copa do Brasil e da Libertadores.",
        "",
        "Campeão: R$ 3 milhões",
        "Vice: R$ 1,5 milhões",
        "",
        "Campeão: R$ 50 milhões",
        "Vice: R$ 20 milhões",
        "",
        "Campeão: R$ 20 milhões",
        "Vice: R$ 10 milhões",
        "Mesmo com as frustrações, o clube chegou financeiramente aos resultados que esperava em 2018. Entre direitos de transmissão e premiações, o Flamengo embolsou um valor próximo dos R$ 220 milhões. A meta para a temporada (detalhada na imagem abaixo) era de R$ 218,9 millhões.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Jackson Santos",
            "text": "É FRACOMENGO O A,NO QUE VEM VCS V.ÃO PAGAR TODAS AS SUA .VIRADAS DE M.ESA, E POR TER A.CABADO COM A L.USA SP INDO PARA O Z4, J.UNTO C.OM D.IEGO RIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIBAS E TUDO! O S.EU M.AIOR T.ERROR E.STA DE VOLTA O F.ORTALEZAAAAAAAAAAAAA!\\0/SV!",
            "date": "2018-12-04T01:59:18",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ayrton Silva",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-12-04T08:57:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Embaixador Alvinegro",
            "text": "Em 2019, o cheirinho volta ainda mais forte..",
            "date": "2018-12-03T15:32:52",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ivo Correia",
                    "text": "Todo mundo TENTA, mas só o Flamengo é PENTA ! São Paulo e Palmeiras são HEXA. Corinthians é HEPTA.",
                    "date": "2018-12-03T16:01:38",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "niron santos",
                    "text": "Tanta gente invejando o Flamengo ! Por isso o Flamengo é o time mais falado e amado do Brasil .",
                    "date": "2018-12-03T23:55:00",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rubro Enganador",
            "text": "Amadores \"acham\" que planejamento estratégico se resume a reunir em um power point as metas \"desejáveis\". Geuvânio, Marlos Moreno e Rômulo foram opções desastrosas. Piris da Mota não disse a que veio, Trauco só jogou quando existia o Guerreiro. Ceifador funciona quando o técnico monta o time para focar a bola nele. Mas crucial para a perda do título do brasileiro foi liberar o VJ após a Copa.",
            "date": "2018-12-03T19:30:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "niron santos",
                    "text": "Vinicius Junior não foi embora pq foi liberado pelo Flamengo e sim vendido para o Real Madri que exigiu que o Vinicius J se apresenta-se no Real Madri no prazo estipulado no contrato de venda do jogador .",
                    "date": "2018-12-03T23:51:48",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rubro Enganador",
            "text": "Então, não existe o tal do planejamento, e sim uma grande mostra de incapacidade na gestão. Ah, vão contratar o Abel? Meus pêsames! Muito melhor seria investir na nova safra de técnicos: Lisca, Fernando Diniz e outros. Esse pessoal mais antigo, por exemplo o Dorival, já era! Não repensaram o futebol e ainda vivem nos modelos antigos de jogo. E outra: todo ano o Flamengo busca trazer o artilheiro do Brasileirão, em nenhuma das vezes isso deu certo, lembram do Dimba e do Souza? Quer contratar bem? Pega uns caras do Ceará...",
            "date": "2018-12-03T19:31:48",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "niron santos",
                    "text": "Kkkkkk",
                    "date": "2018-12-03T23:47:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Por isso que esses \"medalhões\", tinham que ganhar a metade na carteira, e a outra metade, por metas estabelecidas e conquistadas. Aliás, aos antís (especialmente eternos sofredores REBAIXADOS), que NÃO vivem sem visitar a página do MAIS QUERIDO DO MUNDO, fiquem à vontade. SRN6",
            "date": "2018-12-02T09:25:50",
            "likes": "210",
            "unlikes": "92",
            "replies": [
                {
                    "name": "Felipe Fonseca",
                    "text": "Kkkkkkkl cheirinhoooooo. Palmeiras campeão!!!",
                    "date": "2018-12-02T09:41:46",
                    "likes": "23",
                    "unlikes": "11"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "fiquem a vontade. temos mais aromas que a nossa poulida baia de guanaraba.",
                    "date": "2018-12-02T10:02:03",
                    "likes": "9",
                    "unlikes": "13"
                },
                {
                    "name": "Helio Leite",
                    "text": "... e o cheirinho?. Vc. conhece o deca?.",
                    "date": "2018-12-02T10:02:44",
                    "likes": "59",
                    "unlikes": "34"
                },
                {
                    "name": "Tom Mackenzie",
                    "text": "Só cheirando....hehehehe",
                    "date": "2018-12-02T10:36:18",
                    "likes": "30",
                    "unlikes": "13"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Se vencer a Primeira Liga ja ta bom em 2019.",
                    "date": "2018-12-02T10:45:17",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Neto",
                    "text": "Framengo? Várzea? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-02T10:48:04",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Brito",
                    "text": "Klaus, pq o Flamengo é super freguezaço do DECA?",
                    "date": "2018-12-02T10:55:49",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Luiz Santos",
                    "text": "Hélio Leite, quem gosta do Palmeiras é o Vagner Love!",
                    "date": "2018-12-02T10:56:19",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "KLAUS, VOCÊ É O CARA QUE MAIS VISITA AS PÁGINAS DOS OUTROS TIMES E VEM FALAR ASNEIRAS SOBRE ISTO.....NÃO PRECISA SER CORRETO COM OS OUTROS, MAS SEJA COM VOCÊ MESMO.......ACHO QUE DE FUTEBOL E PESSOAS VOCÊ DEVE ENTENDER...CERTO......",
                    "date": "2018-12-02T11:21:23",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Lourival",
                    "text": "paqueta depois que foi vendido deixou a dejesar!!! so fez firula....",
                    "date": "2018-12-02T11:25:47",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Ahtenilton",
                    "text": "Ele entrou em campo ontem, um a menos em campo..",
                    "date": "2018-12-02T11:43:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Ahtenilton",
                    "text": "Vai embora carniça...",
                    "date": "2018-12-02T11:43:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Renato, o c2007tiano Mano truta, não saia daqui. Esse foi o fato que me levou a ir lá zoar os c2007tianos. Já o BBalmeiras, é o tal do Eduardo. Agora se os REBAIXAMENTOS, não fez \"ninguém\" sofrer... E sinal que não há sentimentos, pelos seus respectivos clubes. CERTO???",
                    "date": "2018-12-02T12:03:07",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Brito",
                    "text": "Klaus, seu time é freguezaço do meu time!",
                    "date": "2018-12-02T13:24:08",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Klaus, vc definitivamente não entende patavinas de futebol, és um cego iludido. Faça como eu, admire que é bom: o Palmeiras!",
                    "date": "2018-12-02T14:46:44",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Fabi",
                    "text": "Mas o club.eco do cheirinho queria o quê? Cheirinho sempre, de novo. Frustração, cheirinho, VICE, Flam2ng2, essas palavras andam sempre juntas. Gastaram milhões e bilhões e... NADA. Eternos sofredores. VICE VICE VICE DE NOVO.",
                    "date": "2018-12-02T14:53:41",
                    "likes": "12",
                    "unlikes": "11"
                },
                {
                    "name": "Vinícius Ramos",
                    "text": "Essa fabi fuma legal ..kkkk mais uma dependente...",
                    "date": "2018-12-02T18:00:23",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Silva",
                    "text": "Melhor do que cheirinho de segundona.",
                    "date": "2018-12-02T20:11:16",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "KLAUSINHA B,ICHONAETERTO ESTOU TE AGUARDANDO EM NOSSA PÁGINA, PORQUE VC ENCHEU O S.ACO O DIA INTEIRO SEU FILADAPUTA !",
                    "date": "2018-12-02T20:29:43",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Máquina falida, volta pra vilaMIMOSA, e vai comemorar o fato de não ter sido rebaixadoBICHONA.",
                    "date": "2018-12-02T22:55:59",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "João Roberto",
                    "text": "Lembrando aos mhulambos marginais assasinos. 1987 W.0 nos cruzamentos do módulos cuja punição era rebaixamento como o coritiba em 1989 , 2002 caso wendell e perda de 15 pontos e 2013 - advogado do clube admite que se não fosse o erro da portuguesa o FraMherda cairia. Que Satanás os leve pra que podemos ter paz",
                    "date": "2018-12-03T14:58:59",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Simone",
                    "text": "FLAMENGO, ÚNICO TIME BRASILEIRO QUE NUNCA JOGOU A SÉRIE B.",
                    "date": "2018-12-03T15:09:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Simone",
                    "text": "\"CAMPEÃO DE 87\" AINDA NA SÉRIE B, EH EH EH...",
                    "date": "2018-12-03T15:09:58",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Sebastiao Pereira",
                    "text": "que adianta todo ano jogar serieA e so fazer fiasco e vergonha... perde pro furacao com time reserva..kkkkkk",
                    "date": "2018-12-03T19:54:18",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "niron santos",
            "text": "Clube que mais arrecadou . Bateu recordes sobre recordes . Fez uma das maiores pontuações no brasileiro de pontos corridos . O mais importante além de tudo isso , foi não ter que ficar lutando pra não cair pra a segundona . Sobre ganhar títulos o Flamengo está no caminho certo e em breve seremos campeões de vários campeonatos , taças e copas .",
            "date": "2018-12-03T23:42:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Verdade seja dita, um time que teve pelo menos quatro competições para decidir e perdeu, ou seja, todas as oportunidades, o fracasso caia em cima do presidente. Claro que perderam dentro do campo e quem estava lá não era o presidente.",
            "date": "2018-12-03T18:50:16",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Idelson Oliveira",
                    "text": "E, outra Darcy Cruz, quem montou os times do Flamengo, nesses anos, foi seu diretor de futebol Rodrigo Caetano e não o presidente Bandeira de Melo. Por favor,me responda, quem monta o time e faz as contratações no Palmeiras? Alexandre Mattos, diretor de futebol e, não o presidente do Palmeiras Maurício Galiotte. Tem muita gente falando bobagem, sem o menor conhecimento de como funciona o futebol.",
                    "date": "2018-12-03T21:38:00",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "caca rubronegro",
                    "text": "concordo plenamente, agora a gestão Bandeira de Melo acabou, resta aqueles que entrarem aprenderem com os erros cometidos, os grandes nomes do elenco está idoso e ganhando muito bem, vide (Diego Alves, Diego Ribas, Geuvanio, Romulo, Rhodolfo, Everton Ribeiro), dispensar os que são desnecessários e trazer gente boa e mais nova.",
                    "date": "2018-12-03T22:24:21",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alekss Le",
            "text": "Ficar feliz por estar à frente de Va2co + Flor + Buá... isso faz o torcedor do Fla feliz! Por isso que taça Guanabara é o máximo pra flamenguista. Aprendeu a viver com esmola.",
            "date": "2018-12-03T16:38:33",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Willian Pereira",
                    "text": "E o Bacalhau aprendeu a viver com o cheirinho de Tetra ... Rebaixamento ...",
                    "date": "2018-12-03T17:14:41",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torpedinho",
            "text": "Chegamos em segundo lugar. Agora olhem para o Vasco e Fluminense. Quase foram rebaixados e estão no vermelho. Quando o Bandeira de Melo assumiu o flamengo, era um quadro bem parecido. Tivemos um executivo que errou na maioria das contratações. Não dá para colocar na conta do Bandeira. Ele como presidente foi perfeito. Agora não dá para fazer jogadores contratados erradamente jogarem.",
            "date": "2018-12-02T19:29:08",
            "likes": "39",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Ivan Carlos",
                    "text": "Meu caro, olhe para quem vc considere que esteja melhor. Considerar algum mérito por estar à frente de quem está em momentos piores é conformismo. SRN!!!",
                    "date": "2018-12-03T10:31:30",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "André Romero",
                    "text": "Não concordo não, amigo Ivan. Essa crise afeta todo mundo.Veja o caso do Corinthians, o 2o time mais popular do Brasil: tem uma grande torcida mas o clube está afundado em dívidas e problemas. Esse tipo de crítica é na verdade uma tremenda ingratidão.",
                    "date": "2018-12-03T15:44:43",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Alekss Le",
                    "text": "ficar feliz por estar à frente de Va2co + Flor + Buá... isso faz o torcedor do Fla feliz! Por isso que taça Guanabara é o máximo pra flamenguista. Aprendeu a viver com esmola.",
                    "date": "2018-12-03T16:37:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ivan Carlos",
            "text": "Meu caro, olhe para quem vc considere que esteja melhor. Considerar algum mérito por estar à frente de quem está em momentos piores é conformismo. SRN!!!",
            "date": "2018-12-03T10:31:30",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Romero",
            "text": "Não concordo não, amigo Ivan. Essa crise afeta todo mundo.Veja o caso do Corinthians, o 2o time mais popular do Brasil: tem uma grande torcida mas o clube está afundado em dívidas e problemas. Esse tipo de crítica é na verdade uma tremenda ingratidão.",
            "date": "2018-12-03T15:44:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "ficar feliz por estar à frente de Va2co + Flor + Buá... isso faz o torcedor do Fla feliz! Por isso que taça Guanabara é o máximo pra flamenguista. Aprendeu a viver com esmola.",
            "date": "2018-12-03T16:37:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Ramos",
            "text": "Podem ter faltado mais alguns títulos, mas o principal foi deixado: Uma finança controlada com arrecadação maior que a divida existente e diga se passagem equacionada. Parabéns equipe do Bandeira e que quem quer que seja que assuma continue com essa seriedade e que busque os títulos que faltaram nessa gestão. acima de tudo por um Flamengo cada vez maior",
            "date": "2018-12-03T09:34:50",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "Flamengo no sábado: derrota! 60 mil pessoas e R$ 600 mil de renda (após pagar as custas do estádio alugado deu prejuízo). Palmeiras no domingo: Vitória! 40 mil pessoas R$ 3.600.000,00 de renda (lucro líquido de R$ 3.200.000,00). É ou não é pra passar vergonha?",
            "date": "2018-12-03T11:57:05",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Embaixador Alvinegro",
                    "text": "Apenas a segunda vitória do Furacão fora de casa no Brasileirão. É pra morrer de vergonha mesmo.",
                    "date": "2018-12-03T15:59:04",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Barros",
            "text": "SEM CHEGAR EM FINAIS??? É ISSO QUE FALA A MATERIA??? FALA SERIO ESTAGIARIO!!!",
            "date": "2018-12-03T15:20:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Simone",
            "text": "Presidente que trouxe mais Dinheiro ao Flamengo e ao mesmo tempo menos Título. Time arrumadinho,mas foi vender o Vinicius Jr no meio do Campeonato. Perda do título Nacional única e exclusivamente dessa Diretoria Mercenária que só visaram Lucros. Títulos que são bons, só ficaram no cheirinho...",
            "date": "2018-12-03T15:07:37",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Branco Bragueto",
            "text": "Só inexperiente para colocar um título no planejamento. Garantir que vai conquistar o mercado (títulos) é burrice. Ninguém garante isso. E aí o sujeito acha razoável prometer 5 títulos nacionais em 6 anos. Pelo amor de Deus! Viramos piada nacional. Ao invés de pregar humildade para com os adversários fortes, só fez humilhá-los, sempre com superioridade, alcançando a antipatia nacional. Todos torcem contra agente agora. Tem piada em Minas, São Paulo e Rio Grande do Sul. Parabéns Bandeira. Até nunca mais.",
            "date": "2018-12-02T13:25:57",
            "likes": "82",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "Disse tudo.",
                    "date": "2018-12-02T15:06:06",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Flávio Silva",
                    "text": "Disse nada, meta é títulos. Meta não esta relacionada a garantir alguma coisa. Outra coisa, não humilha ninguém dizer que a meta é títulos, e estes, que vai trazer os resultas financeiros. Não somos piada nacional e nem impomos superioridade. Planejamento estratégico gera metas!",
                    "date": "2018-12-02T15:33:21",
                    "likes": "24",
                    "unlikes": "11"
                },
                {
                    "name": "Jefferson Mota",
                    "text": "Definir uma meta ousada dessas está longe de ser prepotência ou arrogância, muito pelo contrário; mostra que a diretoria acredita nos recursos que tem e que pode ser capaz, sim, de, pelo menos, chegar perto dessa meta. E se considerarmos apenas 2017/2018, tivemos plenas condições de conquistarmos 4 campeonatos nacionais (2 Copas do Brasil e 2 Brasileiros). Emfim, o planejamento foi correto, mas a execução foi falha.",
                    "date": "2018-12-02T15:58:41",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Mauricio Pellegrini",
                    "text": "Disse tudo! Nunca tivemos tanta antipatia do Fla como atualmente! E esse Bandeira é o nojo em pessoa! Disse tudo sim! Parabens!",
                    "date": "2018-12-02T16:08:27",
                    "likes": "11",
                    "unlikes": "28"
                },
                {
                    "name": "Evandro Branco",
                    "text": "Grandes empresas definem meta ousadas para atingir. Não está errado definir essas metas. Agora o planejamento do time foi falho, ocasionando esse resultado. Tratem de colocar logo um técnico a começar desde já o planejamento de 2019/2020.",
                    "date": "2018-12-02T16:48:40",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Ewerton Pinto",
                    "text": "é assim que se faz define metas a serem alcançada, mas só chega lá quando se tem uma boa equipe como o flamengo não tem os objetivos passaram longe de serem alcançados! O planejamento já começa errado quando a diretoria contrata ao invés do treinador montar elenco, por exemplo o último time decente que o flamengo teve foi em 2008 com Joel montando grande parte do time ao seu gosto não levou a liberta e o brasileiro do ano devido aos extracampo e não a pipocada como é hoje!",
                    "date": "2018-12-02T23:50:04",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ivan Carlos",
                    "text": "Supervalorizaram o elenco. SRN!!!",
                    "date": "2018-12-03T10:25:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "G-zuix! Como tem analfabeto funcional!!! Obrigado a Flavio Silva e Jefferson Mota. Aos outros, parem de passar vergonha e apaguem tanta baboseira...",
                    "date": "2018-12-03T11:53:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Junior Rodrigues",
                    "text": "Metas são para ser batidas ou pelo menos estimular a chegar próximo. Flamengo de fato não ganhou, mas teve time pra ganhar em varias ocasiões, no futebol acontece, essa ano o flamengo não ganhou o brasileiro por alguns vacilos, mas chegou em vice, que não é uma posições ruim nunca. Ano passado duas finais importante, com um pouco de sorte, teria levado 3 campeonatos nesses 2 anos ai...",
                    "date": "2018-12-03T12:24:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "A essência do comentário dele foi em relação a ser humilde, e que a falta de humildade fez a gente ficar mal visto por TODOS os adversários. Ele tá correto! Estão batendo na tecla das metas, mas acho que aquilo que ele tentou passar ficou claríssimo!",
                    "date": "2018-12-03T14:31:32",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Bragueto, vc acompanha futebol desde quando? Desde sábado? Quem não é Fla torce contra ou vc não sabia disso? Isso são metas que toda empresa faz, não quiseram humilhar ninguém mano, se liga.",
                    "date": "2018-12-03T14:50:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Sidney Oliveira",
            "text": "PENSAM EM GANHAR ALGUM TÍTULO COM O ZICO DAS ELIMINAÇÕES DE CAMISA 10 (DIEGO RIBAS). PODE DESISITIR.",
            "date": "2018-12-03T14:42:41",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "ESSE LÉO DUARTE NINGUÉM FALA NELE ,MAS É UMA DAS CAUSAS DE VÁRIOS PONTOS PERDIDOS DO FLAMENGO ... ZAGUEIRO SEM TEMPO DE BOLA E VACILÃO ...",
            "date": "2018-12-03T12:44:39",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "O que dizer então do Rever, que é sem tempo de bola, vacilão, lento, sem impulsão (inacreditável o cara ter 1,92 e não fazer 5 gols de cabeça no campeonato, não fez nem 2 acho). única coisa que o Rever presta é pra fundar a zaga. Quando a zaga era léo e thuler foi melhor momento do ano, éramos lideres do brasileirão, estávamos bem na Libertadores e na Copa do Brasil. Voltou o Rever e afundou tudo. Critique primeiro quem merece.",
                    "date": "2018-12-03T14:27:15",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jackson Santos",
            "text": "O FLAPIDA FOI VICE FOI? FICOU CHEIROSO DE NOVO FOI?, O QUE SERIA DO CIRCO SEM ESSE CLUBECO HILARIO?\\0/SV!",
            "date": "2018-12-03T13:00:27",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Gomes",
                    "text": "Podemos ter ficado no cheirinho, mas o seu vasquinho escapou fedendo!!!!",
                    "date": "2018-12-03T14:22:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Darcy Cruz",
            "text": "Barca total, todo mundo despedido, começar do zero, é a única solução.",
            "date": "2018-12-03T14:09:52",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Romero",
            "text": "Um detalhe importante para esses modinhas pensarem a respeito. Vejam o caso dos outros grandes do Rio: nenhum jogador importante (exceto os sem propostas dos demais) querem jogar num clube falido, sem planejamento, sem metas viáveis, sem perspectivas e - principalmente - sem segurança que vão receber. O Fla de hoje é livre desse problema. E quem foi o responsável?",
            "date": "2018-12-03T12:03:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Romero",
            "text": "Depois do resultado aparecem os oportunistas e os modinhas da crítica fácil. Como é cômodo criticar, não? Tá cheio de modinhas aqui analisando tudo da forma que os convém. O fato é que o Bandeira fez o que não vi nenhum - nenhum - presidente de clube fazer por uma instituição. Esse é o fato que esses bobalhões deveriam ter em mente antes de atacar.",
            "date": "2018-12-03T10:50:33",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mario MESQUITA",
                    "text": "O saneamento administrativo e financeiro e a construção do CT, sem dúvida, são mais que suficientes para colocar o Bandeira na história do Flamengo, que será contada \"antes e depois do Bandeira\". Todavia, esse imenso sucesso não impede que também se reconheça que a administração do futebol foi um fracasso, embora isso não seja o que marcará a passagem do Bandeira pela presidência.",
                    "date": "2018-12-03T11:29:32",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "E quando reconheço o fracasso no futebol, também reconheço que, ainda assim, foi um período melhor que aquele das angústias com a possibilidade de queda. Mas, considerando o investimento, sem dúvida foi um fracasso nas contratações, na teimosia com Caetano etc., na teimosia com aprendizes de treinadores, na falta de agilidade etc.",
                    "date": "2018-12-03T11:33:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Lelis",
            "text": "Muito cruel se levarmos em consideração só os números, a derrota faz parte do esporte. Ninguém fala do Grêmio, são Paulo, Atlético mineiro, Santos que também não ganharam nada. Acredito que estamos no caminho certo e que grandes conquistas virão.",
            "date": "2018-12-02T15:11:26",
            "likes": "42",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Ewerton Pinto",
                    "text": "Flamengo tem quantos anos mesmo que não ganha nada importante? 5 anos de pura seca, Grêmio ganhou copa do brasil e depois liberta, SP é aquele time que tá ferrado tbm igual o flamengo só que não tem a mesma expressão, atl mg eles estão acostumados a minguar títulos santos o mesmo! Até carioquinha está difícil, se o caminho está certo então prefiro ir pelo errado pq tá horrível",
                    "date": "2018-12-03T00:08:01",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Bahia",
                    "text": "Aonde está Victor Gabriel, promessa da base campeão da copa são paulo em janeiro que não figurou no time principal???",
                    "date": "2018-12-03T00:18:27",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Pontes",
                    "text": "Matheus Thuler;Mateus Dantas;Thiago Ennes;Ronaldo;Mateus Trindade;Tiago Santos;Moraes e, tantos outros ???",
                    "date": "2018-12-03T02:59:49",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ariovaldo Martinelli",
                    "text": "Marcelo Bahia, acho que estão na casa deles.",
                    "date": "2018-12-03T11:28:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Murilo Ferracin",
            "text": "Volto a dizer: Em um tempo curto poderemos sentir saudades ou não do Bandeira. Se foram os outros que articulavam tudo e ele só \"canetava\", logo, logo vamos ver a CONTINUIDADE DA SAÚDE FINANCEIRA E AS CONQUISTAS DOS TÍTULOS. Agora se for para voltar a BANDIDAGEM, logo, logo estaremos com cartazes: VOLTA BANDEIRA. aGUARDAMOS.",
            "date": "2018-12-03T11:13:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Zizza",
            "text": "FLA CHEIRINHO. KKKKKKKKKK. CLUBE TRISTE. KKKKKKKKK. ST",
            "date": "2018-12-03T11:00:10",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Aos afoitos e irracionais. Ganhar títulos são importantes? Ganhar títulos e títulos e ir para a falência financeira? O Flamengo estava na beira da insolvência financeira, quebrado. O Flamengo foi resgatado do fundo do poço, em 6 anos, colocado em outro patamar, com pagto de sua dívida monstruosa e construções de novas e belíssimas instalações para o futebol. Como pode, ainda tem gente, questionando por títulos? Esse pessoal, do contra, não são rubro negro. Os títulos não vieram, mas, eles virão e com abundância",
            "date": "2018-12-03T10:50:57",
            "likes": "34",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Romero",
            "text": "Bandeira cometeu erros? Sim. Mas título é probabilidade e para isso é necessário construir a fundação: um clube saneado e economicamente forte. Falem o que quiserem os modinhas e imediatistas mas isso, meus caros, ele entregou. E com sobras. Fez o que ninguém fez até hoje: tirou o Fla da falência e do descrédito geral e entregou um clube preparado para se reforçar e disputar tudo.",
            "date": "2018-12-03T10:46:12",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Oliveira",
            "text": "O que eu acho sacanagem é ficarem dizendo que no brasileiro o Flamengo ficou só no cheirinho. Não concordo, afinal ficar a oito pontos do líder não deu nem para sentir o cheiro.",
            "date": "2018-12-03T10:24:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Cruz",
            "text": "Ohhh gente tá certo que não ganhamos muitos títulos na gestão do BANDEIRA só que pelo ao menos as contas e os pagamentos estão em dia é que ouve tb algumas contratações erradas FATO só que pensem bem seria pior se além de não ganhar títulos Não desse jeito nas contas então num foi tão ruim assim né",
            "date": "2018-12-03T08:54:43",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Moisés Simeão",
                    "text": "Temos os três próximos anos pra construir um ESTÁDIO!",
                    "date": "2018-12-03T09:45:42",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ivan Carlos",
                    "text": "Fla terá em seu orçamento para 2019 mais de 800 milhões disponíveis para o depto. de futebol. SRN!!!",
                    "date": "2018-12-03T10:02:25",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Atilio Pessotti",
            "text": "A meta dos títulos até onde sei, era para as premiações da Adidas. Que elevaria muito o valor do patrocínio. Estou errado?",
            "date": "2018-12-03T09:58:17",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Santos",
            "text": "Faltou uma gestão profissional no futebol. Jogadores são profissionais e não devem ser mimados pelo presidente. Faltou espírito de vencedor. Um problema psicológico do presidente que impregnava o departamento de futebol. Veja o exemplo do basquete multicampeão.",
            "date": "2018-12-03T09:54:53",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton Nascimento",
            "text": "financeiramente foi uma boa gestão mas o poder subiu a cabeça e o bandeira centralizou o poder e não ouvia mais ninguém. este foi o erro dele. ele sempre achou que era o dono da verdade.",
            "date": "2018-12-03T09:39:25",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronald Masquetti",
            "text": "QUEM TE MAIS TEM 10 QUEM NÃO XEIRINHO ATRAS",
            "date": "2018-12-03T09:05:13",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Vcs não fazem ideia do quanto é bom conquistar 10 títulos do Brasileirão. É muito legal! E no estádio?!! O estádio inteiro contando até 10. Isso de contar vcs também não têm ideia.",
            "date": "2018-12-02T21:10:49",
            "likes": "59",
            "unlikes": "97",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Não, Felipe. Vc não sabe contar. É assim: 0 1 2 3 4 5 6 7 8 9 10. Para de vender bala em semáforo, Volta para escola, vá em todas as aulas e aprenda. Boa sorte!",
                    "date": "2018-12-03T08:24:39",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Liberio Acioli",
                    "text": "o palmeiras é de fato 6 vezes campeão do brasil com a comquista de 2018, deram a ele 2 taças torneio robertão e mais 2 taças torneio dos anos 50 e 60, arrumação da cbf, campeonato brasileiro começou em 1971 e até hoje tem corintians com 7. são com 6, fla com 6 e agora palmeiras com 6, porém apenas fla, sp, corintians e gremio são campeoes do mundo, o palmeiras continua sem mundial, e outro agravante, a cbf ainda deu 2 titulos de torneio ao palmeiras em 1967 como se o mesmo tenha sido campeão duas vezes no mesmo ano.",
                    "date": "2018-12-03T09:03:06",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Eduardo",
            "text": "\"BRASILEIRO É OBRIGAÇÃO\". A gente estava esquecendo disso e.... ainda bem q vcs avisaram. Valeu!",
            "date": "2018-12-02T13:59:33",
            "likes": "15",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Fabi",
                    "text": "Eterno VICE, VICE DE NOVO.",
                    "date": "2018-12-02T14:55:05",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "B",
                    "date": "2018-12-03T09:01:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "Eu torço prum time de B (O) $ T ( H) 4....",
            "date": "2018-12-02T14:47:36",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Junior",
                    "text": "VIU A VOLTA OLIMPICA??KKKKKK",
                    "date": "2018-12-02T19:46:40",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "Eu vi a volta olímpica do palmeiras na série B... ridículo...",
                    "date": "2018-12-03T09:00:55",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Helio Leite",
            "text": "Palmeira um mundial, uma mercosul, uma libertadores, 10 brasileirões, 3 copas do Brasil ... vixe!!!. Isso sim é time grande. E ainda tem o melhor estádio do Brasil. Kkkkkkkkk",
            "date": "2018-12-02T09:35:47",
            "likes": "144",
            "unlikes": "197",
            "replies": [
                {
                    "name": "Roberto Negro",
                    "text": "Meu amigo, mundial só palmeiras não existe. Pode ter sido um campeonato importante e tal,mas não é reconhecido e não existe. Isso é um fato!!",
                    "date": "2018-12-02T12:20:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Iury Rodrigues",
                    "text": "kkkkk Mundial onde filho?",
                    "date": "2018-12-03T08:45:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 27
        },
        {
            "name": "Ricardo Santana",
            "text": "Muitos times grandes tiveram grandes jejuns, o que a diretoria está fazendo agora vai dar resultados logo, tenhamos paciência, há pouco tempo estávamos brigando até a última rodada era para não cair! Conforme Termo de Uso, comentários com",
            "date": "2018-12-02T13:31:08",
            "likes": "49",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Iury Rodrigues",
                    "text": "Sempre a mesma conversa.",
                    "date": "2018-12-03T08:43:06",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matilde",
            "text": "Flamengo acaba de fechar a contratação do centroavante da seleção chinesa CHERIN CHERIN",
            "date": "2018-12-03T08:42:30",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marciot49",
            "text": "É uma pena ver muita gnt sendo influenciada por notícias de internet. O time foi o segundo melhor do país e msm assim muitos não reconhecem. Conta sendo paga e salários em dias, logo logo os títulos virão. Palmeiras demorou, mas agora estão vindo os títulos. Quanto de dinheiro vinha sendo gasto ao longo desses anos lá? Parabéns pelo trabalho à diretoria do Flamengo!",
            "date": "2018-12-03T08:28:41",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleyton Magalhães",
            "text": "Como é possivel um time ganhar 6 Brasileiros, porem valer 10? Meu time ganhou 6 Brasileiros na bola, ultimamente é saco de pancada, mais nunca ganhou titulo na mão grande. Fui para a Europa com a camisa do meu time, e é reconhecido por todo mundo mesmo sem ganhar nada a anos. Qdo a tia parar de brincar de futebol, o Palmares ficara novamente no seu devido lugar, a Serie B",
            "date": "2018-12-03T04:31:57",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fábio Russo",
                    "text": "O nosso ganhou na bola também , o seu não conseguiu , o Flamengo já existia e disputava com o Palmeiras , porém o Palmeiras teve capacidade de ganhar , se o seu não teve é uma pena..ou um cheirinho ='(",
                    "date": "2018-12-03T08:14:28",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Xavier",
            "text": "Sou Flamenguista e fico me perguntando sempre: Quando de fato verei meu time ser Campeão da Libertadores e Mundial? Sem clubismo, mas clube que se diz Gigante e maior do Brasil não pode ficar tanto tempo sem conquistar Título Internacional. 1981 eu não tinha nem nascido.",
            "date": "2018-12-03T00:58:37",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cairo Ribeiro",
                    "text": "Mané o Flamengo não está desde 81 sem ganhar 1 título internacional !!! foi campeão da mercosul em 99 em cima do Bidabê",
                    "date": "2018-12-03T06:15:37",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Ferrreira",
            "text": "consegue ser o time mais forte do RJ e ao mesmo tempo a maior piada",
            "date": "2018-12-02T08:57:36",
            "likes": "354",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Ewerton Pinto",
                    "text": "Por incrível que pareça conseguiram transformar o flamengo em chacota nacional!",
                    "date": "2018-12-02T23:38:00",
                    "likes": "17",
                    "unlikes": "6"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "QUEREMOS 1 DIRETORIA COMPETENTE TANTO NAS FINANÇAS, COMO NO FUTEBOL TB, DORIVAL E 1 BOM TREINADOR, BARROU QUEM TINHA QUR BARRAR 12 JOGOS SÓ 2 DERROTAS, QURRRMOS REFORÇOS! LATERAIS E CENTROAVANTE DECENTES ! E PQ RONALDO VOL E THIAGO SANTOS PONTA , AMBOS DA BASE, BONS DE BOLA NAO JOGAM NUNCA ? F.A.T.O ! S.R.N !!",
                    "date": "2018-12-03T04:03:48",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Aroldo Júnior",
            "text": "Quanto foi a premiação pelo vice do Brasileirão? Ouvi dizer que era de 20 milhões.",
            "date": "2018-12-02T21:13:19",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jorge Pontes",
                    "text": "10",
                    "date": "2018-12-03T03:07:34",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Gargiulo",
            "text": "??",
            "date": "2018-12-03T01:35:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Gargiulo",
            "text": "eduardo vocês vão ficar mais quanto tempo sem disputar mundial!",
            "date": "2018-12-03T01:34:56",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "O DNA é de perdedor.",
            "date": "2018-12-03T01:20:01",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jedson Santos",
            "text": "ISSO AÍ É FLAMICO....os Flavelados sem teto vivem do passado curte a taça de Goiabada este ano vão ficar só no CHEIRO de novo...",
            "date": "2018-12-03T01:07:19",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Sem as conquistas todo o planejamento feito fica comprometido ,o futebol num clube como o Flamengo , se resume as conquistas ,não ganhou títulos , então no futebol foi um fracasso .",
            "date": "2018-12-02T15:49:57",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ewerton Pinto",
                    "text": "Falou tudo, o parâmetro de uma boa gestão passa principalmente pela sala de troféus é bom ter um caixa cheio e tal mas não se compara com um salão cheio de troféus, a raposa que o diga!",
                    "date": "2018-12-02T23:59:49",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Fioravante",
            "text": "Na minha opinião, no ano, o pior foi a eliminação para o Corinthians na semi da Copa do Brasil, só ali custou 20 milhões. Respeito o Corinthians, mas esse ano o time deles tá horrível, não conseguir ganhar nenhum dos dois jogos deles foi patético, principalmente no Maracanã. Brasileiro não digo nada, porque o Palmeiras tem dinheiro sobrando. Carioca o time tava em inicio de temporada e nao dá muita importancia. Libertadores também desclassificamos para um time de nível alto. Mas a Copa do Brasil foi terrível.",
            "date": "2018-12-02T15:33:59",
            "likes": "51",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mauricio Pellegrini",
                    "text": "Raro Flamenguista sensato e realista. Parabens pela analise.",
                    "date": "2018-12-02T16:06:30",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Ewerton Pinto",
                    "text": "Filho não tem esse papinho de carioca inicio de temporada nunca tivemos tanta dificuldade com é atualmente, cruzeiro não é tão lá grandes coisas foram os pipoquinhas mesmo pq dava muito bem pra ter tomado uma sarrapuada firme ali naquele jogo devido a falta de vontade de muitos ali, já brasileiro e copa do brasil se deve a apenas um fator muito importante que foi a demora em trocar o técnico pq o time voltou perdido e não dava jeito esperou ser eliminado de tudo pra trocar na boa falta os bons e velhos perebas",
                    "date": "2018-12-02T23:57:13",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Cavalcante",
            "text": "\"Espero que quem critica o Grupo de Bandeira de Melo estejam assistindo os jogos de Vasco e Fluminense. Por que ? Era assim todo final de campeonato o Flamengo brigava para não cair. Pensem bem em eleger outro grupo\".",
            "date": "2018-12-02T19:00:38",
            "likes": "53",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alexandre Cavalcante",
                    "text": "Têm várias pessoas torcendo para o Flamengo dar errado inclusive a Globo. Dava o que queria para transmitir os jogos do Flamengo, pensem bem!",
                    "date": "2018-12-02T19:21:33",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Ewerton Pinto",
                    "text": "Era sim, mas dava vontade de ir ao estádio pq nunca vc iria olhar e ver o que vc vê hoje, o time dava arrancadas incríveis e ia para a liberta, hoje sofre pra ganhar carioquinha só com time de nível série distrital e C, está ridículo!",
                    "date": "2018-12-02T23:43:49",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ewerton Pinto",
            "text": "Só nisso que se fala na gávea parece banco ou bolsa de valores, todo mundo bem pago e em dia e por incrível que pareça o futebol está em falta de tão fracassado sofre pra ganhar o carioquinha tem algo de muito errado cara, chega de pagar salários astronômicos é hora de por os pés no chão e começar a fazer contratos vinculados a produtividade pq só vejo nego sugando e jogando delicadamente!",
            "date": "2018-12-02T23:36:53",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/passa-a-regua-flamengo-decepciona-e-ano-sem-chegar-em-finais-custa-r-31-milhoes.ghtml"
}