{
    "time": "flamengo",
    "date": "17/10/2018 10h17",
    "title": "Cúpula do Flamengo justifica venda de Paquetá, e Lomba diz: ''Não somos donos do jogador''. Presidente, vice de futebol e diretor geral explicam processo da venda do camisa 11 para o Milan. Spindel afirma que negociação em outubro dá tranquilidade para reposição para início de 2019",
    "author": "Marcelo Baltar e Raphael Zarko",
    "text": [
        "Oito dias após a venda de Lucas Paquetá se tornar pública, a cúpula do Flamengo realizou uma coletiva de imprensa na sede do clube. Com a presença do presidente Eduardo Bandeira de Mello, do vice de futebol, Ricardo Lomba, e do diretor geral, Bruno Spindel, a intenção da entrevista foi esclarecer a negociação do jovem com o Milan.",
        "Logo no início, Bandeira pediu a palavra e ressaltou que a ideia era esclarecer tudo de nebuloso, apesar do acordo de confidencialidade com o Milan. O presidente apontou o ambiente político em ebulição - em dezembro, o clube terá eleições - e viu questionamentos maliciosos sobre o caso. Lomba, que é candidato a presidente da situação, também se mostrou incomodado.",
        "- É leviano pensar que qualquer um de nós tinha interesse de nos desfazermos de um jogador que está no clube desde 11 anos, identificado com a torcida. Ninguém fica feliz em perder um ídolo. Grandes clubes europeus nos procuram há algum tempo. Tentamos renovar, com reajuste e novo prazo. Mas temos que olhar as aspirações profissionais. Ele queria jogar na Europa, jogar a Liga dos Campeões, em um futebol mais estruturado. Lá fora ele atua 45, 50 jogos no ano. Aqui, 85 jogos, o dobro, quase. Não somos donos do atleta. Temos contrato profissional - disse Ricardo Lomba.",
        "Diretor geral revela que não houve comissionamento",
        "Na semana passada, a oposição, que tem Rodolfo Landim como candidato, tratou a venda como “inacreditável”. As principais críticas são em relação ao momento – uma vez que o Flamengo está na reta final do Brasileiro – e ao valor abaixo da multa rescisória de 50 milhões de Euros. O meia foi negociado por 35 milhões de Euros, mas o Flamengo receberá 24,5 milhões de Euros, em quatro parcelas.",
        "Lomba, que em algumas entrevistas disse que o jogador só sairia pela multa, explicou que as declarações se referiam à janela do meio do ano, quando, na visão da diretoria do Flamengo, era chave a manutenção de Lucas Paquetá.",
        "- Eu disse que a gente não perderia o Paquetá no meio do ano nessa janela se não fosse pelo valor da multa. Era importante não perder o jogador esse ano, justamente pelo assédio que vinha recebendo. Só sairia pelo valor da multa. Pagar o valor da multa não é negociação. O atleta manifesta seu interesse, paga pelo distrato e o jogador sai - disse o vice de futebol.",
        "O dirigente, que é candidato à sucessão apoiado por Bandeira, defendeu a negociação:",
        "- No ponto de vista financeiro, é uma transação muito boa para o Fla. Do ponto de vista econômico é uma excelente transação. A multa é uma proteção do clube, não se pode tomar como referência para transação. Mas chegamos o mais próximo possível, ficamos muito perto do valor da multa. E a maior parte do dinheiro fica para o próximo triênio - ressaltou Lomba.",
        "",
        "Milan é mais incisivo que o PSG, acerta com o Flamengo por Lucas Paquetá",
        "Lucas Paquetá realiza exames médicos para assinar com o Milan",
        "Conselho do Flamengo vai abrir inquérito para investigar venda de Paquetá e compra de Vitinho",
        "Um dos responsáveis pela costura do negócio, Bruno Spindel deixou claro que todo o dinheiro da venda será investido no futebol do Flamengo. O diretor geral do Flamengo, sem entrar em detalhes, também garantiu que não houve comissionamento na venda de Paquetá.",
        "- Temos certeza que teremos um Flamengo mais forte ainda no ano que vem. Todos os recursos da venda serão investidos no futebol. Vai nos ajudar ainda mais a brigar por títulos. Vamos fazer de tudo para que o Fla seja campeão de tudo. Preocupação era de que ele não saísse no meio do ano e tendo valor interessante e muito próximo da multa não prejudicasse ano esportivo de 2018 e nem 2019. O que seria prejudicar 2019? Seria sair com o calendário apertado da janela do início do ano. Com a negociação em outubro são três para fazer a reposição do atleta - afirmou Spindel.",
        "",
        "Confira outros pontos da coletiva de imprensa:",
        "Reposição de Paquetá",
        "Spindel: Uma das razões pelas quais a gente julga que o melhor momento para fazer a transação era agora era para que o planejamento de janeiro possa ser feito da melhor maneira. Sem ser evasivo, dizendo o Flamengo está mapeando o mercado. Nunca podemos falar de qualquer nome. Mas é óbvio que se a gente disse que o objetivo era fazer planejamento do ano que vem para brigar por todos os títulos a gente já está olhando sim.",
        "Lomba: Há algum tempo estamos tendo reuniões e pessoas do departamento fazem prospecção do mercado. Diferentemente de outros anos, quando tivemos que usar a janela do meio do ano para contratar, o que queremos é que no início da temporada tenhamos todos jogadores do elenco.",
        "Mais alguma negociação até o fim do ano?",
        "Bandeira: Até o fim do campeonato ninguém entra e ninguém sai. Que nem na gafieira.",
        "Spindel: A negociação do Paquetá não veio de dentro para fora, mas de fora para dentro. Queríamos renovar, não foi possível. Procuramos a melhor solução possível, que era o melhor negócio financeiro, a menor perda desportiva em 2018 e em 2019. Foco total hoje é ser campeão brasileiro.",
        "Parcelamento da venda",
        "Spindel: Não posso dar detalhes. Percentual que vai entrar é de 10% a 15% da transação total. A transação depende de alguns aspectos negociados. Tem valores variáveis. Mesmo sem considerar os valores variáveis, o Flamengo vai receber em 2018 e o dinheiro depois fica para o próximo triênio, com mais valores em 2019.",
        "Vai gastar como?",
        "Spindel: Vai ser discutido como gastar, estará no orçamento de 2019. Em 2018 a execução orçamentária está muito tranquila. Vamos fechar a dívida bancária em R$ 26 milhões. Planejamos em R$ 47 milhões. Não teremos, portanto, problema nenhum para fechar o ano.",
        "Quem ganhou com a negociação?",
        "Spindel: O Flamengo não pagou comissão alguma. O Flamengo ganhou seu percentual, o clube tem 70% do direito econômico. O detentor do restante do percentual vai receber seus valores.",
        "Bandeira: O Flamengo ganha, o detentor do restante do direito econômico ganhou 30%. O percentual do Flamengo era de 70% por que foi assinado o contrato dele em 2013. Na época as regras da Fifa eram diferentes.",
        "Outros assuntos:",
        "Renovação Diego",
        "Bandeira: Seguindo tradição iniciada em 2013, a gente não fala sobre negociações. Temos apreço, carinho e admiração pelo jogador. Vai ser discutido e divulgado no momento apropriado.",
        "Compra de Vitinho",
        "Bandeira: Todo dia surge inquérito novo. Isso é risível. Tem coisas que entendemos no processo eleitoral. Essa é ridícula. Pessoas que tiraram retrato com ele, agora vão abrir inquérito. Isso não tira meu sono. Pode abrir quantos inquéritos quiserem. Não vou me pautar sobre ameaça ridícula.",
        "Spindel: Não houve comissionamento na compra do Vitinho.",
        "Candidatura de Lomba",
        "Lomba: Período mais autofágico é esse período eleitoral. Decepção também. Objetivo de todos nós é comemorar títulos, ficar feliz, fazer amigos. Futebol, esportes olímpicos. Fla-Gávea, aspecto social. A gente vem lotado de boas intenções e se surpreeende com esse tipo de coisa. Lamento demais que a eleição venha sendo comentada por conta dessa questão.",
        "Não vale a pena. A comissão permanente eleitoral está avaliando. As pessoas podiam ter mais responsabilidades, comprometimento com os cargos que ocupam. Deviam ter em mente fazer Flamengo mais forte, não buscar interesses pessoais.",
        "Florida Cup",
        "Spindel: Se estivermos na pré-Libertadores, o Flamengo tem a opção de não jogar. Mas tem confrontos contra times internacionais, botar o pé nos EUA, uma questão também de disputar torneios internacionais, como Ramon de Carranza, é um passo importante para levar o nome do Flamengo para fora.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Heitor Souza",
            "text": "Se não tivéssemos pago 10 milhões de euros pela nulidade chamada Vitinho, não teríamos que vender o Paquetá.",
            "date": "2018-10-19T04:19:27",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maumau",
            "text": "Lomba diz: \"Não somos donos do jogador\"! Não é?? Então quem é?? Se o Paquetá tem contrato com o Flamengo até Dezembro de 2020, quem é o dono do jogador, Lomba?? Não dá para acreditar que o postulante a futuro presidente do Flamengo fala uma coisa dessas! Parece desconhecer completamente sobre o cargo que deseja ocupar, isto é, vai sair vendendo nossa base pelo primeiro valor que vier abaixo do valor da multa, será isso?? E ainda disse lá na metade do ano que não precisávamos de laterais. Lomba calado é um poeta",
            "date": "2018-10-18T17:03:22",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Breno Guedes",
                    "text": "Você trabalha? Tem vínculo empregatício? Se sua resposta for sim, a empresa é dona de você? Calma meu irmão, não se vende jogador pelo valor da multa , isso é pra proteger o clube , multa é exceção a regra. Vamos dar o valor devido a nossa diretoria, austeridade é um valor raro não só no futebol , como na vida. Abraço irmão.",
                    "date": "2018-10-18T17:51:18",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Maumau",
                    "text": "Tá sabendo muito, hein amigão? Na Europa está cheio de casos onde 1 jogador sai pelo valor integral da multa. Vários e vários casos, só pesquisar. Na Inglaterra onde não existe multa, os clubes vendem pelo valor que quiserem, e ainda assim isso não impede de outros clubes oferecerem um caminhão de dinheiro para tirar seus jogadores. Só para citar 1 exemplo, o Barcelona ofereceu 130 milhões de euros para tirar o Coutinho do Liverpool",
                    "date": "2018-10-18T19:41:07",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Breno Guedes",
            "text": "Depois do Zico, pelo Mengão, essa diretoria foi quem mais me deu orgulho, ao menos vergonha, não passei, mas ...cada um cada um. SRN",
            "date": "2018-10-18T17:55:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maumau",
                    "text": "É verdade, não passamos uma vergonha, passamos por várias vergonhas! E Zicão está do lado do Rodolfo Landim, porque será? Isso ao menos você deveria saber",
                    "date": "2018-10-18T19:35:19",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Luz",
            "text": "O que me decepciona é faturarmos 650 milhões anuais e ainda precisarmos vender nossas jóias MUUUITO CEDO e ainda por cima abaixo da multa rescisória. O que adianta estarmos bem financeiramente, mas não termos um time REALMENTE muito bom. Quem substituirá o Paquetá? Acreditar em contratações de berríos, uribes??? Essa garotada que saiu não nos deram retorno técnico em títulos. O Flamengo é um clube, o dinheiro em caixa serve apenas para termos um grande elenco para grandes conquistas.Vale recordar que o Zico só saiu com 30 anos de idade depois de nos dar Libertadores e Mundial",
            "date": "2018-10-18T15:41:09",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Breno Guedes",
                    "text": "Não serve de parâmetro o Zico, foi em um outro tempo, futebol e a vida evoluem, me perdoe o amigo , mas depois de Zico, o maior ídolo do Flamengo é o Bandeira, agente era piada nacional, o energúmeno Vampeta , tirava onda com nossa cara, título é consequência, vai vir, o que eu não quero é ver o nosso Mengão brigar por rebaixamento, a quanto tempo não sabemos o que é isso? Somos os tops , graças a essa diretoria.",
                    "date": "2018-10-18T17:46:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Souza",
            "text": "O FLA é mais sério do que TSE, PGR, MP, deveriam parar com esta bagunça, isto não serve de exemplo.",
            "date": "2018-10-18T10:00:57",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafa Oliveira",
            "text": "Qual a contratação de peso que brilhou este ano? Qual o título expressivo conquistamos? Quem é o \"cara\" do Flamengo hoje? Quem é a peça de reposição que realmente é boa no Fla??? Fala sério... Estamos cansados de QUASE ou o mais ou menos!",
            "date": "2018-10-18T08:55:39",
            "likes": "0",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvon Alves",
            "text": "que vergonha essa imagem sem nenhum a treta que foi campião pelo clube para representa o flamengo.",
            "date": "2018-10-18T08:37:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doney",
            "text": "Se queriam vender abaixo do valor da multa e se o jogador e seu empresário fizeram força para sair, que estes dois últimos diminuíssem os 30% a que tinham direito, ora. O Santos acabou de fazer isso. Pro jogador sair, ele e o empresário tiveram que diminuir a parte que os cabia.",
            "date": "2018-10-18T08:21:57",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Infelizmente na politica, são usados alguns artifícios de baixo nível. O Bandeira, está concluindo a MELHOR, e mais TRANSPARENTE gestão da história do clube. Espero que o próximo presidente, pelo menos, consiga manter o expressivo trabalho da atual gestão. Para honra e glória do clube mais amado do mundo (CLUBE DE REGATAS DO FLAMENGO). Tudo pelo FLAMENGO!!! Boa sorte!!! SRN6",
            "date": "2018-10-17T12:04:17",
            "likes": "369",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Osmar narezzi",
                    "text": "Se o Paquetá foi pra Europa pra disputar champions, foi pro time errado, o Milan este ano não vai nem pra liga Europa.",
                    "date": "2018-10-17T12:23:52",
                    "likes": "34",
                    "unlikes": "6"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Osmar o Paquetá, foi pro Milan porque foi o único clube, que apresentou uma proposta concreta de carreira pra ele. SRN6",
                    "date": "2018-10-17T13:03:19",
                    "likes": "41",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Amorim",
                    "text": "Osmar, não sabia que o contrato do paquetá era só de 6 meses com o Milan.... é cada um que aparece.... como se o milan nunca mais fosse disputar uma champions na sua história....",
                    "date": "2018-10-17T13:18:25",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "José Caetano",
                    "text": "Graças a Deus esse Banana de Mello vai sair. Gastou fortunas no futebol e não ganhamos absolutamente nada. Flamengo não é só banco. Precisa de títulos. Graças ao Bap o Flamengo saiu do buraco e não a esse Banana de Mello.",
                    "date": "2018-10-17T13:35:10",
                    "likes": "25",
                    "unlikes": "97"
                },
                {
                    "name": "Gerry Coelho",
                    "text": "O Bandeira de Melo nao tem critica que cabe a ele esse que pediu o afastamento dele deveria retirar a candidatura e sim o mesmo sair do flamengo.",
                    "date": "2018-10-17T13:42:49",
                    "likes": "36",
                    "unlikes": "6"
                },
                {
                    "name": "Fabricio Motta",
                    "text": "José Caetano graças a Deus um torcedor lúcido..... O banana de Mello só está com a fama de melhor presidente do clube graças ao bap .... Essa ideia de pagar mais as contas q futebol e ideia dele só q esse banana de Mello colocou o clube em custo 0 no início agora q tem pra contratar gasta uma fortuna em jogadores q não tem a mínima chance de ser titular Rômulo geuvanio marlos Henrique dourado fora outros q já saíram...... acorda flamenguista pq se não vamos ser humilhados por cheirinho o resto da vida",
                    "date": "2018-10-17T15:05:05",
                    "likes": "2",
                    "unlikes": "24"
                },
                {
                    "name": "Sílvio Kell",
                    "text": "Glória a Deuxxxx... Glória a Deuxxxxx 2018 nação rubro negra, seremos campeões de Tu Dooo... quem dixxx isso não sou eu... É DEUXXX",
                    "date": "2018-10-17T15:24:38",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Silva",
                    "text": "Bandeira de Mello o melhor presidente da história do Flamengo , não ganhou títulos nenhum , concordo , mas deixou uma base para as próximas diretoria , até então antes de bandeira entrar como presidente o Flamengo era o clube que mais devia no Brasil , vcs não reconhece isso , muita falta de visão , temos os próximos anos sem dívidas temos tudo para seguir em ponta daqui para frente , até 6 a 8 anos atrás , o Flamengo vivia na beirada dos rebaixamento , vivia pegando sola do pior time do Brasil o vascuzinho. Hoje estamos na glória.saudacoes rubro Negra.",
                    "date": "2018-10-17T16:04:58",
                    "likes": "54",
                    "unlikes": "2"
                },
                {
                    "name": "Wendell Silva",
                    "text": "Antes que tentem me corrigir: corrigindo palavras: que , tinha e torcedor. SRN !!.",
                    "date": "2018-10-17T16:08:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Giuliano Rufino",
                    "text": "Não sou Flamengo...mas rapaziada, rei morto, rei posto...tem que vender, não tem jeito, chega o Milan, o Barcelona nesses moleques, vira a cabeca deles... ele quer ir, o empresário que manda no jogador quer a comissão e a venda, o Presidente fez o certo arranca toda a grana que puder e vai ser feliz em outra freguesia, moleque bom querendo o Flamengo tem de monte...porque você bate o pé e não vende, o moleque fica bicudo, passa a não jogar nada e depois sai de graça...",
                    "date": "2018-10-18T00:33:57",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Niel Guilherme",
                    "text": "C não esforçar c desvaloriza tem contrato .tá sendo pago em dia só sai pela multa,idem o caso do Dudu no Palmeiras sem mundial",
                    "date": "2018-10-18T07:21:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Marcos Castro",
            "text": "Flamengo, segundo maior rubro negro do Brasil! Primeiro é o Vitória!",
            "date": "2018-10-18T07:00:26",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mrocha Santos",
            "text": "Basta olhar onde o flamengo andava na tabela a alguns anos atrás, hoje batemos de frente com qualquer time do país, houve sim alguns erros de planejamento e atitudes, mais o melhor presidente que o Flamengo teve, tomara que a indicação dele ganhe e de continuidade ao legado. Paquetá que quiz ir embora, então o melhor foi vendê-lo mesmo!!!",
            "date": "2018-10-17T18:54:00",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudio Moreira",
                    "text": "Mrocha, alguns erros? Vários erros meu amigo, o principal deles foi manter um cara no setor de inteligência do clube que não saca nada de futebol, digo que 80% das contratações foram equivocadas o que gerou um gasto desnecessário para o clube!Fora a insistência do Sr. Bandeira de Mello em bancar atletas desqualificados no maior paternalismo possivel o que nos custos varios titulos!",
                    "date": "2018-10-18T05:40:55",
                    "likes": "1",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Moreira",
            "text": "A rádio Flamengo é que sabe da vida de voçês senhores dirigentes do Mengão!SRN!",
            "date": "2018-10-18T05:32:10",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Melhor vender bem agora como fizeram, porque se ficar enrolando corre o risco de não conseguir fechar outro negócio a tempo antes do fim do contrato. E também sem a renovação, já que o Paquetá não quis renovar. Mais vale um pássaro na mão do que dois voando.",
            "date": "2018-10-17T17:22:41",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Robert Barbosa",
                    "text": "se o paquetá quer sair que pague a proria multa. e tenho dito",
                    "date": "2018-10-17T23:54:48",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Basta Acreditar",
            "text": "Até agora não houve uma única explicação decente, plausível, para o Paquetá ter sido negociado por $35 mi, quando o valor da multa rescisória era de $50 mi.",
            "date": "2018-10-17T15:13:15",
            "likes": "21",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Jojóca",
                    "text": "Concordo",
                    "date": "2018-10-17T15:37:48",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Jorge",
                    "text": "O Paquetá, quis sair. Simples!",
                    "date": "2018-10-17T16:17:47",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Tales Junior",
                    "text": "Ele pode querer sair mas tem q pagar a multa é simples!",
                    "date": "2018-10-17T16:29:46",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Renato Alvino",
                    "text": "simples o jogador não queria renovar simples assim ia baixar a multa mais ainda ano que vem. SRN",
                    "date": "2018-10-17T16:33:18",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Fernandes",
                    "text": "64 milhões de reais de multa para o mercado nacional Isso em 2013 era absurdo, agora com o Palmeiras, super possível.",
                    "date": "2018-10-17T17:15:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jacson Lima",
                    "text": "ele não quis isso responde?",
                    "date": "2018-10-17T17:57:37",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Silva",
                    "text": "alguém ai sabe desenhar?",
                    "date": "2018-10-17T20:20:43",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Paula",
                    "text": "Tales, o jogador decidiu que não iria renovar o contrato. Então o Flamengo teve de tomar uma decisão, ou vendia agora por 35 que foi a proposta que apareceu ou esperava outra proposta. Mas se optasse por esperar outra proposta, o Flamengo corria o risco de perder o jogador por menos de 35 ou até de graça. Salvo engano a partir do próximo ano o jogador poderia assinar um pré contrato com outro clube e sair sem pagar a multa.",
                    "date": "2018-10-17T20:49:48",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Bastos",
                    "text": "Que bagunça essa administração bandeirinha...",
                    "date": "2018-10-17T21:12:34",
                    "likes": "3",
                    "unlikes": "16"
                },
                {
                    "name": "Robert Barbosa",
                    "text": "Se o paqueta queria sair e simples assim, que pagasse a própria multa. Chupar o sangue do clube que o projetou e quando desponta quer sair é muita ingratidão. Continuo com minha opinião , jogador que quer sair que pagua a própria multa",
                    "date": "2018-10-17T23:52:41",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Carlos Vasconcelos",
            "text": "Paquetá, Vinícius Jr., Felipe Vizeu e Jorge foram vendidos porque o clube tinha para vender, ou seja, investimento feito na base. Outro jovens talentos vão aparecer em breve.",
            "date": "2018-10-17T21:36:36",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ramon",
                    "text": "Acho que devia pagar 3milhões de euro e perdoar a divida que o Cruzeiro tem com o Flamengo e comprar o Dedé",
                    "date": "2018-10-17T22:37:04",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Robert Barbosa",
                    "text": "outros irão aparecer e ser vendidos antes de fazer alguma coisa. Vendemos bons jogadores a preço de banana e compramos mortadelas a preço de peito de peru. SRN",
                    "date": "2018-10-17T23:50:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moises Júnior",
            "text": "Banana de Mello e suas bananadas!",
            "date": "2018-10-17T23:14:54",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "se não são donos não poderiam vender!",
            "date": "2018-10-17T22:50:37",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bastos",
            "text": "Vender jogador na reta final do Brasileirão... é por isso que essa diretoria não ganhou NADA RELEVANTE em 06 anos!",
            "date": "2018-10-17T21:11:44",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maiquel Lima",
            "text": "Para 2019 só digo uma coisa, chega de carioca!!!!!!!!! queremos Títulos a altura do Flamengo. Estamos parecendo um outro time aqui de Minas que vive de estelionato com a torcida!!!!!!! Diretoria do Flamengo não somos eternas prostitutas de tango argentino!!!!! Queremos Títulos de expressão!!!!! Libertadores não é um sonho impossível, um pouquinho de raça e dedicação quando não dar na técnica já seria bom!!!! Libertadores já !!!!!!!!!!",
            "date": "2018-10-17T18:12:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Silva",
                    "text": "a chance de ganhar fica próximo ao passo que participamos em sequencia o que vem acontecendo.",
                    "date": "2018-10-17T20:19:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Silva",
            "text": "quem lembra quando o Flamengo contratava e o jogador demorava para jogar isso era os empresários amarrando contrato ate receber suas comissões hj não tem mais isso devido a gestão profissional que tem o Flamengo não vejo solução nestes que atacam uma gestão que e de longe exemplar , honesta e transparente por isso e por medo da volta dos sangues sugas que prefiro a continuidade desta gestão.",
            "date": "2018-10-17T20:14:25",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "O flamengo precisa de jogadores ágeis no ataque e que saibam fazer gols, temos muito bons jogadores, mas não tem como ponto forte a aptidão de gols, chutam ou arriscam pouco o gol adversário, dominam praticamente todos os jogos mas pecam nas finalizações, por isso sou a favor de contratações de jogadores tipo: Everton do Gremio, Wagner Love, Casares , jogadores que sabem fazer gols, precisamos também de dois laterais, nossa zaga está muito boa",
            "date": "2018-10-17T19:55:10",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rogerio",
            "text": "Por vários anos o Flamengo vinha lutando para não ser rebaixado hoje a realidade é outra o time é forte,competitivo parabéns Eduardo Bandeira.",
            "date": "2018-10-17T19:46:28",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "Então, acho o Paquetá um bom jogador, hoje provavelmente um dos melhores que atuam no brasil, mas, também, não é lá essas coisas todas que estão pintando por ai, acho que com mais experiencia ele pode crescer ainda mais, acho que o flamengo fez um excelente negócio, não acredito que o fla consega ser campeão de nada esse ano e não vai ser o paquetá que vai dar títulos para o fla, esse dinheiro, deve sim ser bem aplicado no dep de futebol, vamos ver se acertam agora nas contratações, que foram um grande fiasco",
            "date": "2018-10-17T19:44:52",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cidinho Ribeiro",
            "text": "Com esse dinheiro dar pra trazer o monstro Renato Augusto e dois laterais bom pra ser campeão ano que vem vamos contratar quem realmente honrre esse manto sagrado saudações do maior do mundo campeão brasileiro de 2018",
            "date": "2018-10-17T18:36:31",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Carlos Gonçalves",
                    "text": "que renato sua mulher cara ta velho idiota",
                    "date": "2018-10-17T19:15:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Coser",
            "text": "A MAIORIA DOS JOGADORES DO FLAMENGO ESTÁ SAINDO POIS NÃO ESTÃO AUMENTANDO OS SALÁRIOS DELES. O EWERTON SAIU PARA O SÃO PAULO POIS O SENHOR BANDEIRA DE MELLO NÃO QUIS PAGAR O QUE ELE SEMPRE MERECEU, MAS PAGAVA UMA BABA PARA O GUERRERO QUE NÃO FAZIA NADA !!! ESSA DIRETORIA TEM QUE SAIR LOGO DO FLAMENGO, SENÃO VÃO ACABAR VENDENDO MAIS JOGADORES !!!",
            "date": "2018-10-17T17:58:17",
            "likes": "2",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Hangel Arruda",
                    "text": "Lembra quando nós só disputavamos o rebaixamento n? Flamengo pode ainda n estar papando tds os títulos mas, pelo menos n passamos vergonha mais. Ainda vamos colher muitos frutos dessa gestão@",
                    "date": "2018-10-17T19:03:06",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hermes Simoes",
            "text": "Continuamos sem explicação. Nenhum clube faz isso.",
            "date": "2018-10-17T18:51:40",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindomar Araujo",
            "text": "E TEM MAIIS ODEIO TÉCNICO MEDROSO ,AINDA BEM QUE BARBIERE SAIU. RETRAQUEIRO SÓ JOGA PARA TRÁS , ISSO É FLAMENGO TEM QUE JOGAR PRA CIMA",
            "date": "2018-10-17T18:46:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindomar Araujo",
            "text": "A DIRETORIA TA CERTA , TEM QUE VENDER E LEVANTAR O DINHEIRO , A TORCIDA TEM QUE AGRADECER O TRABALHO DESSA DIRETORIA , O FLAMENGO TAVA SEM MORAL NINGUÉM QUERIA VIM PARA O FLAMENGO. O CERTO ERA O BANDEIRA CONTINUAR. É REVOLTANTE O CARA TRABALHA CERTO E VAI ORGANIZANDO O FLAMENGO E NÃO PODE CONTINUAR . O QUE É BEM FEITO TEM QUE CONTINUAR.",
            "date": "2018-10-17T18:42:40",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jojóca",
            "text": "Tá bom ! Vamos supor que vocês não são donos do jogador, mas então porque vocês o venderam ? Se você estiver não são do os do jogador, então não poderiam vender, porque ninguém vende o que não lhes pertence., Concordam comigo ???",
            "date": "2018-10-17T15:33:59",
            "likes": "5",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Altamiro Gil",
                    "text": "Se não foi brilhante no futebool,temos que respeitar a cituação atual do clube recuperou o respeito no senario esportivo, e nao anda de pires na mão,não atrasa salarios e todo jogador quer vir pro Flamengo,preecisamos respeitar quem trabalha direito. Isto Aquir É FLAMENGO",
                    "date": "2018-10-17T18:19:06",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Bruna",
                    "text": "perfeito!!!!! quem não é mais velho e não lembra do inferno que era todo ano conviver com dividas e atrasos. Diretoria trabalhando correto no meu ponto de vista e o time sempre nas fases finais dos torneios que participa e não lutando contra o rebaixamento..... Basquete campeão de tudo!! contrato com Adidas igual aos melhores do mundo!!! não dá pra ganhar tudo, mas realmente me parece que estamos tentando. SRN",
                    "date": "2018-10-17T18:29:43",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Wagner Pereira",
            "text": "Acho que o Paqueta deveria ir p/ um time que disputasse titulos,porque ate o Italiano vai ser dificil.Quando o Milan vender por 80 milhoes de euros p/ um dos que ele deveria ter ido agora,o Fla vai se arrepender.",
            "date": "2018-10-17T18:16:18",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Oliveira",
            "text": "Zé Rafael do Bahia é um ótimo nome para a posição de meio campista! Jovem, tem técnica e habilidade, se a diretoria souber contratar direito pelo menos dessa vez...",
            "date": "2018-10-17T12:47:31",
            "likes": "76",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Jojóca",
                    "text": "O problema é que essa diretoria do Flamengo, só sabe contratar jogador com nome, não olha os jogadores daqui do Brasil só querem contratar jogadores que atuam no cenário europeu e famoso, esse bandeira horrível de Melo.",
                    "date": "2018-10-17T15:41:04",
                    "likes": "1",
                    "unlikes": "15"
                },
                {
                    "name": "Elias",
                    "text": "Hernanes, esse é nome. Consegue jogar mais centralizado que nem o Paquetá.",
                    "date": "2018-10-17T17:14:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Oliveira",
            "text": "Tô cansado de todo ano só ficar no cheirinho , time sem vergonha !!",
            "date": "2018-10-17T15:15:14",
            "likes": "12",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Renato Alvino",
                    "text": "vlw gaivota",
                    "date": "2018-10-17T16:33:49",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Elias",
                    "text": "O que é melhor, ficar no cheirinho mas brigando no esquadrão de cima ou ficar lutando pra não cair?",
                    "date": "2018-10-17T17:11:04",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Teixeira",
            "text": "Voltar ao Ramon de Carranza, será ótimo...",
            "date": "2018-10-17T17:07:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Caldas",
            "text": "Infelizmente nosso futebol acabou e muita gente não vê ou não quer ver: jogos pífios, não se vê mais dribles, jogadas de craque, nada, só toque para os lados, nem chutar em gol os jogadores sabem mais e sabem por que? os futuros craques estão indo embora quando mal vestiram a camisa do clube que os fez. É o mercado lá fora, estão levando todos eles. Dirigentes botam multa rescisória alta para calar a torcida temporariamente mas quando aparece algum clube interessado vendem por bem menos e o discurso é o mesmo. Não podemos fazer nada, não temos dinheiro. Triste futebol brasileiro.",
            "date": "2018-10-17T17:04:58",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-17T16:50:25",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silmar",
            "text": "Não deveriam ter negociado o jogador. Essa desculpa de que \"não somos donos do jogador\" é uma balela. O jogador deve cumprir seu contrato na íntegra e não impor sua saída ou venda pois, quer jogar na Europa a todo custo. Tinha que pelo menos vender pela multa do contrato no valor integral sem parcelamento. Depois o cara se destaca e é vendido por 150 milhões de Euros.",
            "date": "2018-10-17T16:08:46",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcelo Morais",
                    "text": "Correto, deve cumprir, mais na maioria das vezes faz corpo mole.",
                    "date": "2018-10-17T16:32:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Fernandes",
                    "text": "rapaz ... a multa para o mercado interno era 64 milhoes de reais ... Veja o que aconteceu com o Scarpa ... se alguem paga, o flamengo fica com 70% dos 64 milhoes ... Hj o Fluminense vai aceitar receber 6M de reais ... A gente não sabe o que os empresarios dele falaram ...",
                    "date": "2018-10-17T16:54:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Odair Junior",
            "text": "Venderam mal e no período período do ano para o clube. Nada de surpreendente para uma administração que se caracterizou pela incompetência - no mínimo, na gestão do futebol.",
            "date": "2018-10-17T16:39:56",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "idiotas do futebol,que adianta lucrar de um lado e nao saber usar o dinheiro,torraram a verba do fla dava pra construir um estadio dos bons,alias isso sim merece uma investigaçao,porque nao constroem um estadio? quem ta ganhando com isso? é politica,deu po peito a torcida execlou bandeiras como deputado.",
            "date": "2018-10-17T14:06:47",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Renato Alvino",
                    "text": "Sinceramente José não entendo as críticas pq o flamengo estava falido e hoje já tem um grande potencial estamos sem sorte porém quando começar-nos a ganhar vai ser direto em vez da oposição ajudar está atrapalhando na reta fina do campeonato sinceramente concordo com Bandeira são ridículos SRN",
                    "date": "2018-10-17T16:32:09",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Sousa",
            "text": "Podia vender facil... mais caro do que Vinicios JR....",
            "date": "2018-10-17T13:13:23",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fabio Maia",
                    "text": "Não Thiago! Vinícius é atacante e mais novo! Paquetá já tem 21 anos!",
                    "date": "2018-10-17T13:30:53",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-17T15:19:17",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo Olmedo",
            "text": "falou falou e não disse nada, muito nebuloso esse negócio agora, 60 dias antes das eleições. Se queriam criar discórdia, conseguiram, vender agora, por uma valor menor que a multa contratual? Por que ? Se a janela só abre em janeiro de 2019 e segundo consta outros grandes clubes teriam interesse no Paquetá, como PSG e Manchester. Por que vender agora por valor menor ? Essa nem o Papa consegue explicar.",
            "date": "2018-10-17T14:03:31",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS!!! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-17T16:20:20",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS!!! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-17T16:19:41",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS!!! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-17T15:49:12",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Bandeira de Mello o melhor presidente da história do Flamengo , não ganhou títulos nenhum , concordo , mas deixou uma base para as próximas diretoria , até então antes de bandeira entrar como presidente o Flamengo era o clube que mais devia no Brasil , vcs não reconhece isso , muita falta de visão , temos os próximos anos sem dívidas temos tudo para seguir em ponta daqui para frente , até 6 a 8 anos atrás , o Flamengo vivia na beirada dos rebaixamento , vivia pegando sola do pior time do Brasil o vascuzinho. Hoje estamos na glória.saudacoes rubro Negra. Marcos Cabral",
            "date": "2018-10-17T16:07:06",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Marques",
            "text": "Engraçado os caras falarem q chegaram perto da multa, flamenguista é trouxa mesmo kkkk",
            "date": "2018-10-17T16:06:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silmar",
            "text": "Essa coisa que o clube não dono do jogador é pura mentira. O clube é dono do passe do jogador e pode dentro da sua realidade econômica negar a ida do jogador, digo, venda para para outro clube sim. O Paquetá foi vendido barato por pressão dos seus empresários que queriam ganhar dinheiro. O jogador pode bater o pé e dizer que não quer ficar. Contudo, tem que respeitar o contrato. Jogador quer sair por que quer sai não pode. Quem perdeu nesta situação foi o Flamengo.",
            "date": "2018-10-17T16:05:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Lima",
            "text": "Infelizmente na politica, são usados alguns artifícios de baixo nível. O Bandeira, está concluindo a MELHOR, e mais TRANSPARENTE gestão da história do clube. Espero que o próximo presidente, pelo menos, consiga manter o expressivo trabalho da atual gestão. Para honra e glória do clube mais amado do mundo (CLUBE DE REGATAS DO FLAMENGO). Tudo pelo FLAMENGO!!! Boa sorte!!! SRN6::: VOCÊ ESTÁ CORRETÍSSIMO Klaus UrubuEterno:::",
            "date": "2018-10-17T16:04:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Silva",
            "text": "Mais vale 35 na mão que 50 voando.",
            "date": "2018-10-17T16:03:27",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Passarini",
            "text": "Tem muita gente sumir flamengo ainda laterais todos sao ruins , rodolfo e rever bravo , centroavante ruim tinha venderam vmos esperar ver",
            "date": "2018-10-17T13:40:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jojóca",
                    "text": "Não entendi o que ele falou!",
                    "date": "2018-10-17T15:36:17",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Isac",
                    "text": "Indio falar portuguisa erridu",
                    "date": "2018-10-17T15:42:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/em-coletiva-cupula-do-fla-esclarece-venda-de-paqueta.ghtml"
}