{
    "time": "flamengo",
    "date": "27/10/2018 21h50",
    "title": "Dorival reconhece esforço, mas lamenta empate em confronto direto: \"Uma rodada a menos\". Técnico do Flamengo absolve Paquetá, que perdeu gol feito no fim do jogo contra o Palmeiras",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "À beira do campo no fim do jogo, Dorival Júnior dava impressão de abatimento com o empate do Flamengo por 1 a 1 com o Palmeiras, no Maracanã. Minutos depois, na sala de imprensa, o técnico rubro-negro admitiu que a conquista do título brasileiro ficou difícil, mas elogiou o esforço de sua equipe.",
        "++Veja como ficou a tabela do Brasileiro",
        "O Palmeiras mantém quatro pontos de vantagem para o Flamengo (63 a 59). Restam sete rodadas para o fim do Brasileiro. Internacional, com 58 pontos, é o terceiro, e o São Paulo, com 56, o quarto.",
        "- Temos que ser realistas. Uma rodada a menos. Não existirá mais o confronto direto. Mas continuamos totalmente focados. Temos que fazer nossa parte primeiro. O importante é que os jogadores estão acreditando, fizeram de tudo em campo e a torcida reconheceu - disse Dorival.",
        "",
        "O Flamengo saiu atrás com gol de Dudu no começo do segundo tempo. Empatou com Marlos Moreno, aos 34. O colombiano incendiou a partida e deu de bandeja bola para Paquetá virar, mas o meia isolou, aos 37. Foi a chance da virada.",
        "- O Paquetá tem potencial para chegar na área. Ele teve a bola do jogo. Infelizmente pegou mal. Mas quantos jogos ele já decidiu? Situação de momento. Não acontece só com ele. Acontece com grandes jogadores. É natural - prosseguiu Paquetá.",
        "O Flamengo volta a jogar no próximo domingo (04/11), às 17h, no Morumbi, contra o São Paulo.",
        "Outros tópicos da entrevista:",
        "Diego Alves\nNão só o Diego Alves esteve no vestiário, como vários atletas. Mostra que todos estão unidos pelos resultados. É importante ressaltar. Os meninos da base também estiveram no vestiário. Todo apoio é muito bem-vindo. Não existe nada pessoal contra ninguém.",
        "A partida\nO futebol é caprichoso. Enfrentamos uma equipe com excelentes jogadores. Não é líder por acaso. Fizemos um jogo de troca de passes, transição rápida. Tentamos, os atletas se entregaram. Fizemos um grande jogo. Infelizmente não conseguimos finalizar.",
        "O gol do Palmeiras\nA equipe não estava desarrumada. Foi uma jogada de felicidade do Dudu. Craque, que tem algumas qualidades que desequilibram. O Palmeiras foi cirúrgico. Foi o único contra-ataque que proporcionamos. O Flamengo não se entregou. Chegou ao empate e poderia ter virado.",
        "A troca de Arão por Diego\nQueria uma aproximação maior. Qualquer jogador que tirasse na frente estaria bem. Mas precisávamos de uma aproximação maior, o que aconteceu com o Diego. Precisávamos de um fato novo. Pecamos no passe final."
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Na minha opinião, Dorival só pecou ao colocar Geuvânio em campo, é jogar com um a menos (poderia ter optado pelo Berrío). Para 2019, o Flamengo precisa se livrar dessas ervas daninhas: Geuvânio, Rômulo, Pará e Rodinei. Um time que quer ser campeão precisa de bons laterais!!",
            "date": "2018-10-27T23:21:22",
            "likes": "205",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Anderson Machado",
                    "text": "E aí Ana beleza .....eu mais que ninguém sei muito bem , o que é ter que aturar o Pará",
                    "date": "2018-10-28T01:07:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Anderson Machado, kkkkk. Não quer de volta não?! rss.",
                    "date": "2018-10-28T01:12:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô sempre palmerda sem mundial e rebaixadaço, vulgo peste suína, quem segue pal é vc, que cai de BOCA, seu g a y!",
                    "date": "2018-10-28T01:18:16",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Galera rubro-negra, por obséquio, denuncie esse tal de nelson ned jr, essa escória do submundo difamador!",
                    "date": "2018-10-28T01:21:42",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho da peste suína, vai ficar eternamente no cheirinho de chiqueirão com relação ao mundial, pois nunca terá!",
                    "date": "2018-10-28T01:22:41",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Ana Cheirinho, caiu o ÚLTIMO recorde favorável que vocês tinham sobre o Palmeiras, que era aquela série invicta de 9 jogos que vc gostava de se gabar para mim. ACABOU. Temos agora uma séria de invencibilidade de 4 vitórias e 5 empates sobre o Flamengo, MAIOR que a de vocês sobre a gente. É para SELAR a freguesia de uma vez por todas. Acabou, filha. C.HUPA.",
                    "date": "2018-10-28T01:25:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Geraldinho vai dar seu bumbhunzinho .... kkkkkkkkkkk",
                    "date": "2018-10-28T01:30:47",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "Nem o carioquinha o Framengo ganhou kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-28T01:35:39",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Peste suína, o eterno rebaixadaço sem mundial e freguês de títulos do Flamengo! CH.UPA, seu coitado!",
                    "date": "2018-10-28T01:36:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô sempre sem mundial palmerda rebaixadaço, vai dar o seu bumbhunzinho vc, seu g a y!",
                    "date": "2018-10-28T01:38:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "É verdade que o framenCÚ caiu no carioquinha de 33 ???????",
                    "date": "2018-10-28T01:40:17",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô danielazinha holanda, sua peppa g a y maiormiunda do mundo, nem paulistinha vcs ganharam e ainda fizeram um papelão, tentando anular a decisão! Seu b.ostinha!",
                    "date": "2018-10-28T01:40:37",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Galera rubro-negra, por obséquio, *denunciem esse tal de nelson ned jr, essa escória do submundo difamador!",
                    "date": "2018-10-28T01:41:16",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Boa noite a todos. Ah, hoje vou de 20 e 17. Fui.",
                    "date": "2018-10-28T01:55:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ana, boa noite pra vc, princesa rubro-negra :) Eu também no 17.",
                    "date": "2018-10-28T01:58:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O sempre palmerda rebaixadaço sem mundial, em 33 não previa rebaixamento no regulamento, seu eremita!",
                    "date": "2018-10-28T01:59:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Aí Ana vc foi no recreio dos bandeirantes , e a freguesia continua , fica triste não empataram com o maior do Brasil , kkkkkkk maior do mundo em que ? Se torcida ganha jogo a China seria a maior ! Kkkkkkkkk quem tem 9 tem mais por em quanto !",
                    "date": "2018-10-28T02:05:32",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Souza Junior",
                    "text": "Bom, pelo menos no 17, estamos juntos...",
                    "date": "2018-10-28T02:17:01",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peppa jefferson que não sabe nada, o cheiro de sem mundial e de séries B's de bosta ficará eternamente impregnado no seu palmerdinha!",
                    "date": "2018-10-28T02:20:43",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O palmeirinhas TETRA -REBAIXADO NO BRASILEIRO, BI-REBAIXADO NO paulistinha ( em 1924, no ano das peppas e em 1968) sem mundial, não é maior nem em sp, são penta especificamente de brasileirão, que começou OFICIALMENTE em 71! Torneios de 3 fases nunca se equipararão à brasileirão, de 38 rodadas, tamanha discrepância!",
                    "date": "2018-10-28T03:07:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O palmerda é freguês de títulos do Flamengo, torneio internacional de Goiás de 75, Mercosul de 99 em pleno chiqueiro e Brasileirão de 2009, que embora não seja sistema de mata-mata, mas teve caráter decisivo, pois tiramos 13 pontos dos suínos, que eram líderes e terminaram em quinto, nem pra libertadores foram em 2010!",
                    "date": "2018-10-28T03:07:46",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô seu infeliz b.ambicha do morumb.icha terceirizado, mentira absoluta, em todos esses anos nos mantivemos licitamente na série A, tente provar o contrário, seu acéfalo? Cadê O TEOR DO TERMO COMPROBATÓRIO INCLUSO NOS ARQUIVOS DA CBF? Seu sãopaulinho é minúsculo, caiu até no paulistinha de 90, e se duvidar vão perder a quarta vaga pro santos na libertadores!",
                    "date": "2018-10-28T03:11:50",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Ligia Silva",
                    "text": "Além do nariz ruim deve ter problema de visão também essa cabri.ta segue o líder calando os 60 mil narizinhos kkkkk no estádio emprestado",
                    "date": "2018-10-29T10:27:57",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Quarta as peppas cheiradoras de séries B's fatídicas e de ausência de mundial ficarão com a BOCA calada! O palmerda não tem estádio, o allians pasto pertence à WTorre, peppas rebaixadaças sem mundial SÃO COMODATÁRIAS EM DIAS DE JOGOS! TEM QUE CUMPRIREM TODOS OS REQUISITOS CONRATUAIS PARA ADQUIRIREM A PROPRIEDADE PLENA DO estádio, e se conseguirem, poia a relação com a W Torre está estremecida, a referida empresa processou o palmerda por inadimplir taxas de manutenção do estádio retroativas à 2014, e a WTorre obteve ganho de causa!",
                    "date": "2018-10-29T22:37:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "*REQUISITOS *CONTRATUAIS",
                    "date": "2018-10-29T22:40:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 62
        },
        {
            "name": "Ppvideosom",
            "text": "O ataque estava muito individualista por isso não vencemos ,isso tem que ser bem conversado e logo após a conversa, ir a campo praticar e pelo amor de DEUS coloque o rodinei nesse time meu, pará joga para o adversário, ainda não sacou isso não ?",
            "date": "2018-10-29T18:55:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Não pode entrar nessa que ja esta tudo perdido porque não esta, tenho certeza que o palmeiras ainda vai perder pontos,portanto tem que continuar na pegada ,o flamengo triturou o palmeiras ,só não transformou em gol sua supremacia ,pela ansiedade e vontade de resolver logo o jogo",
            "date": "2018-10-29T03:13:13",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cairo Ribeiro",
                    "text": "Esquece Ppvideosom, acabou, demoraram muito a trocar o técnico e a falta da posição que mais falhou no ano (as laterais) decidiram novamente !!",
                    "date": "2018-10-29T07:29:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Karina Felicio",
                    "text": "Ppvideosom me explica que tipo de supremacia é essa ? o flamengo só ganha carioca !!! não entendi direito",
                    "date": "2018-10-29T08:08:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Teve o controle total do jogo, o palmeiras estava encolhido e perdido em campo , nossos atacantes cansaram de desperdiçar jogadas por puro nervosismo e vontade de decidir afoitamente, ja o paqueta só quer fazer gol para concorrer ao premio Puskas, decisão não tem que jogar tem entrar e ganhar",
                    "date": "2018-10-29T18:46:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Supremacia é quando um time dita a regra do jogo,tem a posse de bola ,agride o adversário que fica encolhido em seu campo de defesa dando chutões para qualquer lado e tentando jogar no contra ataque, se jogar assim, encolhidinho contra o santos vai perder, anote ai",
                    "date": "2018-10-29T18:49:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Cairo Ribeiro eu sou daqueles que acredita enquanto houver chance matemática e porque tambem vi um palmeiras em declínio físico e tecnico, portanto vai perder pontos e bastante anote ai, so resta o flamengo não dar mole e ganhar seus jogos, principalmente tirando o pará ,que joga para os adversarios",
                    "date": "2018-10-29T18:52:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cairo Ribeiro",
            "text": "Esquece Ppvideosom, acabou, demoraram muito a trocar o técnico e a falta da posição que mais falhou no ano (as laterais) decidiram novamente !!",
            "date": "2018-10-29T07:29:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karina Felicio",
            "text": "Ppvideosom me explica que tipo de supremacia é essa ? o flamengo só ganha carioca !!! não entendi direito",
            "date": "2018-10-29T08:08:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Teve o controle total do jogo, o palmeiras estava encolhido e perdido em campo , nossos atacantes cansaram de desperdiçar jogadas por puro nervosismo e vontade de decidir afoitamente, ja o paqueta só quer fazer gol para concorrer ao premio Puskas, decisão não tem que jogar tem entrar e ganhar",
            "date": "2018-10-29T18:46:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Supremacia é quando um time dita a regra do jogo,tem a posse de bola ,agride o adversário que fica encolhido em seu campo de defesa dando chutões para qualquer lado e tentando jogar no contra ataque, se jogar assim, encolhidinho contra o santos vai perder, anote ai",
            "date": "2018-10-29T18:49:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Cairo Ribeiro eu sou daqueles que acredita enquanto houver chance matemática e porque tambem vi um palmeiras em declínio físico e tecnico, portanto vai perder pontos e bastante anote ai, so resta o flamengo não dar mole e ganhar seus jogos, principalmente tirando o pará ,que joga para os adversarios",
            "date": "2018-10-29T18:52:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Gostaria de saber da Ana \"Freguesa\" Brito o que ela achou da atuação do melhor jogador em atividade no futebol brasileiro, Dudu.",
            "date": "2018-10-28T00:21:00",
            "likes": "38",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Palestrino deixa o marido dele no bar para ir na pagina dos times rivais",
                    "date": "2018-10-28T00:28:39",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ligia Silva",
                    "text": "Deve ta com uma inveja danada já que o tal lixiiin.nho vulgo Vitinho não chega nem aos pés do Dudu",
                    "date": "2018-10-28T00:37:48",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Palestrino",
                    "text": "Ligia Silva, Esse Vitinho não engraxa a chuteira do Dudu.",
                    "date": "2018-10-28T00:54:01",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Palestrino",
                    "text": "SEGUE O LÍDER",
                    "date": "2018-10-28T03:19:26",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Cadê a freguesa? Sumiu, pra variar, né?",
                    "date": "2018-10-28T10:29:26",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "Olha o craque deles,dudu KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-28T12:15:03",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Pereira",
                    "text": "Além de NÃO TER página. Além de adorar o Flamengo. Além de NÃO TER mundial. Além de NÃO SAIR DA nossa página. Ele é um Brincalhão, Dudu craque, deixa-me rir kkkkk kkk pu/Tá que p/a/r/i//u....",
                    "date": "2018-10-28T12:50:10",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Erick Splicio",
                    "text": "o melhor jogador de vcs é quem? kkkkkk pq faz anos que não ganham nada viu kkkkkkk dudu tem mais titulos que o flamengo kkkk",
                    "date": "2018-10-28T13:28:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Melhore eu não sei, mas mais a pior zaga",
                    "date": "2018-10-28T14:05:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Pior Zaga é a do palmeira e sem o duvida tomou gol de jogador que não fazia gol a 2 anos kkkkkkk kkk, ainda deu uma assiso",
                    "date": "2018-10-28T14:07:09",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Pode imaginar o que a Ana Brito está fazendo, Palestrino?",
                    "date": "2018-10-28T16:31:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Pentafla, Cite um jogador do Flamengo que é melhor que o Dudu. Ou melhor, vou facilitar pra você: cite um jogador que joga no BRASIL que é melhor que o Dudu. Só um.",
                    "date": "2018-10-29T02:22:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Luiz Alves, Mais um ano sem ganhar do Palmeiras. Mais um ano de freguesia. Mais um ano no nosso cheirinho, sem ganhar nada. Já virou rotina. SEGUE O LÍDER, FREGUÊS.",
                    "date": "2018-10-29T02:24:12",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Izaque Santos, Se escondendo, como sempre faz. C.horando no quarto, fingindo que não vê as mensagens. Agora ela só dá as caras lá pra quarta-feira. Sempre assim. Covardona.",
                    "date": "2018-10-29T02:27:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Isaac Junior",
                    "text": "Palestrino e Ligia Silva, o Palmeiras jogou na retranca e tomou gol de um cara que não fazia gol ha 2 anos. No primeiro turno o Fla só não ganhou pq o juiz não deixou. O Paquetá vacilou no final, mas ainda assim é mil vezes melhor que o Dudu. Saudações Rubro-negras seus sem mundial!!!",
                    "date": "2018-10-29T10:39:10",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Realista",
            "text": "Palestrino deixa o marido dele no bar para ir na pagina dos times rivais",
            "date": "2018-10-28T00:28:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ligia Silva",
            "text": "Deve ta com uma inveja danada já que o tal lixiiin.nho vulgo Vitinho não chega nem aos pés do Dudu",
            "date": "2018-10-28T00:37:48",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Ligia Silva, Esse Vitinho não engraxa a chuteira do Dudu.",
            "date": "2018-10-28T00:54:01",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "SEGUE O LÍDER",
            "date": "2018-10-28T03:19:26",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Cadê a freguesa? Sumiu, pra variar, né?",
            "date": "2018-10-28T10:29:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Olha o craque deles,dudu KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-28T12:15:03",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "Além de NÃO TER página. Além de adorar o Flamengo. Além de NÃO TER mundial. Além de NÃO SAIR DA nossa página. Ele é um Brincalhão, Dudu craque, deixa-me rir kkkkk kkk pu/Tá que p/a/r/i//u....",
            "date": "2018-10-28T12:50:10",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erick Splicio",
            "text": "o melhor jogador de vcs é quem? kkkkkk pq faz anos que não ganham nada viu kkkkkkk dudu tem mais titulos que o flamengo kkkk",
            "date": "2018-10-28T13:28:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "Melhore eu não sei, mas mais a pior zaga",
            "date": "2018-10-28T14:05:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "Pior Zaga é a do palmeira e sem o duvida tomou gol de jogador que não fazia gol a 2 anos kkkkkkk kkk, ainda deu uma assiso",
            "date": "2018-10-28T14:07:09",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "Pode imaginar o que a Ana Brito está fazendo, Palestrino?",
            "date": "2018-10-28T16:31:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Pentafla, Cite um jogador do Flamengo que é melhor que o Dudu. Ou melhor, vou facilitar pra você: cite um jogador que joga no BRASIL que é melhor que o Dudu. Só um.",
            "date": "2018-10-29T02:22:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Luiz Alves, Mais um ano sem ganhar do Palmeiras. Mais um ano de freguesia. Mais um ano no nosso cheirinho, sem ganhar nada. Já virou rotina. SEGUE O LÍDER, FREGUÊS.",
            "date": "2018-10-29T02:24:12",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Izaque Santos, Se escondendo, como sempre faz. C.horando no quarto, fingindo que não vê as mensagens. Agora ela só dá as caras lá pra quarta-feira. Sempre assim. Covardona.",
            "date": "2018-10-29T02:27:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaac Junior",
            "text": "Palestrino e Ligia Silva, o Palmeiras jogou na retranca e tomou gol de um cara que não fazia gol ha 2 anos. No primeiro turno o Fla só não ganhou pq o juiz não deixou. O Paquetá vacilou no final, mas ainda assim é mil vezes melhor que o Dudu. Saudações Rubro-negras seus sem mundial!!!",
            "date": "2018-10-29T10:39:10",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "E a FREGUESIA só aumenta (inclusive no Maracanã). Palmeiras agora bate a marca HISTÓRICA de 9 jogos sem perder para o Famengo: são 4 vitórias e 5 empates, desde 2014. Já é a maior série invicta do confronto. Os FREGUESES não conseguem ganhar do Palmeiras há 5 anos e têm apenas UMA vitória sobre o Palmeiras em toda esta década (15 jogos) .... Não cansaram de ficar no CHEIRINHO do Palmeiras em 2016, vão ficar no CHEIRINHO do Palmeiras de novo em 2018. Saudações Alvi-Verdes, freguesada!!",
            "date": "2018-10-28T00:20:24",
            "likes": "26",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "SEGUE O LÍDER",
                    "date": "2018-10-28T10:15:39",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Palmeiras sem Bruno Henrique, sem Lucas Lima, sem lateral-direito, sem Deyverson, com Moisés no banco, com Willian no banco, com Diogo Barbosa no banco, com Gustavo Gómez no banco, todos sendo poupados e os titulares que entraram desgastados. Não conseguiram ganhar \"em casa\" do MISTÃO cansado do Palmeiras, não merecem título algum. Essa é a verdade.",
                    "date": "2018-10-28T10:32:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "O maior desfalque de vcs foi o mundial KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-28T12:14:19",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Alves",
                    "text": "E o nosso o benedetto......",
                    "date": "2018-10-28T14:17:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Pentafla, o maior desfalque de vocês é o Zico. Não existem sem ele.",
                    "date": "2018-10-29T02:30:07",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Luiz Alves, Go.za com o PAL dos outros. É isso que dá torcer para um time fracassado como o Flamengo. É o que resta.",
                    "date": "2018-10-29T02:30:57",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Correia",
                    "text": "E a lambada na Liberta esqueceu? kkkkkkkkkkkkkk Mais uma desclassificação a vista. Fracassados kkkkkkkkkkkkkkkk",
                    "date": "2018-10-29T08:24:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Palestrino",
            "text": "SEGUE O LÍDER",
            "date": "2018-10-28T10:15:39",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras sem Bruno Henrique, sem Lucas Lima, sem lateral-direito, sem Deyverson, com Moisés no banco, com Willian no banco, com Diogo Barbosa no banco, com Gustavo Gómez no banco, todos sendo poupados e os titulares que entraram desgastados. Não conseguiram ganhar \"em casa\" do MISTÃO cansado do Palmeiras, não merecem título algum. Essa é a verdade.",
            "date": "2018-10-28T10:32:05",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "O maior desfalque de vcs foi o mundial KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-28T12:14:19",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "E o nosso o benedetto......",
            "date": "2018-10-28T14:17:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Pentafla, o maior desfalque de vocês é o Zico. Não existem sem ele.",
            "date": "2018-10-29T02:30:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Luiz Alves, Go.za com o PAL dos outros. É isso que dá torcer para um time fracassado como o Flamengo. É o que resta.",
            "date": "2018-10-29T02:30:57",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Correia",
            "text": "E a lambada na Liberta esqueceu? kkkkkkkkkkkkkk Mais uma desclassificação a vista. Fracassados kkkkkkkkkkkkkkkk",
            "date": "2018-10-29T08:24:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Santos",
            "text": "POR QUE DECACAMPEÃO É SÓ PRA PALMEIRAS",
            "date": "2018-10-28T03:34:02",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alexandre Carvalho",
                    "text": "Rebaixado tb",
                    "date": "2018-10-28T05:10:51",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Sales",
            "text": "Montou um time caríssimo que pipoca em decisões, que só ganha jogo qdo não ta valendo nada... não ganhou do Corinthians na semifinal da Copa BR em casa, não ganhou do time misto do Palmeiras num confronto direto brigando pela ponta da tabela nas ultimas rodadas. Pois éh amiguinhos, se o Flamengo decepcionou a mim que sou Corintiano, imagine a vcs que são Flamenguistas?",
            "date": "2018-10-28T03:52:32",
            "likes": "126",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Paulosergio Amorim",
                    "text": "Por mim já podem entregar o troféu pras pepas ...e sem mimi. Time q n sabe ganhar um jogo em casa de baita importância pra suas proteções...que c campeão?! Na moral vamos ficar só no cheirinho + 1 X...rsrsrs",
                    "date": "2018-10-28T07:57:05",
                    "likes": "25",
                    "unlikes": "15"
                },
                {
                    "name": "Karina Felicio",
                    "text": "SÓ GANHA CAMPEONATO CARIOCA , TIME DE EMISS0RA DE TV , PIPOCA EM JOGO GRANDE",
                    "date": "2018-10-28T08:18:37",
                    "likes": "17",
                    "unlikes": "9"
                },
                {
                    "name": "Carlos Rodrigues",
                    "text": "Karina, piada né",
                    "date": "2018-10-28T09:46:42",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Karina Felicio",
                    "text": "O COMENTÁRIO NÃO É PIADA É FATO , AGORA SE FOR O TIME PODE ATÉ SER , FORTE ABRAÇO",
                    "date": "2018-10-28T10:46:18",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulosergio Amorim",
            "text": "Por mim já podem entregar o troféu pras pepas ...e sem mimi. Time q n sabe ganhar um jogo em casa de baita importância pra suas proteções...que c campeão?! Na moral vamos ficar só no cheirinho + 1 X...rsrsrs",
            "date": "2018-10-28T07:57:05",
            "likes": "25",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karina Felicio",
            "text": "SÓ GANHA CAMPEONATO CARIOCA , TIME DE EMISS0RA DE TV , PIPOCA EM JOGO GRANDE",
            "date": "2018-10-28T08:18:37",
            "likes": "17",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Rodrigues",
            "text": "Karina, piada né",
            "date": "2018-10-28T09:46:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karina Felicio",
            "text": "O COMENTÁRIO NÃO É PIADA É FATO , AGORA SE FOR O TIME PODE ATÉ SER , FORTE ABRAÇO",
            "date": "2018-10-28T10:46:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Costa",
            "text": "Nos proximos dois jogos o parmera deve perder no mínimo 4 pontos, contra o Santos é classico, contra Atletico MG em minas é muito difícil ele ganhar la. Ai vai depender do Mengao fazer a parte dele.",
            "date": "2018-10-28T00:57:29",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Dicastro",
                    "text": "Aí é que está o problema senhor Costa. Conseguir que esse elenco faça a sua parte. Aliás acho que estão fazendo a parte deles direitinho conforme manda o figurino do seu presidente banana. Ou seja nada!",
                    "date": "2018-10-29T01:21:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "E o Cheirinho vai perder quantos pontos contra São Paulo (fora), Botafogo (clássico), Santos, Sport (fora), Grêmio, Cruzeiro (fora) e Atlético-PR? Diz aí pra gente.",
                    "date": "2018-10-29T02:19:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "2016 se repetindo até na tabela. Resultado: Palmeiras campeão novamente e Flamengo em terceiro novamente (desta vez, atrás do Inter).",
                    "date": "2018-10-29T02:20:51",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dicastro",
            "text": "Aí é que está o problema senhor Costa. Conseguir que esse elenco faça a sua parte. Aliás acho que estão fazendo a parte deles direitinho conforme manda o figurino do seu presidente banana. Ou seja nada!",
            "date": "2018-10-29T01:21:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "E o Cheirinho vai perder quantos pontos contra São Paulo (fora), Botafogo (clássico), Santos, Sport (fora), Grêmio, Cruzeiro (fora) e Atlético-PR? Diz aí pra gente.",
            "date": "2018-10-29T02:19:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "2016 se repetindo até na tabela. Resultado: Palmeiras campeão novamente e Flamengo em terceiro novamente (desta vez, atrás do Inter).",
            "date": "2018-10-29T02:20:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Reis",
            "text": "3 pontos contra a Chape FORA 2 pontos contra o Vitória FORA 2 pontos contra o América-MG 3 pontos contra o Ceará CASA 3 pontos contra o São Paulo CASA 4 pontos contra o Vasco FORA e CASA Só aí 17 pontos entregues de bandeja! MUITO REVOLTANTE",
            "date": "2018-10-28T08:18:02",
            "likes": "36",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Elias Soares",
                    "text": "Não foi só o Flamengo que perdeu pontos veja o palmeiras : (3) pontos Sport em casa - (2) contra Ceará fora - (3) pontos contra Fluminen(C) fora - só aí são + 8 pontos",
                    "date": "2018-10-28T09:59:23",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Muniz",
                    "text": "João reis está certo os pontos perdidos estão fazendo muita falta pq se avaliarmos os jogos o Flamengo dominor completamente só faltou marca os gols.",
                    "date": "2018-10-28T10:17:20",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Dicastro",
                    "text": "Então senhor Muniz faltou tudo.",
                    "date": "2018-10-29T01:06:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elias Soares",
            "text": "Não foi só o Flamengo que perdeu pontos veja o palmeiras : (3) pontos Sport em casa - (2) contra Ceará fora - (3) pontos contra Fluminen(C) fora - só aí são + 8 pontos",
            "date": "2018-10-28T09:59:23",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Muniz",
            "text": "João reis está certo os pontos perdidos estão fazendo muita falta pq se avaliarmos os jogos o Flamengo dominor completamente só faltou marca os gols.",
            "date": "2018-10-28T10:17:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dicastro",
            "text": "Então senhor Muniz faltou tudo.",
            "date": "2018-10-29T01:06:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Cedro",
            "text": "É triste ver o time dominar as ações do adversário e ver um lateral sem condições técnicas de jogar num time como o Flamengo, miserável ruim esse Pará.",
            "date": "2018-10-28T12:38:36",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dicastro",
                    "text": "E olha que esse pará já está não sei quantas temporadas no elenco e nunca perceberam que o dito cujo não dá para jogar no clube.",
                    "date": "2018-10-29T01:01:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "Um time que tem pará e cuellar tem que ter muita sorte para ser campeão, todo jogo decisivo essas duas pessoas se escondem e somem do jogo ,na bola que o Dudu driblou o pará era para o cuellar estar no calcanhar dele, eu pergunto onde ele estava ? fazendo o que ? se nunca aparece no ataque para ajudar ?",
            "date": "2018-10-28T18:44:50",
            "likes": "0",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Denis Deninho",
                    "text": "Pará, concordo. NÃO é para ser titular em time grande, mas Cuellar bom jogador faz muito bem sua função.",
                    "date": "2018-10-28T19:29:25",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Dicastro",
                    "text": "É por isso que ponderei o senhor Linhares sobre ''craque''. Jogador que ''cumpre sua função é apenas um ''burocrata'' dentro de campo e nunca vai chegar a ser ''craque''. Por isso penso que a maioria dos jogadores desse elenco apenas ''cumprem uma função tática'' e nada mais.",
                    "date": "2018-10-29T00:56:07",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilson Vianna",
            "text": "O time do palmeiras estava no bagaço e Dorival coloca Diego para quê? Deveria colocar mais correia pelas pontas e não centralizar o Marlos. Para variar Paquetá exagera e perde gol fácil de fazer.",
            "date": "2018-10-28T18:16:55",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Denis Deninho",
                    "text": "Dorival mecheu bem, enfrentou o retranqueirio do Felipão. Neste tipo de jogo tem q aproveitar a chance..Paquetá teve a bola do jogo e não foi só ele q está finalizando mal...tem q intensificar os treinos de finalização.",
                    "date": "2018-10-28T19:33:40",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Dicastro",
                    "text": "Senhor Deninho, já estamos em final de temporada, se não aprenderam a chutar ou colocar uma bola na rede não vai ser agora que tudo vai mudar. É hora de partir para cima e fazer valer o mando de campo e engolir os adversários na casa deles. Se não ......",
                    "date": "2018-10-29T00:51:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio Linhares",
            "text": "Lamentável o gol que o Paquetá deixou de fazer... faltou a tranquilidade dos craques mais experientes...",
            "date": "2018-10-28T19:57:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nilton Costa",
                    "text": "Não era para chutar, era só colocar o pé na bola e colocar no contra pé do goleiro.",
                    "date": "2018-10-28T20:31:02",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Dicastro",
                    "text": "Craque mais experientes....???? Queria saber o que o senhor Linhares denomina como ''craques'' e ''experientes''? No meu modo de pensar ''craque'' é aquele que decide os jogos, e dentro desse elenco de ''amarelões não vejo nem considero ninguém como ''craque'' e muito menos ''experiente''.",
                    "date": "2018-10-29T00:47:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Ferreira",
            "text": "dorival mexeu errado quando diego entrou tinha que tirar o everto ribeiro tava escondido no jogo.",
            "date": "2018-10-28T23:45:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Quantas chances esses jogadores vêm desperdiçando nesse campeonato ? Se tivessem competência e aproveitado em vários jogos para ganhar pontos que não podiam perder ,o Flamengo estaria na liderança com folga ,perderam pontos em jogos capitais porque quando viram o estádio cheio amarelaram , pipocaram mesmo ,esse elenco não é um elenco de decisão , não é nem qualidade é atitude de vencedor que eles não têm ,quero estar errado , que os Suínos percam pontos e aconteça o milagre do Flamengo ser campeão, mas tá muito difícil ,as chances foram perdidas .",
            "date": "2018-10-28T23:33:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "SE FOSSE O PABLO DO ATLÉTICO PR ,ERA CAIXA TRANQUILAMENTE . PAQUETÁ É UM ENGANADOR .",
            "date": "2018-10-28T22:31:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Glauber Andress",
                    "text": "O único pablo que conheço é cantor!",
                    "date": "2018-10-28T23:31:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "FALTOU COMPETÊNCIA PRA DERROTAR O PALMEIRAS ... PAQUETÁ TÁ LONGE DE SER UM CRAQUE ... PALMEIRAS DÊ GRAÇAS A DEUS PELA INCOMPETÊNCIA DOS ATACANTES DO FLAMENGO .",
            "date": "2018-10-28T22:27:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Costa",
            "text": "Enquanto não tivermos um camisa nove de verdade vamos viver nos empates, vários chute a gol e camisa nove nenhum chute, nenhuma cabeçada isto é encrível para o cara que tem obrigação de fazer gol e o mesmo que jogar com dez.",
            "date": "2018-10-28T20:28:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Bezerra",
            "text": "Paquetá teve a bola do jogo... aí se diferem os homens dos meninos... jogador perdedor!",
            "date": "2018-10-28T13:46:29",
            "likes": "10",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Salvador Pereira",
                    "text": "Isso acontece, o que não pode acontecer é ter um lateral desse e mantê-lo, isso sim é burrice.",
                    "date": "2018-10-28T14:25:10",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Soares",
                    "text": "Infelizmente o Dorival não tem reserva de qualidade para a lateral , nem para improvisar .",
                    "date": "2018-10-28T16:26:45",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Denis Deninho",
                    "text": "Concordo, coloca a base. Santos deu oportunidades e tem 2 laterais otimos, q seriam titular fácil no Flamengo.",
                    "date": "2018-10-28T19:37:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Salvador Pereira",
            "text": "Isso acontece, o que não pode acontecer é ter um lateral desse e mantê-lo, isso sim é burrice.",
            "date": "2018-10-28T14:25:10",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Soares",
            "text": "Infelizmente o Dorival não tem reserva de qualidade para a lateral , nem para improvisar .",
            "date": "2018-10-28T16:26:45",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denis Deninho",
            "text": "Concordo, coloca a base. Santos deu oportunidades e tem 2 laterais otimos, q seriam titular fácil no Flamengo.",
            "date": "2018-10-28T19:37:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Já eu LAMENTO a falha do PARÁ, ao deixar Dudu livre na direita, no gol do BBalmeiras. E o fraquíssimo desempenho do Everton Ribeiro (errou muito). E principalmente o gol mais fácil do jogo, desperdiçado por Paquetá. Aliás, BELÍSSIMA festa proporcionada pela NAÇÃO. Tanto que fez na hora do hino nacional, o Felipe Melo, ficar o tempo todo de lado apreciando a fumaça rubro-negra. Reformulação para 2019. SRN6",
            "date": "2018-10-27T23:49:18",
            "likes": "81",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Ganhar de Paraná é fácil...time contra time, vcs não ganharão nada kkkkkkkkkkk mulambos!",
                    "date": "2018-10-27T23:54:43",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Santos",
                    "text": "Éverton Ribeiro não produz nada. Só joga bem contra times fraquíssimos tecnicamente. Fora ER!!!",
                    "date": "2018-10-27T23:58:21",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "DNA DE PERDEDOR. .. CHERINHO DE NADA",
                    "date": "2018-10-28T00:10:10",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Mota",
                    "text": "Ja acabou 2018 ? Os urubus ja desistiram ?",
                    "date": "2018-10-28T00:14:35",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Lamenta? Isso aí é o que vcs tem há muito tempo. Vai continuar lamentando MUITO............",
                    "date": "2018-10-28T00:15:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "Klaus UrubuEternoCheirinho...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-28T00:16:11",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Realista",
                    "text": "Klaus UrubuEterno Namorado do Palestrino nao briguem na hora de por as cobras para brigar vocês se adoram",
                    "date": "2018-10-28T00:29:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cesare",
                    "text": "Ah q recadinho bonitinho.... XU..PPPAAAAAAA!!!! Flamengo é uma piada!!!!",
                    "date": "2018-10-28T00:30:37",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Nós FLAMENGUISTAS, colocamos a cara, pois temos muito ORGULHO do nosso AMADO e QUERIDO clube, NUNCA ter nos proporcionados HUMILHANTES REBAIXAMENTOS. Isso FELIZMENTE por essa TERRÍVEL situação NEVER vamos passar. Agora, VOCÊS... SOFRAMMM ETERNAMENTE...",
                    "date": "2018-10-28T00:41:56",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Kkkkkkkkkklaus.....pei.d.e.i... cheire bastante kkkkkkk C.h.upa. freguês kkkkk",
                    "date": "2018-10-28T00:47:51",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Nelson vc estáCAGADOdeREBAIXAMENTO. Aliás, TODAS às p2ppas-pings.",
                    "date": "2018-10-28T00:55:07",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Eder Mantovani",
                    "text": "Klaus x.u.p.e meu PAL!!!!! SOCIEDADE ESPORTIVA PALMEIRAS. DIGNIDADE,UNIÃO E GLÓRIAS .",
                    "date": "2018-10-28T01:23:18",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Grandes glórias 2 REBAIXAMENTOS na fuça. Se a cr$fisa sair, leva 90% do elnco.",
                    "date": "2018-10-28T01:28:15",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "KLAUS CHEIRINHO ETERNO KKKK",
                    "date": "2018-10-28T01:42:12",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Hexafla",
                    "text": "Vai ser igual a parmalat,saiu e as peppas foram direto para o rebaixamento,u gostei,muito KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-28T12:13:28",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Michell Sousa",
                    "text": "Esse Klaus cheirinhoeterno é são paulino eu acho, pq banbixas que gostam de misturar inglês e português kkkkkkkkkkkkk dá pra sentir o cheirinho do meu P A L daí Klaus? Segue o líder trouxa huehuehuehuehuehuehue",
                    "date": "2018-10-28T13:35:24",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "Cala a boca sem mundial",
                    "date": "2018-10-28T19:21:03",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Eduardo",
            "text": "Freguesia sem teto é aqui?",
            "date": "2018-10-28T13:22:50",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Michell Sousa",
                    "text": "É sim, com direito a CPF na nota kkkkkkk",
                    "date": "2018-10-28T13:36:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Leme",
                    "text": "bem que eu tava sentindo cheirin de fregues mesmo",
                    "date": "2018-10-28T18:44:28",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "O cheirinho tá bom?",
            "date": "2018-10-27T22:59:33",
            "likes": "37",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Anderson Franz",
                    "text": "E o boca",
                    "date": "2018-10-27T23:56:04",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Silva",
                    "text": "Cheirinho que Parmera caiu de Boca",
                    "date": "2018-10-28T00:33:47",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio Santos",
                    "text": "sai daí....jogou como time pequeno....como diz rentato portaluppi. jogou no contra-ataque time covarde se diz grande mas jogou fechando a casinha acuado e amassado se alguem merecia a vitória fomos nós e não Palmerdas",
                    "date": "2018-10-28T15:11:46",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Aristides França",
                    "text": "palhaçada essa de vcs , o time passa a semana sem jogo todo mundo descansado aí joga com o palmeiras que vem com uma maratona de jogos empata com o time no maracanã e ainda saiu atrás do placar, criem vergonha na cara bando de preguiçosos",
                    "date": "2018-10-28T16:10:15",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Framengo é freguês. Presa fácil.",
                    "date": "2018-10-28T17:29:44",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Nilson Vianna",
                    "text": "De onde menos se espera a derrota chega. Palmeiras ainda não é o campeão",
                    "date": "2018-10-28T18:51:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "E nao tem mundial,pobre pepa",
                    "date": "2018-10-28T19:19:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Vantuil",
            "text": "Marcaram a eleição para depois do campeonato achando que ia ganhar pra eleger esse tal de Lomba. O Flamengo atual é uma piada. Ou um cheirinho?",
            "date": "2018-10-28T19:09:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "O time do palmeiras esta no bagaço, não vai aguentar o tranco ate o final anotem",
            "date": "2018-10-28T18:46:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Izaias",
            "text": "O flamengo vai se consolidando como o time do cheirinho... Ilude a torcida com o topo da tabela e fica só no cheirinho do titulo",
            "date": "2018-10-28T17:40:24",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Santos",
            "text": "O Flamengo perdeu o título na demora em trocar o técnico. Desde o jogo com o Ceará isso tinha que ser feito.",
            "date": "2018-10-28T14:25:40",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Exatamente, e em barrar a topeira do Diego Ribas!",
                    "date": "2018-10-28T17:31:31",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Silva",
            "text": "É fato:. Colocou o Diego o time patina e não ganha!",
            "date": "2018-10-28T17:28:40",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandir Cruz",
            "text": "Se fosse o time titular do Palmeiras, o menguim ia levar uma goleada histórica.",
            "date": "2018-10-28T09:55:56",
            "likes": "25",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Felipe Lago",
                    "text": "pelo q vi o Fla só pecou na finalização, no mais ele dominou completamente o jogo. Mas futebol é assim, se n acertar onde o goleiro n alcança , n vai marcar e se n marca perde. Qual clube nunca perdeu um jogo com um único chute do adversário ao gol?",
                    "date": "2018-10-28T12:30:57",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Jurandir Cruz",
                    "text": "Acorda Sérgio! A zaga de vcs é lenta. o Palmeiras não teve apoio no ataque pelo lado direito, por causa da improvisação do Luan. Os laterais de vcs são bom pra fazer falta! Eu falei em goleada pra zuar, mas o Palmeiras completo ganha de vcs tranquilamente.",
                    "date": "2018-10-28T16:30:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Izaque Santos",
            "text": "O Paquetá foi anulado no jogo de sábado à noite. Quarta-feira, o Palmeiras terá que anular o \"são benedeto\".",
            "date": "2018-10-28T16:29:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michell Sousa",
            "text": "Klaus cheirinhoeterno será que ao menos visse V6 vão ser? Qual é mesmo o placar predileto que o Flamengo ia ganhar do Palmeiras? Boa sorte na briga pelo visse, cuidado com o sp e não esqueça de seguir meu P A L kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-28T11:44:51",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "2 a 0 em lá bombonera, mas esse é o placar kkkkkkk",
                    "date": "2018-10-28T14:28:02",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Mata",
            "text": "Tem jogador que bate o tempo todo e pensa que futebol é essa palhaçada, quando chega na Argentina toma empurrão e sai calado....",
            "date": "2018-10-28T14:27:28",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "O Palmeiras teve q entrar sem lateral direito de origem, poupando pelo menos 3 jogadores, com 5 suspensos, cansado do jogo do meio de semana e com o freio de mão puxado, se poupando para a decisão da próxima quarta. E mesmo assim, o framengo não tira a invencibilidade de 5 anos do Verdão. Sentiu a diferença?",
            "date": "2018-10-28T11:55:02",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Geraldo Cedro",
                    "text": "O Máscara não disse nada quando perdeu para o Boca. agora chega aqui para falar asneiras. Quarta-feira vocês de classificam com esse futebolzinho retrancado, bobalhão!",
                    "date": "2018-10-28T14:23:43",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Sim sentimos a diferença, ano passado curica campeão, mas único que não perdeu pra els foi flamengo, empatamos lá e goleamos aqui 3 a 0, esse ano vcs tão na liderança aí e quanto foi os placares dos jogos??? O dois empatem não é,?????? É fácil ganhar do flamengo e ser cMpeao kkkkkkkkk só que não",
                    "date": "2018-10-28T14:25:47",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antônio Moreno",
            "text": "As esperanças estão no Paquetá, um jogador que tem mais reportagens do que futebol.",
            "date": "2018-10-28T12:48:27",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Gostei do seu irmão moreno fazendo gol nessa Zaga mãe do palmeira, mas agradeça ao paqueta por tá com a cabeça muito em Milão",
                    "date": "2018-10-28T14:14:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Erick Splicio",
            "text": "hehe piada renovada kkkkk flamengo 11 anos sem ganhar do palmeiras kkkkkkk",
            "date": "2018-10-28T13:27:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Moreno 2 anos e meio sem fazer gol, só essa Zaga do palmeiras kkkk",
                    "date": "2018-10-28T14:12:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Michell Sousa",
            "text": "Klaus cheirinhoeterno never deu o bvmbum! É verdade esse bilete kkkkkkk segue o líder mulambos kkkkkkkkkk",
            "date": "2018-10-28T13:38:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Neves",
            "text": "Eu não absolvo Paquetá coisa nenhuma, fazer gol em jogo sem importância é mole, tem que fazer em jogo importante.",
            "date": "2018-10-28T13:26:35",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Horta",
            "text": "UMA RODADA A MENOS... UM CHEIRINHO A MAIS. NINGUÉM MERECE. MARACA CHEIO. E MAIS UMA DECEPÇÃO DESTE TIME.",
            "date": "2018-10-28T12:59:17",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "Os mesmos erros de sempre..Não consegue ser obtuso. Quando chuta, chuta mal. Põe na conta do Paquetá, mascarado do ka / ra/ alho...",
            "date": "2018-10-28T12:44:22",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santiago",
            "text": "Contando os minutos pro Paquetá vazar. Essa é a verdade",
            "date": "2018-10-28T12:18:50",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras sem Bruno Henrique, sem Lucas Lima, sem lateral-direito, sem Deyverson, com Moisés no banco, com Willian no banco, com Diogo Barbosa no banco, com Gustavo Gómez no banco... Não conseguem ganhar do MISTÃO cansado do Palmeiras e querem ser campeões?? kkkkkkkkkk... Mais um ano no nosso CHEIRINHO, como em 2016.",
            "date": "2018-10-28T03:21:24",
            "likes": "47",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Covarde é o time que não consegue ganhar \"em casa\" de um time cansado, que acabou de chegar de viagem após uma uma decisão na Bombonera, sem metade dos seus titulares em campo e sem lateral-direito.",
                    "date": "2018-10-28T10:05:01",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Hexafla",
                    "text": "So genio KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-28T12:16:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Palestrino",
            "text": "E a FREGUESIA só aumenta (inclusive no Maracanã). Palmeiras agora bate a marca HISTÓRICA de 9 jogos sem perder para o Famengo: são 4 vitórias e 5 empates, desde 2014. Já é a maior série invicta do confronto. Os FREGUESES não conseguem ganhar do Palmeiras há 5 anos e têm apenas UMA vitória sobre o Palmeiras em toda esta década (15 jogos) .... Não cansaram de ficar no CHEIRINHO do Palmeiras em 2016, vão ficar no CHEIRINHO do Palmeiras de novo em 2018. Saudações Alvi-Verdes!!",
            "date": "2018-10-28T00:20:07",
            "likes": "40",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Rebaixamento vem após 38 rodadas, não após 1 jogo empatado. O jogo do Grêmio foi mais determinante para o rebaixamento do que o jogo contra o Flamengo. OBS: Flamengo caiu em 1933, 1934, 1987, 1995, 2002, 2005 e 2013. Só falta pagar as viradas de mesa.",
                    "date": "2018-10-28T11:52:17",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Palestrino",
                    "text": "Marcos Silva, Quantas finais de Libertadores seu time tem mesmo? Só uma, né? 40 anos atrás... kkkkkkkkk... Vc não tem vergonha de empatar com o time MISTO do Palmeiras, sem ter nem lateral-direito, cansado, sendo poupado e jogando na \"casa\" de vocês? Vc não sente vergonha de ser tão FREGUÊS do meu time?",
                    "date": "2018-10-28T11:56:14",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Karina Felicio",
            "text": "RESUMÃO : O TORCEDOR FLAMENGUISTA ESTÁ DIZENDO QUE TUDO ISSO É CULPA DO PARÁ DEIXAR O DUDU DOMINAR A BOLA HIPÓCRITAS , O PALMEIRAS É SUPERIOR QUE O FLAMENGO , TEMOS QUE ANALIZAR O CORRETO E NÃO AMOR AO PRÓPRIO TIME .",
            "date": "2018-10-28T11:54:44",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "O Palmeiras teve q entrar sem lateral direito, poupando pelo menos 3 jogadores, com 5 suspensos, cansado do jogo do meio de semana e com o freio de mão puxado se poupando para a decisão da próxima quarta. E mesmo assim, o framengo não tira a invencibilidade de 5 anos do Verdão. Viu a diferença?",
            "date": "2018-10-28T11:52:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lutador Rua",
            "text": "Flamengo é muito ridículo cara. A torcida é mais ainda. Não consegue ganhar do Palmeiras há 200 anos, e só vive dando desculpas: tenho mundial, nunca caí, blá blá blá...enquanto isso Grêmio pode ganhar a sua QUARTA LIBERTADORES, o Cruzeiro já ganhou sua SEXTA copa do Brasil, o Palmeiras pode ganhar seu DÉCIMO BRASILEIRO, e nós aqui só dando desculpas. Tô fora, quem quiser continuar sofrendo, que sofra.",
            "date": "2018-10-28T11:21:41",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Michell Sousa",
                    "text": "Poxa, que triste rapaz! Mas o Flamengo merece mesmo, pior torcida do mundo!",
                    "date": "2018-10-28T11:50:43",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "É verdade q torcedor do framengo só toma banho de chuva?",
            "date": "2018-10-28T11:39:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Mais uma vez esses jogadores fracassaram quando precisavam ganhar ,não venceram um Palmeiras desfalcado , cansado ,empate frustrante que deixa o adversário com as duas mão no campeonato ,já devíamos estar acostumados com esses jogadores que sempre amarelam nas horas decisivas .",
            "date": "2018-10-28T11:30:17",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karina Felicio",
            "text": "PALMEIRAS E FLAMENGO SE TORNOU UM CLÁSSICO NACIONAL IMPORTANTE É LEGAL SAIR UM POUCO DOS ESTADOS E EXPANDIR O PAÍS , BATER NO PARANÁ E FLUMINENSE É MAIS QUE OBRIGAÇÃO O TORCEDOR SE ENCANTA COM ISSO , AGORA JOGO PESADO COM O PALMEIRAS É OUTROS 500 , SE NÃO CONSEGUEM VENCER O PALMEIRAS EM 10 JOGOS NÃO COLOQUE A CULPA NO LATERAL PARÁ COMO ESTOU VENDO EM TODOS COMENTÁRIOS , POIS O PALMEIRAS ESCALA CERTOS JOGADORES COMO HYORAM E BORJA QUE SÃO MSM COISA ENTRAR COM DOIS A MENOS .",
            "date": "2018-10-28T08:44:25",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fabio Dollar",
                    "text": "Bom dia, parabéns Karina, o comentário mais lúcido que lí até agora.",
                    "date": "2018-10-28T09:09:10",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Correto seu comentário, Karina Felício",
                    "date": "2018-10-28T11:21:13",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Milton Cremasco",
            "text": "Urubuzadas devo dizer, aqui é Palmeiras o maior de todos.",
            "date": "2018-10-28T11:08:26",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "Já era...",
            "date": "2018-10-28T11:02:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michell Sousa",
            "text": "Framerdistas V6 vão ser visse?",
            "date": "2018-10-28T10:55:42",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-reconhece-esforco-mas-lamenta-empate-do-flamengo-em-confronto-direto-uma-rodada-a-menos.ghtml"
}