{
    "time": "flamengo",
    "date": "10/09/2018 22h06",
    "title": "Candidato no Fla, advogado critica adversários e promete: \"Se ficar um ano sem título renuncio\". Marcelo Vargas, de 44 anos, do grupo \"Tradição e Juventude\", fala em auditoria nas contas do Flamengo, anuncia vice de futebol e quer clube \"vencedor e popular\"",
    "author": "Raphael Zarko",
    "text": [
        "O advogado Marcelo Vargas, de 44 anos, fez lançamento de campanha à presidência do Flamengo. Pela chapa branca, do grupo “Flamengo Tradição e Juventude”, ele reuniu apoiadores e até adversários – como Walter Oaquim, candidato a vice-geral de Ricardo Lomba, e Marcos Braz, que apoia Rodolfo Landim – numa churrascaria na zona sul do Rio de Janeiro.",
        "Membro do Conselho Deliberativo há 10 anos e ex-presidente de torcida organizada, Vargas fez críticas a situação e ao que chamou de “situação paralela”, referindo-se ao grupo de Rodolfo Landim. Ele antecipou que seu vice-presidente geral Mauro Serra será seu vice de futebol – Serra é ex-diretor do clube. Também um supervisor para o futebol, Guilherme Kroll.",
        "- Não vai ter conselhinho do futebol na minha gestão. A última vez teve o Sky (BAP_ gritou e acabou o conselhinho. Também bão vou ficar em vestiário fazendo oração. Não vou ser amigo de jogador, por que tenho que fazer cobrança. Uma cobrança hierárquica. Vou dizer: ‘o orçamento é x e vocês vão gastar y’. Não vai ter suplementação orçamentária. ‘Vai ter que fazer time campeão com isso aqui’. Vamos gastar o que está orçado. E tem mais: se eu ficar um ano sem ganhar título vou renunciar. Se não ganhar a Libertadores em três anos não disputo à reeleição – prometeu Vargas.",
        "",
        "Apresentação\n- Sou do grupo “Fla Tradição”. Estamos no Flamengo há anos, meu pai era sócio patrimonial, fiz escolinha do Zico e depois enveredei para as arquibancadas. Fui presidente da Torcida Jovem do Flamengo e vivi o Flamengo a minha vida toda.",
        "- Na política estou há mais de 10 anos. São 10 anos de Conselho Fiscal, oito anos como membro do Conselho Deliberativo e acompanhamos as últimas administrações. A segunda gestão do Márcio Braga, a da Patricia Amorim e o primeiro mandato do Eduardo Bandeira de Mello. Podemos ver os pontos positivos de cada administração, seja do Márcio, da Patricia e do Bandeira. Não chegamos agora no Flamengo, conhecemos os pontos prós e contras de cada um.",
        "Candidatura\n- A gente tem hoje uma situação no Flamengo que dificilmente se imaginava. A gente tem dinheiro, mas infelizmente o dinheiro está sendo mal aplicado, principalmente no futebol. Não é só isso. Somos a primeira oposição, não ao Flamengo, mas contra esse sistema que foi aplicado desde antes da primeira eleição. Agora, várias dissidências dizem que são oposição. A gente é o primeiro grupo a dizer que não ia dar certo a forma como o Flamengo estava sendo administrado. O custo x benefício do futebol é horrível. As pessoas que chegaram ao Flamengo não conhecem o futebol e não conhecem o Flamengo.",
        "Fla não é empresa\n- O Flamengo é um clube sui generis. Não é empresa comum, não é cartilha que você usa seja num BNDES, seja numa empresa privada. O Flamengo tem nuances que poucos conhecem. Por isso que não está dando certo. A gente já sabia que isso ia acontecer. Por isso que sempre batemos nos pontos negativos. O Flamengo precisa de um choque de gestão, de mudança de rumos principalmente no futebol.",
        "Previsão de queda na arrecadação\n- O Flamengo ainda está na onda alta dos recebíveis. Ano que vem a projeção é de que o orçamento caia para R$ 400 milhões. Ano passado já caiu a receita. Ano que vem pode ser R$ 400 milhões. De R$ 650 milhões par R$ 400 milhões é um problema grave. Vão vender o Paquetá? Espero que ele, antes de ser vendido, traga títulos ao Flamengo. E quando vender que venda bem realmente.",
        "- Mas quais são os jogadores que o Flamengo tem para fazer dinheiro? Paquetá? Lincoln, do jeito que está entrando pouco no time? É isso que a gente tem que analisar. A perda desportiva acarreta em perda financeira ao longo do tempo. Nós, da chapa branca, do Fla Tradição, estamos prevendo que as finanças do Flamengo já estão em declínio. Pode piorar se o Flamengo não acertar o futebol que é o carro-chefe.",
        "Auditoria\n- Auditores falam em labirinto nas contas do Flamengo. Vamos fazer auditoria. Nossa torcida está triste. Vou estar na arquibancada quarta. Como sempre fui. Não vou para tribuna. Vamos trazer de volta Fla vencedor e popular.",
        "“Sócio respeitado”\n- O sócio proprietário vai ser respeitado. A maioria não está indo mais na Gávea. Eles não estão felizes. Vamos trazer de volta.",
        "Esportes olímpicos\n- Temos que saber qual vai ser o orçamento do ano que vem. Não posso falar em 20% para esporte olímpico se não sei qual orçamento 2019. Mas com certeza vai ter reserva orçamentária.",
        "Crítica à gestão Bandeira\n- Estamos aqui para pacificar. Mas não podemos aceitar três anos sem título. Não podemos gastar R$ 350 milhões para ganhar só um Carioca, quase ir para a Série B por causa de uma barbeiragem do jurídico. O Flamengo funciona quando futebol e torcida andam juntos. Dividiram o Flamengo.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Jose Nogueira",
            "text": "Já percebi que fala mais do que faz. Tem que respeitar o Eduardo Bandeira de Melo. Pegou um time quebrado, devendo mais de um Bilhão de reais. Pagamentos atrasados e muito mais. Hoje deve pouco, tem crédito, tem time, tem uma boa base. Agora o próximo que entrar vai ter tudo para montar o maior time do futebol brasileiro.",
            "date": "2018-09-11T11:37:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Mariano",
                    "text": "Exato. EBM e seu grupo prepararam o terreno e plantaram as sementes. Até por isso que ele costuma manter a compostura mesmo quando os resultados não vem, pois sabe que os frutos maiores de seu trabalho virão depois de seu mandato. Cabe a seu sucessor dar continuidade ao que deu certo e corrigir o que não deu para que esses frutos venham por muito tempo.",
                    "date": "2018-09-13T13:03:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Telles",
                    "text": "Passadores de pano. Vão assistir a torcida dos outros cantar no Maracanã, beócios.",
                    "date": "2018-09-14T02:46:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Milward",
            "text": "Mas carioquinha não conta. Tem de ser uma Copa do Br, Brasileiro, Sulamericana ou Libertadores.",
            "date": "2018-09-11T14:43:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Mariano",
                    "text": "Até houveram alguns títulos cariocas que foram marcantes, como o de 2001, mas no geral eles só serviram de muleta para dirigentes incompetentes, pois conseguiam ser campeões com qualquer elenco meia-boca e eram o suficiente pra mascarar os rombos nas finanças e os fracassos no resto do ano.",
                    "date": "2018-09-13T12:17:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vagner Macedo",
            "text": "Rapaz.... não sabia que futebol era tão fácil de ganhar. Parece até receitinha de bolo (ou de bola?). Pelo que ele disse, basta cobrar os jogadores que eles farão tudo que a diretoria mandar. Rodinei acertará cruzamentos como o Leandro; nossos centroavantes serão certeiros como o Nunes e nossos meias criarão jogadas como o Zico. O que falta pra isso acontecer?? Apenas colocar o tal Marcelo Vargas na presidência. Como dizia meu avô: \"o povo pensa que ao chegar aos 18 anos os rios se transformam em leite e as montanhas em cuscuz\". Ou seja, basta chegar na presidência que o mundo se transforma.",
            "date": "2018-09-11T11:21:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Junior",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-11T18:25:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Se futebol fosse tão fácil ganhar PSG e Manchester City já teriam ganho a Champions.",
                    "date": "2018-09-13T12:00:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Mariano",
            "text": "As receitas estão caindo? Contanto que a dívida continue a diminuir não há problema. Além do mais, os gastos com o futebol deverão diminuir muito ano que vem, pois tanto Lomba como Landim, e a eleição ficará entre um deles, deverão fazer uma limpa no elenco.",
            "date": "2018-09-13T11:46:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sídnei Sales",
            "text": "Ainda bem que vai ganhar o candidato do Bandeira ou o Landim, com qualquer um dos dois estaremos bem servido por mais um mandato e que assim seja de agora em diante.",
            "date": "2018-09-12T13:47:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Deixa ver se eu entendi,as receitas estão caindo,não ganhamos titulos, eu sou a solução,garanto titulos todo ano,resumindo,mais um sanguesuga,deve botar o tal de capitão leo com vice dele",
            "date": "2018-09-11T10:18:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Surelle Simoes",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkk o time q nao ganha que ser chamado de grande !?",
                    "date": "2018-09-11T10:27:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Arruda",
                    "text": "Falou o cara do time rebaixado. Kkkkkkkkk",
                    "date": "2018-09-11T11:00:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Falou o cara do time rebaixado que voltou no tapetão!",
                    "date": "2018-09-11T13:17:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Silva",
                    "text": "fato",
                    "date": "2018-09-12T12:59:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Surelle Simoes",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkk o time q nao ganha que ser chamado de grande !?",
            "date": "2018-09-11T10:27:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Arruda",
            "text": "Falou o cara do time rebaixado. Kkkkkkkkk",
            "date": "2018-09-11T11:00:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fodium Flamenguista",
            "text": "Falou o cara do time rebaixado que voltou no tapetão!",
            "date": "2018-09-11T13:17:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Silva",
            "text": "fato",
            "date": "2018-09-12T12:59:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Azevedo",
            "text": "Este é o autêntico dirigentes brasileiro....e olha q ele tem apenas 44a de idade ! Se não ganhar título em 1 ano ele renuncia.....ou seja, DEMITIRÁ TREINADOR se perder 2 jogos, interferirá no futebol toda semana e não fará qq planejamento de longo prazo (q pra ele seriam 2 semanas...). Depois ninguém entende por que jovens estão torcendo pra clubes europeus ou indo jogar games na telinha em vez de assistir futebol bras...",
            "date": "2018-09-12T12:02:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "Ele quer ser presidente do Flamengo ou chefe da torcida?",
            "date": "2018-09-12T05:41:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Correia",
            "text": "Já ta de olho nos cofres do clube. Sai pra lá rapinagem.",
            "date": "2018-09-12T00:50:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Borja",
            "text": "Ganhar titulos ? qual vai ser o custo disso ? Mais 850 milhôes em dividas? Sinceramente o Flamengo esta no rumo correto , Ano passado tivemos duas finais onde perdemos devido ao momento dos goleiros , este ano a CBF esta claramente sacaneando o Flamengo . Quero sim a continuidade da Gestão EBM ou a maioria dos torcedores esqueceram quantas vezes ficamos brigando para não cair ? Flamengo não tinha Um CT agora vai ficar com dois , não vendia nenhum jogador por um preço descente. muito torcedor modinha e com memória curta.",
            "date": "2018-09-11T11:40:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Coutinho",
                    "text": "O CARA É EX-PRESIDENTE DA TORCIDA JOVEM DO FLAMENGO. Não preciso falar mais nada. Esse aí é mais um que afundará o clube, caso eleito.",
                    "date": "2018-09-11T12:02:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Markenedy Gomes",
                    "text": "Concordo plenamente, o maior título o Flamengo ja ganhou, respeito e concorrência no mercado, antes um jogador tinha medo de ir e não receber e fora as dívidas, se não fosse essa diretoria o Flamengo já tinha era falido.",
                    "date": "2018-09-11T12:03:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Não ganhamos a Sul Americana porque a arbitragem meteu a mão, e de quebra a Conmebol (de quem o genro do presidente do Independiente é vice) deu 3 jogos de gancho a nosso melhor volante, nos fez jogar duas partidas de Libertadores com portões fechados e ainda fez vista grossa pro time que jogou dois jogos de Libertadores contra a gente com jogador suspenso.",
                    "date": "2018-09-11T23:03:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samoca",
            "text": "Vixi... De onde aparece umas coisas dessas? É um falastrão, doido para surrupiar os cofres rubro-negros... Se está há tanto tempo no Flamengo, porque não deu a receita pro sucesso antes, quando o time está atolado em dívidas, não conseguia contratar e nem vender ninguém e brigava para não cair? Agora, tempo de vacas gordas, aparece ai cheio de marra, criticando e falando que vai fazer e acontecer.... Vai trabalhar mané... Obrigado Bandeira, os títulos uma hora ou outro virão!!!! e muitos...",
            "date": "2018-09-11T12:31:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Mariano",
                    "text": "Veio das organizadas.",
                    "date": "2018-09-11T22:57:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Sampaio",
            "text": "engraçado queria ver estes \"elementos \" só aparecem agora que o clube tá organizado sem dividas",
            "date": "2018-09-11T10:55:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "Sem dívidas? Você só pode estar de brincadeira! Se juntar TUDO que o bandeira conseguiu arrecadar em todo seu mandato, não dá 30% da dívida que o flamengo tem! Iludidos!",
                    "date": "2018-09-11T13:18:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Sai fora. Desde 2013 as contas do Flamengo tem superávit e desde 2015 a arrecadação supera a dívida total. Não à toa que o time subiu de patamar já em 2016.",
                    "date": "2018-09-11T22:56:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Idelson Oliveira",
            "text": "Agora que a casa está bem encaminhada,vários candidatos se apresentam e dizem ter a solução para conquistarem títulos. Agora é fácil, o cx do Flamengo tem dinheiro. Eu quero que meu Flamengo seja dirigido por um ótimo gestor, que não faça loucuras, que leva em consideração receitas e despesas, compromissado em pagar as dívidas do Flamengo, os títulos virão c/o tempo, nada de precipitação. O Bandeira de Melo tirou o Fla do caos financeiros permanente, quase irreversível.",
            "date": "2018-09-11T22:52:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "FORA BANDEIRA!!",
            "date": "2018-09-11T14:30:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Mariano",
                    "text": "Viva Kléber Leite!! (SQN)",
                    "date": "2018-09-11T22:50:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Bitencourt",
            "text": "Estadual não conta. hahaha O Bandeira de Melo pode não ter ganhado nada, mas nunca vi uma gestão de futebol assim (no Brasil). Porém se ele acompanhasse apenas a gestão e deixa alguém (que cobra) no futebol, seria perfeito!",
            "date": "2018-09-11T15:57:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Junior",
                    "text": "faltou somente isso amigo Luis Bitencourt",
                    "date": "2018-09-11T18:17:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mariano",
                    "text": "E apesar dos títulos em momentos de lampejo, o time colecionou vexames, como o vice da Copa do Brasil pro Santo André (pra mim o maior vexame de todos. Senti tanto ódio que tentei torcer pra outro time, maior arrependimento da minha vida) e as inúmeras vezes que lutou contra a degola, ter caído na fase de grupos de uma Libertadores que o São Caetano chegou à final. Sem contar as dívidas com jogadores. Só por não devermos mais o Romário e o Ronaldinho nem o Guerrero, que ganhou 1 milhão por mês por 3 anos o Bandeira já merecia uma estátua.",
                    "date": "2018-09-11T22:49:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Silva",
            "text": "que cara arrogante...vai ganhar nem os votos da chapa dele; só em pensar que nessa altura do ano, o máximo que tínhamos é ganhado uma Guanabara, brigando para não cair, eliminado de copa do brasil; de sulamericana de tudo chacota, dívida etc....desde 2016 sempre entre os 4 primeiros, disputando título grandes, com derrotas? eliminações frustrantes sim, mas um momento nossa hora vai chegar;",
            "date": "2018-09-11T10:57:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Junior",
                    "text": "Daniel Silva, falo isso todos os dias. nao tem pra onde correr. uma hora vai chegar. nao tem como. sao 3 anos seguidos na parte de cima disputando. simmm como vc disse: eliminacos frustrantes, mas sao detalhes. so entrar ali quem realmente conheca de futebol e pronto. negar que o EBM nao ajudou e burrice. fez o necessario agora vamos pra nova era.",
                    "date": "2018-09-11T18:28:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thyago Porfiro",
                    "text": "isso é um loco,, essa política do fla, aparece cada um",
                    "date": "2018-09-11T20:26:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Até 2015 tínhamos elencos ruins e vivíamos de lampejos, como a Copa do Brasil de 2013. Em 2016 só demos vexame em mata-mata, mas brigamos nas cabeças pela primeira vez desde 2011. Nenhum torcedor terminou 2017 feliz, mas chegamos a duas finais de mata-mata (que outro time conseguiu isso nos últimos 15 anos, excluindo estadual?). Pode ser que não ganhemos nada esse ano, mas chegamos na semifinal da Copa do Brasil e não liderávamos o Brasileirão desde 2011.",
                    "date": "2018-09-11T21:38:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Os resultados em campo não vieram ainda, mas também houveram fatores externos à administração do Flamengo, como manipulação da CBF em prol do Palmeiras em 2016 e o regulamento esdrúxulo da Copa do Brasil. Tenho muito respeito por clubes argentinos, mas fomos operados na final da Sul Americana e contra o River Plate na Libertadores e a Conmebol fez vista grossa em ambos os casos.",
                    "date": "2018-09-11T21:49:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wellington Oliveira",
            "text": "Dentro do futebol o mais importante são os títulos , isso é fato .",
            "date": "2018-09-11T01:31:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Giovanni Beiriz",
                    "text": "Fato é a sua burrice.",
                    "date": "2018-09-11T06:14:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Deixe passar mais esse ano sem títulos e veja qual vai ser a avaliação da gestão Bandeira em relação ao futebol , Zé ruela e modinha como vc sem opinião própria aqui tá cheio .",
                    "date": "2018-09-11T13:18:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Bandeira , foi o melhor presidente que já vi no Flamengo ,quem sabe o conceito que tínhamos em relação honradez ,éramos tidos como um clube que não honrava com os seus compromissos , velhacos mesmo , tudo mudou com essa gestão , ninguém que é rubro negro pode deixar de aplaudir e aprovar o que Bandeira de Melo fez na sua passagem pelo Flamengo ,mais teria que mudar sua forma de administrar o futebol , colocando pessoas capacitadas e do ramo para comandar o futebol .",
                    "date": "2018-09-11T13:58:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Castorino",
                    "text": "showww",
                    "date": "2018-09-11T17:16:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Junior",
                    "text": "a coisa e extremamente simples como dizo amigo Wellington Oliveira. o flamengo nao e empresa disse ele. e o que ele sugere?? que volte a ser gerido amadoramente??? nao entendi. alguem poderia explicar???",
                    "date": "2018-09-11T18:16:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thyago Porfiro",
                    "text": "cara, eu vejo flu vasco bota, na atualidade. e nego nao agradece aiaia",
                    "date": "2018-09-11T20:27:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mariano",
                    "text": "A gestão atual, sim cometeu erros, mas seguiu firme no seu propósito, mesmo em momentos de extrema dificuldade sem apelar a medidas populistas e que depois aos poucos foi colhendo os frutos e qualificando o elenco. Se não fosse eles, estaríamos hoje no mesmo barco que Fluminense, Botafogo e Vasco. Pouca gente lembra, mas todos eles estavam com a situação melhor que a nossa em 2012.",
                    "date": "2018-09-11T21:20:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Fábio Barbosa",
            "text": "O Flamengo atual ganhou poucos títulos... mas dizer que: ganhamos títulos, disputamos títulos, não fomos ameaçados por rebaixamento e temos a melhor estrutura de clube do Brasil (esquece essa nóia de estádio) não é um legado GIGANTE??!!! É burrice de quem não quer ver o óbvio SRN",
            "date": "2018-09-11T12:02:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "O atual ganhou poucos, o antigo ganhou poucos, FOI REBAIXADO (agradeça a lusa), e só passou vergonha em todas as competições! Se liga ILUDIDO! Estádio é só UMA das coisas que o flamengo não tem!",
                    "date": "2018-09-11T13:15:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aroldo Júnior",
            "text": "O que a atual administração fez em seis anos pode ser jogado fora rapidamente por um fanfarrão irresponsável. Chega de dever, de dívidas. Já chegou falando muito.",
            "date": "2018-09-11T16:16:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thyago Porfiro",
                    "text": "isso é um loco..",
                    "date": "2018-09-11T20:27:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Silva",
            "text": "porque não falar em continuidade de gestão e acrescentar o que tiver de melhor que faltou ao futebol eles acabam dando um tiro no próprio pé.",
            "date": "2018-09-11T20:24:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Borba",
            "text": "Meu irmão, chega mais humilde, pois o trabalho do Bandeira foi ótimo como gestor. Pecou sim, em forma time. Mas em relação ao patrimônio do clube, as contas, merece uma estátua na Gávea.",
            "date": "2018-09-11T19:18:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thyago Porfiro",
                    "text": "num é. nao cara se vier um bossal desses coomo presidentes deus meul livre.. essa política do fla vou te contar. melhor msm ficar entre lomab e valim msm,, porque cada um que aparece",
                    "date": "2018-09-11T20:23:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Silva",
            "text": "em outras épocas cairíamos nesse papinho só que agora vivemos em outro patamar aonde a profissionalismo onde não tem mais espaços para amadorismos cai fora do Mengão seu bucha.",
            "date": "2018-09-11T20:20:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Marchiori",
            "text": "do calibre de Kleber Leite, Marcio Braga, Veloso e outros que faliram o Flamengo",
            "date": "2018-09-11T20:16:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Nogueira",
            "text": "Advogado e ex-chefe de organizada. O Flamengo não merece isso.",
            "date": "2018-09-11T19:46:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Típico oportunista de plantão. Se candidatou só para negociar apoio e garantir algum dinheiro ou cargo no próximo mandato. Figuras assim precisam ser varridas do Flamengo.",
            "date": "2018-09-11T19:26:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel Teixeira",
                    "text": "TITULOS DINHEIRO CT FLAMENGO ANTES E DEPOIS VEREMOS DAQUI TRES ANOS BANDO DE OPORTUNISTAS",
                    "date": "2018-09-11T19:39:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/candidato-no-fla-advogado-critica-adversarios-e-promete-se-ficar-um-ano-sem-titulo-renuncio.ghtml"
}