{"id": 7305, "team_id": 13, "date": "20/07/2018", "author": " Cahê Mota", "title": " Efeito Vinicius: paciência é exemplo para Fla confiar em sucesso de Marlos Moreno Barbieri cita jovem e sugere sequência ao colombiano, que não atua os 90 minutos desde novembro e tem jejum de gols que dura mais de dois anos. Desenvoltura no dia a dia é vista como fator positivo", "text": " Paciência e confiança. Desta maneira, o Flamengo segue apostando em Marlos Moreno na vaga de Vinícius Jr enquanto aguarda com otimismo o desfecho da negociação com Vitinho.  Na derrota para o São Paulo, o colombiano foi substituído, segue sem completar 90 minutos com a camisa rubro-negra, mas a tendência é que seja mantido para o clássico com o Botafogo. E o próprio jovem que será apresentado nesta sexta pelo Real Madrid é uma das justificativas para a insistência.  Internamente, a avaliação é de que Marlos tem se mostrado mais à vontade e adaptado ao dia a dia no Ninho do Urubu e só uma sequência de jogos o fará reencontrar o futebol que o transformou em destaque do Atlético Nacional, há dois anos, e fez com que o Manchester City investisse 10 milhões de euros. De perfil introspectivo, o estrangeiro de 21 anos ganhou pontos durante a parada para Copa do Mundo não somente pelo desempenho nos treinos.  A desenvoltura no convívio com os companheiros despertou um novo colombiano nos bastidores, aumentando também o otimismo em um jogador mais confiante com a bola nos pés. Desta maneira, uma barração imediata após a primeira partida na volta do Brasileirão (apenas terceira como titular em oito participações na competição) atrapalharia este processo:  Guardada as devidas proporções, a comparação se justifica pelo desempenho de Vinicius a partir do momento em que se transformou em titular absoluto, com a venda de Everton. O jovem engrenou uma sequência de 17 partidas como titular nas 18 seguintes (ausente apenas quando reservas foram escalados diante da Chapecoense) e se tornou figura determinante para que o Flamengo chegasse ao topo da tabela.  Neste período, Vinicius permaneceu em campo por 90 minutos em dez oportunidades, algo que ainda é inédito para Marlos Moreno. Em 17 aparições, o máximo foram os 85 minutos na derrota para a Chape. A última vez que ficou em campo um jogo inteiro foi em duelo pelo Girona contra o Levante, em 28 de novembro do ano passado, na Copa do Rei da Espanha.  A falta de sequência - e consequentemente de confiança - ajuda a explicar a queda de rendimento do colombiano desde que deixou o Atlético Nacional, em 2016, como um dos destaques do time campeão da Libertadores. Não agradou nem no La Coruña, nem no Girona, e vê no Flamengo, com quem tem contrato até o fim de 2018, praticamente uma última chance de triunfar no exterior.  Não à toa também, o período coincide com o longo jejum de gols: mais de dois anos. O último foi na vitória por 3 a 2 da Colômbia sobre a Costa Rica, em junho de 2016, quando, ainda aos 19 anos, foi convocado e titular na campanha da Copa América Centenário, nos Estados Unidos. Por clubes, a última vez que foi às redes foi em 9 de março de 2016, na vitória por 2 a 0 do Atlético Nacional sobre o Peñarol, na Libertadores.  Antes mesmo da declaração após substituí-lo por Fernando Uribe durante a derrota para o São Paulo, Barbieri já tinha dado sinais de que Marlos seria sua aposta para substituir Vinicius Júnior:  Mesmo sem Éverton Ribeiro no clássico com o Botafogo, a expectativa é de que Marlos, enfim, tenha a sequência. No Brasileirão, foram oito participações (cinco vindo do banco de reservas), 254 minutos em campo, oito faltas cometidas, oito sofridas, três finalizações, seis roubadas de bola, dois passes errados, dois impedimentos e um cartão amarelo.  Números discretos, como era o próprio colombiano até bem recentemente no dia a dia do Ninho. Restam pouco mais de cinco meses para que a mudança nos bastidores se reflita em campo. Com 27 pontos, o Flamengo é o líder do Brasileirão e recebe o Botafogo no Maracanã, sábado, às 19h (de Brasília), pela 14ª rodada.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/efeito-vinicius-paciencia-e-exemplo-para-fla-confiar-em-sucesso-de-marlos-moreno.ghtml"}