{
    "time": "flamengo",
    "date": "18/05/2018 03h00",
    "title": "Chateado com postura da federação, Guerrero cogita se aposentar da seleção. Atacante desabafa para pessoas próximas reprovação ao tratamento frio dado pela FPF ao caso de doping e amadurece ideia caso não dispute o Mundial. Aos 34 anos, ele é maior artilheiro peruano",
    "author": "Cahê Mota e Ivan Raupp",
    "text": [
        "Uma punição que começa a dar traços definitivos ao futuro de Paolo Guerrero não somente no que se refere à participação na Copa do Mundo da Rússia. Insatisfeito com a postura da Federação Peruana de Futebol desde o início do caso de doping que resultou nos 14 meses de suspensão, o atacante avalia não defender mais a seleção se a situação não for revertida.",
        "O próprio jogador do Flamengo declarou, ao desembarcar em Lima, na última terça-feira, não compreender atitudes da federação. O Peru continua se concentrando no hotel onde supostamente houve a contaminação através de um chá, fazendo-o testar positivo para benzoilecgonina. O órgão também sempre tratou com distanciamento todo processo de defesa no caso de doping.",
        "Por mais que o episódio tenha ocorrido quando estava a serviço da equipe nacional, no duelo com a Argentina, pelas eliminatórias, Paolo conduziu por sozinho toda tentativa de absolvição. Com o veredito final, que o tira da Copa do Mundo, a FPF emitiu apenas um comunicado lamentando a decisão. O tom do texto, por sua vez, expressava resignação.",
        ">>> Guerrero descarta se afastar da seleção peruana: “Jamais renunciaria”",
        "Diante dos fatos, Guerrero queixou-se para pessoas próximas e dificilmente voltará a vestir a camisa branca e vermelha a julgar por seus sentimentos de momento. O peruano não esconde mais sua insatisfação e, prestes a completar 35 anos, acredita que o ciclo está encerrado.",
        "Ciente de que dificilmente estará na Copa do Mundo do Qatar, em 2022, ele abriria mão da possibilidade de jogar a Copa América de 2019, no Brasil. Guerrero é o maior artilheiro da história da seleção peruana, com 34 gols, e o sétimo jogador que mais vezes entrou em campo: 86.",
        "Portas abertas no futebol chinês",
        "Ao mesmo tempo em que cogita colocar um ponto final em sua passagem pela seleção, Guerrero sabe que há possibilidades para seguir sua carreira ao término da suspensão, a partir de janeiro de 2019. Com o fim da passagem pelo Flamengo praticamente decretada, o atacante tem assédio de clubes chineses.",
        "Recentemente, o atacante declinou de propostas justamente por acreditar que precisava estar em sua melhor forma física para levar o Peru ao Mundial da Rússia e depois disputá-lo. Com o fim deste sonho, aumentam as chances de Paolo seguir para o mais emergente mercado asiático. Já voltar ao seu país para defender o Alianza Lima, seu clube de coração, é uma decisão que ficará para outro momento."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-18T11:14:53",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Silva",
            "text": "O CURINTIA TA PAGANDO O CHIQUEIRÃO ??? SERA QUE NÃO , SERA QUE E CALOTEIRO NAAAAAOOOOO SERA kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk eeeeeesssiiiiii",
            "date": "2018-05-18T21:01:06",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thiago Watanabe",
                    "text": "Não entendi, o Chiqueirão é do Palmeiras. Ah aquela pocilga chamada Ilha do Urubu também pode ser considerado um chiqueirão, não entendo porque o Corinthians iria pagar essas duas latrinas",
                    "date": "2018-05-19T22:48:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crf Raça",
            "text": "O Guerrero merecia mais atenção do Flamengo também, bastava ele pedi ajuda aos advogados do Fluminense e CBF.",
            "date": "2018-05-18T13:33:07",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alberto Medina",
                    "text": "Aos empresários do Taison e do Fagner e aos árbitros dos jogos do curíntia...",
                    "date": "2018-05-19T15:03:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Cavalieri",
            "text": "Marcos Alves, time do cheirinho é o Vasco que apenas sentiu o cheirinho de entrar na libertadores, sentiu o cheirinho do dinheiro do Paulinho, se iludiu um pouquinho com o técnico percursor do cheirinho, e ainda sentiu o cheirinho de achar que o Paulinho sairia enaltecendo o clube que o revelou, mas não ele falou que o sonho teria sido de jogar pelo Flamengo.kkkkkkkkkkkkkkk",
            "date": "2018-05-18T12:32:13",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Silva",
                    "text": "Pois é... o sofrimento não pode parar!",
                    "date": "2018-05-18T13:21:26",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Carioca",
                    "text": "Não precisou ir muito longe para lhe provar que de esclarecido e com boa formação tu não tem nada. A resposta do atleta vascaíno jamais teve esse cunho de sonho em jogar na maior favela do Rio. Logo se percebe que você completou o ensino fundamental mas permanece um analfabeto funcional incapaz de compreender/interpretar um texto ! kkkkkkkkk Urubu !",
                    "date": "2018-05-18T15:10:24",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Vasques",
            "text": "Como Falam besteira aqui viu... Guerreiro jogou no melhor do Mundo e foi campeão Mundial.. agora ja pode encerrar a carreira pois o resto foi só passa tempo... Vai Timão!!",
            "date": "2018-05-18T13:31:33",
            "likes": "5",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Marcelo Carioca",
                    "text": "Rodrigo Vasques, na favela carioca ele também foi campeão ! Super campeão ! Do carioquinha com gol escandalosamente roubado ! kkkkkkkkk",
                    "date": "2018-05-18T14:44:14",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Elinaldo Lima",
                    "text": "Tu é vascaino, né?",
                    "date": "2018-05-18T15:26:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Reginaldo Silva",
                    "text": "vai timão nada e vai caloteirão do chiqueirão que não pagam nem promessa",
                    "date": "2018-05-18T20:55:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tomaz Faria",
            "text": "EX JOGADOR, CHAZINHO ABENÇOADO, LIVROU O MENGÃO DESSA BOSTA",
            "date": "2018-05-18T17:01:12",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Albuquerque",
            "text": "A notícia pode até ser falsa,mas que a FPF tá de sacanagem,isso tá. Além de nem se lixarem para o Guerrero durante todo o processo do julgamento,continuam clientes do mesmo hotel cujo descuido,juntamente com a equipe da própria FPF,acabou com a carreira do jogador.",
            "date": "2018-05-18T16:42:46",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gesiel Nascimento",
            "text": "NOTÍCIA FALSA !!! Só olhar no instagran do Guerreiro. @Guerrero9",
            "date": "2018-05-18T15:34:43",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vagner Carvalho",
                    "text": "Tira enquanto dá tempo",
                    "date": "2018-05-18T16:16:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "agora quero ver se retratar cahe e ivan noticiaram sem checar os fatos agora tem que se retratar isso sim seria noticia mas duvido que isso aconteça",
            "date": "2018-05-18T16:15:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "e muito facil criar noticias e falar que pessoas proximas passaram a informaçao agora quero ver se retratar",
            "date": "2018-05-18T16:12:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "queria ver a noticia jornalista se retrata e pede desculpa por noticias falsas",
            "date": "2018-05-18T16:11:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "Outros grandes jogadores deixaram de disputar o mundial por injustiças. Os principais deles foram o Renato Gaucho e o Leandro. Tudo pq pularam o muro da concentração para ver as meninas. Telê cortou os dois em sua melhor forma e quem se f.. foi a seleção.",
            "date": "2018-05-18T07:27:14",
            "likes": "65",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rafael Chevette",
                    "text": "Na verdade o Telê só cortou o Renato. O Leandro, que estava junto na bagunça, pediu pra ser cortado em solidadriedade ao Renato. No final sim, que se f. foi a seleção...",
                    "date": "2018-05-18T07:57:21",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Taarcimario Oliveira",
                    "text": "Foi isso não, vai se informar, Leandro saiu com Renato e não conseguiu pular o muro de volta, ae o Renato entrou com ele pela porta da frente do hotel.",
                    "date": "2018-05-18T08:47:49",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Ademir da Guia, Dirceu Lopes, Alex, Djalminha... e vc falando de injustiça com Renato Gaúcho... Piada!",
                    "date": "2018-05-18T14:10:22",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Carioca",
                    "text": "Todos sabiam que o Leandro estava apaixonado pelo Renato. Saiu em todos os jornais. Coisa de flamenguista, né ? kkkkkk",
                    "date": "2018-05-18T15:09:12",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Emanuell",
            "text": "Que notícia mais sem cabimento, mentirosa ! O próprio jogador disse que isso é uma mentira ! Pelo amor de Deus, quanta necessidade de chamar atenção. Lamentável essa postura !",
            "date": "2018-05-18T15:08:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Pinto",
            "text": "Notícia falsa, ele acabou de postar em sua rede social!",
            "date": "2018-05-18T14:39:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Neto",
            "text": "Notícia falsa, ou pelo menos equivocada.. Como ele mesmo disse na sua rede social: \"Yo jamás renunciaria. Yo quiero jugar por mi selección!\"",
            "date": "2018-05-18T14:22:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Marcelo",
            "text": "Guerrero acabou de falar que essa notícia do Globoesporte é falsa!",
            "date": "2018-05-18T14:12:45",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dente Direto",
            "text": "Kkkkkk O \"Nareba\" foi de vala... Mais um para a GALERIA de \"Cracks\" dosMULAMBENTOS. Bruno \"Esquartejador\"... Adriano \"Pingução\". Agora .... Guerrero \"Narebento\".... Kkkkkk",
            "date": "2018-05-18T14:11:03",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Macêdo",
            "text": "Tirem essa noticia falsa. O cara ja botou na rede social que o que mais quer e jogar pela seleção.",
            "date": "2018-05-18T14:09:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Lima",
            "text": "noticia falsa",
            "date": "2018-05-18T14:08:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Carlos",
            "text": "Materia falsa, Guerrero acaba de pospostar em seu Instagram, estão sem assunto Globo com?",
            "date": "2018-05-18T14:02:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcilene Lima",
            "text": "Que informação mais equivocada heim. Guerrero acaba de postar no stories de seu Instagram que esta notícia de vcs é falsa.",
            "date": "2018-05-18T13:57:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Condenação injusta, exagerada, absurda! Tirando os vascaínos, todo mundo enxerga isso!",
            "date": "2018-05-18T05:15:13",
            "likes": "558",
            "unlikes": "93",
            "replies": [
                {
                    "name": "Roger Amaral",
                    "text": "Por ter sido comprovado que não fez o uso da droga, a quantidade da substancia é minima e não altera o rendimento do atleta dentro de campo.",
                    "date": "2018-05-18T08:08:51",
                    "likes": "53",
                    "unlikes": "7"
                },
                {
                    "name": "Mozaldo Vivas",
                    "text": "Uma coisa é o cara por espontânea vontade usar pra tirar proveito de uma melhora física...outra é está contaminado, sendo que foi provado a contaminação e a própria TAF admite que não teve melhora física alguma... então esta aí sua resposta meu caro...",
                    "date": "2018-05-18T08:13:38",
                    "likes": "70",
                    "unlikes": "4"
                },
                {
                    "name": "Alecsandro Terra",
                    "text": "Jobison foi fragado com cocaína e pegou 6 meses",
                    "date": "2018-05-18T08:14:27",
                    "likes": "71",
                    "unlikes": "5"
                },
                {
                    "name": "Vitor Santos",
                    "text": "Comentador Senior, porque o histórico de condenações mostra isso. Jobson, flagrado com cocaína: 6 meses. Thomas Belucci, contaminação não-intencional: 4 meses. Sharapova, substância com ganho esportivo: 15 meses. Tem outros casos de gente pega com quantidade MUITO maior e alegaram contaminação por beijo e foram absolvidas.",
                    "date": "2018-05-18T08:17:53",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Thales Henrique",
                    "text": "Você é um tosco por comentar isso, eu sou torcedor do Vasco e acho um absurdo essa condenação. Ainda mais qeu foi comprovado o não uso de drogas e aumentaram a punição, não faz sentido nenhum.",
                    "date": "2018-05-18T08:32:08",
                    "likes": "45",
                    "unlikes": "4"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Esportista Canadense pais sede da instituição que pressionou a condenação, consumo involuntário de cocaína, ABSOLVIDO da NEGLIGENCIA, a mesma que condena o Guerrero, esteve na Olimpiada do Rio onde ganhou medalha",
                    "date": "2018-05-18T08:59:57",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alves",
                    "text": "Condenação injusta sim. Na condição de vascaíno acho que ele não deveria pegar 14 meses de gancho não, deveria sim era ser banido do futebol por uso de drogas. Não é por jogar no time do \"cheirinho\" que ele tem direito a cheirar não!",
                    "date": "2018-05-18T09:39:01",
                    "likes": "5",
                    "unlikes": "23"
                },
                {
                    "name": "Patrick Sousa",
                    "text": "mas você teve acesso ao processo e às provas pra dizer que foi injusta? e se teve, será que tem capacidade técnica de avaliar o que seria o correto?",
                    "date": "2018-05-18T09:47:48",
                    "likes": "5",
                    "unlikes": "26"
                },
                {
                    "name": "Mauro Silva",
                    "text": "VOCE É UM IDIOTA",
                    "date": "2018-05-18T10:11:51",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Barros",
                    "text": "PATRICK SOUSA VASCAINDO DADORDEBUNDA!",
                    "date": "2018-05-18T10:28:39",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Cara sou Vascaino e vejo assim tambem..não exagere respeite Vascainos ! Isso eh questão de coerencia, justica e educação . Esporte não eh guerra cara .",
                    "date": "2018-05-18T10:33:09",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Perogil",
                    "text": "Foi só um cheirinho",
                    "date": "2018-05-18T10:45:58",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Thon Gonçalves",
                    "text": "Sou Flamenguista e acho que existem informações ref ao Doping do Guerrero que nunca saberemos (podendo ser para preserva o Atleta), pois é no mínimo muito estranho a FPF e o Flamengo deixarem o Guerrero cuidar de sua defesa sozinho sem envolver seus jurídicos no apoio ao Grupo de defesa que ele contratou",
                    "date": "2018-05-18T11:09:08",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Tomé",
                    "text": "Tadinho do nariz de neve",
                    "date": "2018-05-18T11:23:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Dias",
                    "text": "Thon, o q a instituição Flamengo tem com isso? O jogador não estava aos seu cuidados, portanto o Flamengo não pode responder pelo jogador. Já a seleção peruana sim, pois foi onde ocorreu o doping .",
                    "date": "2018-05-18T11:33:27",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro",
                    "text": "Sai dai zé... 10% dos jogadores da america do sul dao uns tecos. Trocam-se as urinas da coleta e ate agua potavel colocam no lugar, pagam o dizimo e segue o jogo",
                    "date": "2018-05-18T11:52:42",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wendell Quadros",
                    "text": "José. Injusto é ele não ser punido como está sendo... o Guerrero deveria ter pensado antes de colocar a farinha pra dentro.",
                    "date": "2018-05-18T12:07:49",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Eduardo Neto",
                    "text": "O problema do Gerreiro foi excesso de cheirinho.",
                    "date": "2018-05-18T12:13:36",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Marcelo Carioca",
                    "text": "O que todos enxergam com clareza é que a m.o.l.a.m.b.a.d.a é formada basicamente por b/a/n/d/i/d/o/s, analfabetos, fugitivos de lei, f/a/v/e/a/d/o/s e i/g/n/o/r/a/n/t/e/s ! Falando sério...Alguém conhece ou já viu um rubro-negro alfabetizado e/ou sem passagem pela polícia ?",
                    "date": "2018-05-18T12:20:47",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio Santos",
                    "text": "Vascaino é sinonimo de pena.",
                    "date": "2018-05-18T12:36:03",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Marcelo Carioca, ridículo seu comentário, sou Rubro Negro, e duvido que seu grau de instrução chegue a um terço perto do meu, isso sem te conhecer, mas falo com toda a certeza , pois sei que vivemos num país que uma minoria alcançam meu nível cultural estudando aqui dentro.Se quiser eu desenho para vc as faculdades por quais passei , e com bolsa de estudos para o exterior gratuito, e hoje dou aula aqui passando só o cheirinho do que sei para a formação de gente como você.",
                    "date": "2018-05-18T12:45:31",
                    "likes": "4",
                    "unlikes": "18"
                },
                {
                    "name": "Jose Neto",
                    "text": "Cesar vc vende droga?",
                    "date": "2018-05-18T13:22:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Edno Costa",
                    "text": "Condenação certíssima e só no cherinnnhoooooooo.",
                    "date": "2018-05-18T13:24:35",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Marcus Evangelista",
                    "text": "Marcio , vou além ; vascaino é sinonimo de vergonha kkkk",
                    "date": "2018-05-18T13:33:12",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Akyxel Santos",
                    "text": "Que bosta de comentário desse Cesar..kkkkkkkk",
                    "date": "2018-05-18T13:51:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 27
        },
        {
            "name": "Altieres Maia",
            "text": "O Zeti tb tomou o chazinho e nada aconteceu. dois pesos duas medidas.",
            "date": "2018-05-18T13:47:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Rebello",
            "text": "Guerreiro jogou limpinho e cheiroso no Flamengo esse todo?",
            "date": "2018-05-18T13:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-18T13:46:18",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "\"Tem angu nesse caroço\" O Flamengo tem a mesma ou mais força que a Federação Peruana, para o Flamengo não se mete nesse assunto com certeza tem alguma coisa errada nesse caso. o prejuízo e grande para o Flamengo também.",
            "date": "2018-05-18T13:40:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Guerreiro no Corinthians =Campeão mundial, no auge da carreira. No Framenguim = Cheireiro, fim da CARREIRINHA.",
            "date": "2018-05-18T08:05:46",
            "likes": "73",
            "unlikes": "126",
            "replies": [
                {
                    "name": "Jose Cordeiro",
                    "text": "flamengo conhecido como mata jogador nem o trio do tetra conseguiu jogar la tb vao inventar de defender time mediocre da no q deu",
                    "date": "2018-05-18T12:23:47",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Edno Costa",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-18T13:25:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Leonardo Pires",
            "text": "o Lado positivo é que não vou ver ele perde chuvas de gols e ganhando rios de dinheiro no meu Mengão, porém queria que ele jogasse a copa do mundo e fosse vendido pra China dps da Copa por um preço que ele não negasse e fosse feliz na China, pois aqui no Flamengo ele não me deu uma alegria já o Brocador mesmo sendo caneludo nos deu uma copa do Brasil e foi artilheiro em 2013, coisa que o Guerrero nunca foi!",
            "date": "2018-05-18T13:20:17",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Carioca",
            "text": "Revoltados porque o Negueb...ops..o Vinícius Júnior o cabelo engoma...ops..Diego não foram lembrados para a seleção, os rubro-negros contavam com o Peru do Guerrero.... Mas ficaram também no cheirinho ! kkkkkkk",
            "date": "2018-05-18T13:15:02",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Silva",
                    "text": "Cuellar e Trauco vão pra Copa seu animal.",
                    "date": "2018-05-18T13:20:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Ferreira",
            "text": "QUER DIZER ENTAO,QUE UM DOS IDOLOS DO FRAMENGU É UM DROGADO ?",
            "date": "2018-05-18T13:18:38",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-18T13:18:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fla Rede",
            "text": "Esta ai algo que estou questionando desde o inicio.... Cade os responsaveis pela Seleção Peruana?? O jogador e o FLAMENGO saiu com um baita prejuizo por um fato ocorrido com o jogador a serviço da seleção..",
            "date": "2018-05-18T12:46:43",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastião Santos",
                    "text": "teria que indenizar o flamengo por o jogador esta na responsabilidade da seleção peruana...",
                    "date": "2018-05-18T13:08:41",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Neto",
                    "text": "serio?",
                    "date": "2018-05-18T13:16:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Carioca",
            "text": "Já era para o peruano. Nenhum juiz absolverá um cabra que joga no clube mais sujo do país. O que a justiça precisa julgar agora é quando o urubu pagará seu tetra-rebaixamento de 34,87,95 e 2002 ! Penetras do Brasileirão e do estadual ! hehehe",
            "date": "2018-05-18T12:27:32",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Anderson Cruz",
                    "text": "Va2co tri rebaixado hahahha",
                    "date": "2018-05-18T13:11:41",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Moyses Duarte",
                    "text": "Para de falar m???? a inveja mata, cuidado",
                    "date": "2018-05-18T13:13:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luís Nogueira",
            "text": "Eu pensei em uma possibilidade que tem um certo fundamento... A Argentina e o Peru jogaram aquele jogo valendo uma suposta classificação em caso de vitória da Argentina. Agora imagina se o Peru ganha esse jogo, mais em caso de dopem do guerreiro a Argentina pede a impugnação da partida, quem garante que não foi uma armação da federação Argentina ou de alguém de baixo nível que faria isso por eles em um hotel a argentina teria uma carta na manga caso ficasse fora da copa.",
            "date": "2018-05-18T09:57:56",
            "likes": "108",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Alexandre Castro",
                    "text": "Armação das bravas!",
                    "date": "2018-05-18T11:45:51",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Carvalho",
                    "text": "Levando em consideração que a argentina já tem um histórico de mundias com esse comportamento eu acredito na sua tese. Lembra daquele mundial em que colocaram sonífero na água da seleção brasileira? então...",
                    "date": "2018-05-18T11:53:10",
                    "likes": "16",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Celso Nabuyasu",
            "text": "Tchau, tá parecendo aqueles chatos que postam um textão antes de sair dos grupos. Kkkkkkk",
            "date": "2018-05-18T12:59:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Henrique",
            "text": "Éhhhh Guerrero....como pode um atleta profissional dar um mole desse? A culpa é toda sua...deveria ter ficado mais esperto...você não nasceu ontem...agora aguente as consequências...não culpe ninguém...se culpe pelo seu ato",
            "date": "2018-05-18T12:55:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Andrade",
            "text": "Meu Peru é gigante, vai ser Campeão da Copa!",
            "date": "2018-05-18T12:50:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Cavalieri",
            "text": "MARCOS ALVES tem resposta para vc sobre o cheirinho ô seu fedorento.kkkkkkkkkkkkkkkk",
            "date": "2018-05-18T12:33:05",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Ludovic",
            "text": "Agora é capaz de a seleção peruana não ganhar a copa. As chances ficaram menores.",
            "date": "2018-05-18T12:26:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Duarte",
            "text": "Daryl, um dia a vida vai lhe ensinar a respeitar o sofrimento dos outros. Tomara que não seja da forma como vc não está fazendo agora. DEUS te abençoe meu irmão.",
            "date": "2018-05-18T10:06:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Cordeiro",
                    "text": "é o destino do flamengo.meu deus time em estado de decadencia futebolistica ver seu maior jogador sair assim.e agora? quem poderar o defender? EUUUUUUUUU.oh a cbf.q bom que vc chegou pq sem vc eu estava frito.sem voce eu estaria na 2 divisao por umas 3 vezes",
                    "date": "2018-05-18T12:26:43",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Neto",
            "text": "Lulaxgerreiro Os dois condenados,um quer jogar,outro se candidatar,os dois impedidos. Os dois recorreram e tiveram a pena aumentada. Os dois torcem por times sempre envolvidos em atos criminosos Flamengo e Corintians. Os dois com vicios,um na cana outro no cheirinho. Sera coincidência?",
            "date": "2018-05-18T12:18:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Costa",
            "text": "e so lembrar da copa 1978, em que argentina precisa vencer o peru por 6 x0, que no final acabou sendo este resultado, e o brasil ficou desclassificado.",
            "date": "2018-05-18T12:17:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daryl Medo",
            "text": "a federação sabe que ele é culpado, os jogadores também, por isso ninguém fala, só quem ta choramingando por isso é o dopado e os sofredores iludidos do time do cheirinho kkkkkkk vai Corinthians!",
            "date": "2018-05-18T08:51:13",
            "likes": "51",
            "unlikes": "205",
            "replies": [
                {
                    "name": "Oswaldo Neto",
                    "text": "Inocente ou não, os companheiros nada tem a ver com a conduta do jogador... Cada um responde pelos seus atos. Sejam eles bons ou ruins. O Maior do Mundo está melhorando em campo... Não se espante se o Mengão sacudir o Corinthians... Mengo, Mengo, Mengo, Mengoooooo!!!! Esse ano não tem cheirinho... kkkkkkkk",
                    "date": "2018-05-18T09:55:42",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Daryl Medo",
                    "text": "quem acusou o guerreiro foi a contra prova e não eu, se querem passar pano blz, mais não reclamem da zoação kkkkk",
                    "date": "2018-05-18T10:18:53",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Marcelo Carioca",
            "text": "O peruano seria absolvido. O problema dele não está na substância consumida. A corte o condenou porque ele veste o abadá do inferno. Convenhamos, nenhum flamenguista é honesto. A decisão foi correta ! Da próxima vez jogue por um clube grande, com tradição e honra. Jogar no pequeno e sujo clube do Rio resulta em condenação.",
            "date": "2018-05-18T12:08:32",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ojuara",
            "text": "nunca vi um culpado assumir sua culpa sempre joga a responsabilidade pros outros",
            "date": "2018-05-18T11:49:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaosenso",
            "text": "É bem simples, Guerrero estava liberado para jogar, o julgamento seria depois da Copa. O ego dos advogados pediu antecipação do julgamento e ferrou o atleta.",
            "date": "2018-05-18T11:48:20",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fodium Flamenguista",
            "text": "Ja sabemos como vai acabar né? O papinho mole de que foi chazinho, e que nao altera rendimento vai continuar... pra que? Para que ele continue choramingando de forma falsa, dando uma de coitado, pra iludir todos os i.d.i.o.t.as que acreditam nesse fakenews, e ele jogar mais uns 2 anos! Pq se dissessem a verdade, teria de ser banido do futebol!",
            "date": "2018-05-18T10:40:01",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Diego",
                    "text": "quem te falou isso retardado? jobson caiu por uso da droga e pegou 6 meses.",
                    "date": "2018-05-18T11:25:34",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Boomerang",
            "text": "INJUSTIÇADO ...PATRIOTISMO ...NÃO ...FEZ...DIFERENÇA>>",
            "date": "2018-05-18T11:43:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Arruda",
            "text": "Sinais de complô entre FIFA e FPF. Uma vergonha para quem julga professar a justiça!",
            "date": "2018-05-18T11:42:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wild Hiccup",
            "text": "Se jogando o fralixo já não quer pagar ninguém, imagina sem jogar. Já era. kkkkkkkkkkkkkkkkk",
            "date": "2018-05-18T11:09:17",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/chateado-com-postura-da-federacao-guerrero-cogita-se-aposentar-da-selecao.ghtml"
}