{
    "time": "flamengo",
    "date": "23/04/2018 17h41",
    "title": "Fla chega à Colômbia, e Bandeira minimiza protestos: \"Tudo bem. Eram poucos\". Alvo de torcedores na saída do Rio, presidente é sucinto ao falar de episódio e vê o Rubro-Negro sempre pressionado. Elenco treina nesta segunda e fará reconhecimento do El Campín",
    "author": "Marcelo Baltar",
    "text": [
        "Uma gritaria que não fez eco nos ouvidos de Eduardo Bandeira de Mello. Depois de ser o mais hostilizado no embarque do Flamengo no Rio de Janeiro, na manhã desta segunda-feira, o presidente minimizou os protestos ao pousar na Colômbia. Em Bogotá para a partida com o Independiente Santa Fe, quarta-feira, pela Libertadores, o dirigente foi sucinto ao avaliar o episódio:",
        "",
        "Com cinco pontos, o Flamengo é o líder do Grupo 4 da competição continental, levando a melhor sobre o River Plate no critério de desempate. Uma derrota fora de casa, porém, complica a situação para classificar-se às oitavas de final. O Rubro-Negro receberá ainda o Emelec, no Maracanã, e encerra a primeira fase diante do River, na Argentina. Bandeira também usou poucas palavras para falar da situação:",
        "- O Flamengo está sempre pressionado, é da natureza de quem é grande.",
        "Isento pela torcida na saída do Rio de Janeiro, Vinicius Junior também transpareceu tranquilidade:",
        "- Pressionado estamos sempre. Chegamos tranquilos para descansar, treinar e focar no jogo de quarta-feira.",
        "Ainda nesta segunda-feira, o Flamengo treina no Campincito, em Bogotá, às 21h (de Brasília) e em seguida fará reconhecimento do estádio El Campín, palco da partida. Diego, que se recupera de lesão muscular na coxa direita, está na Colômbia e será avaliado para saber se terá condição de jogo.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Idelson Oliveira",
            "text": "PROBLEMA DO FLAMENGO: Contrataram muito mal. Temos um time envelhecido(08 jogadores acima de 32 anos - Diego Alves 34a, Pará 32a, Réver 33a, Juan 38a, Rodolfo 32a, Diego Ribas 33a, Ederson 32a, Guerrerro 34a e vários jogadores MEDIANOS - Rodnei, Renê, Rômulo, Jonas, Cuellar, Arão,Berrío, Everton Ribeiro,Everton Cardoso e etc. Time envelhecido é lento, sem velocidade para jogar um futebol combativo, competitivo, vencedor e ganhador de títulos. Jogador mediano joga futebol feijão c/arroz,joga o simples, não acrescenta nada de extraordinário, não faz a diferencia, não é protagonista.<>",
            "date": "2018-04-25T10:32:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaac Abitbol",
            "text": "o pindoba endeu o eerton de graça ele não sabe nem os alores das multas dos jogadores so quer aparecer nao compra mais nenhem jogadosr perdeu o zeca estupidamente",
            "date": "2018-04-25T10:08:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Bandeira muda o Flamengo de patamar, contrata o Scarpa. O Guerrero quer 20 milhões de luvas, não o contrata. Pega esses 20 milhões + 7,5 milhões da venda do Everton e compra o Scarpa, um jogador que faz diferencia em campo. A Copa Brasil pagará esse ano 50 milhões para o campeão\\zbm",
            "date": "2018-04-24T22:02:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "TROCA COM O PALMEIRAS: Diego + 5 milhões por Tiago Santos, Moisés. Contrata por empréstimo o Luan ex zagueiro do Vasco, até o final do ano, com passe estipulado. Troca com o Santos: Arão pelo Copete. Contrata por empréstimo de um ano, com passe estipulado, o meia colombiano, indicado p/Rueda, Péres, 25 anos. Contrata do Independiente, Argentina, MEZA. Dê uma nova cara esse time<><>K",
            "date": "2018-04-24T21:53:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Costa",
            "text": "Eduardo Bandeira de Melo tem de ser respeitado. Trouxe dignidade ao CRF. Hoje é uma Instituição respeitada no aspecto financeiro, marketing com ótima organização administrativa. Enquanto grande parte dos clubes estão falidos, o FLA ainda esta vivo.",
            "date": "2018-04-24T20:52:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Rocha",
            "text": "Os torcedores que estão criticando o nosso Presidente, não são torcedores são baderneiros. O Presidente não merece isto.",
            "date": "2018-04-24T19:02:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Meigre",
                    "text": "O LIVERPOOOL/ROMA/BAYER/REAL QUE SE CUIDE, ESTAMOS CHEGANDO",
                    "date": "2018-04-24T19:10:03",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Edmar Costa",
                    "text": "VOCES SÃO LOUCOS ESSE TIME MIMADO NÃO VAI CHEGAR A LUGAR NENHUM O TIME NÃO É COBRADO",
                    "date": "2018-04-24T20:19:16",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Pereira",
            "text": "O Bandeira é disparado o melhor gestor desse Clube a única coisa que errou foi ter do seu lado pessoas que Não Gostam Do FLAMENGO, Vide Caetano e esse inerte Luz....",
            "date": "2018-04-24T18:03:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nilson Vianna",
                    "text": "Nosso técnico é espelho do Zé. Contra o América MG o time deu o primeiro chute em gol, no segundo tempo, aos 33 minutos. Tirou Vinicius para colocar Jonas. O que teremos na Colômbia?",
                    "date": "2018-04-24T18:59:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Deivyson Figueiredo",
            "text": "Busca o Nelsinho Baptista que acabou de se desligar do Sport",
            "date": "2018-04-24T17:41:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fillipe Barcelos",
            "text": "O Flamengo não ganhou títulos importantes na gestão Bandeira. Isso é fato. Mas por tudo que ele fez e esta fazendo pelo Mengão jamais trocaria por nada nesse mundo. Bandeira vc é o cara. Parabéns por tudo que vc vem fazendo no Flamengo. Se para por o Mengão nos eixos financeiramente, arrumar toda a bagunça que estava no Flamengo, conseguir transformar toda a estrutura que envolve o Flamengo, infelizmente teve que sacrificar alguns títulos, sendo que na verdade a culpa nem foi dele, que se lasque os títulos.",
            "date": "2018-04-23T18:39:06",
            "likes": "433",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Trajano Costa",
                    "text": "SEM TÍTULO TUDO QUE TÁ FAZENDO NÃO VALE NADA",
                    "date": "2018-04-23T18:48:55",
                    "likes": "14",
                    "unlikes": "60"
                },
                {
                    "name": "Dicastro",
                    "text": "Para mim não fez nada o Fillipe. Não sou sócio do clube, não participo de mamatas sou torcedor dentro das quatros linha e não comissionado em nada no clube se você é daqueles torcedores que estão acostumado hoje em torcer por finanças e para um time com sangue de barata eu lamento. Eu quero é títulos e não ''nada consta''.",
                    "date": "2018-04-23T18:52:45",
                    "likes": "12",
                    "unlikes": "58"
                },
                {
                    "name": "Waldemar Neto",
                    "text": "que se lasque o Bandeira, tem que gastar com contratação. Eu quero é títulos... aff.",
                    "date": "2018-04-23T18:56:52",
                    "likes": "8",
                    "unlikes": "76"
                },
                {
                    "name": "Clodomir Conte",
                    "text": "Nao ganhamos títulos, mas tbm não brigamos na parte de baixo da tabela, títulos é questão de tempo, RC foi o maior culpado, agora estamos começando denovo",
                    "date": "2018-04-23T19:12:23",
                    "likes": "67",
                    "unlikes": "5"
                },
                {
                    "name": "José Caetano",
                    "text": "kkkkkk Iludidos do Banana como se ele fosse o responsável por tudo mas esqueceram dos verdadeiros.",
                    "date": "2018-04-23T19:18:00",
                    "likes": "3",
                    "unlikes": "18"
                },
                {
                    "name": "Alessandro Alencar",
                    "text": "Esse presidente é um frouxo.",
                    "date": "2018-04-23T19:27:37",
                    "likes": "7",
                    "unlikes": "27"
                },
                {
                    "name": "Cesar Fla",
                    "text": "Esse Filipe Barcellos, é flamenguista sim, mas ele não tem noção de nada do que acontece no Clube. Saiba você que a postura financeira do Flamengo não tem nada a ver com o Bandeira. Ele nem participa. Landim e Tostes que eram do grupo que lançou o Bandeira, e mais o Alexandre Wrobel que era da chapa da Patricia e aceitou a continuar por pedido do Landim, esses sim são os gestores da moralização financeira do Flamengo.",
                    "date": "2018-04-23T19:28:30",
                    "likes": "7",
                    "unlikes": "40"
                },
                {
                    "name": "Cesar Fla",
                    "text": "Bandeira traiu TODOS os que confiaram nele. Nem Zico o tolera mais. Briga com todo mundo e derruba o Flamengo em todas as reuniões, pois não tem postura. Criou a Liga e botou time reserva para acabar com a Liga. Tem o pior retrospecto em matéria de vexames. Chega pois não quero ofender o Presidente. Educado, sim, a sua virtude.",
                    "date": "2018-04-23T19:28:37",
                    "likes": "9",
                    "unlikes": "36"
                },
                {
                    "name": "Paulo Borges",
                    "text": "O BM, na minha opinião , salvou o fla . pecou demais em dar apoio para o perdedor do Caetano. Porém grande parte da torcida apoiou as contratações feitas por ele . Não deram certo. E agora a torcida culpa somente ele. O fla está Acima destes torcedores de times com experiencia em rebaixamentos . o Barbieri é inexperiente e está substituindo mal, porém os tecnicos medalhões que passaram no fla ultimamente não nos levaram a nada . vamos cobrar, mas vamos apoiar sempre o nosso gigante",
                    "date": "2018-04-23T19:48:11",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Alguem aqui já ouviu falar de Carlos Langoni, ex diretor do Banco Central? ou de Rodrigo Tostes? não? pois é não sabem quem foram os engenheiros da restruturação financeira do clube, mas acham que o pedreiro foi quem construiu a ponte",
                    "date": "2018-04-23T19:58:12",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Valtair Rosa",
                    "text": "Quanta ignorância. Na gestão de quem esses varas vieram pro Flamengo.",
                    "date": "2018-04-23T20:20:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Pois é Cesar, ele brigou com a Ferj, O consorcio, a CBF, criou e desfez a liga, arranjou treta no paraná dando banana a torcedor, treta com Corinthians Palmeiras Santos Botafogo Gremio, e o que ganhou com tudo isso, o Maraca continua caro, não soube fazer um contrato bom, na Ferj foi avisado para mandar um advogado, mas foi e acabou sendo xingado e teve que engolir, com a CBF só derrotas, e com os clubes se indispos tentando aliciar tecnicos e jogadores, acabou tomando um toco do empresario do Everton que emprestou dinheiro pro SP levá-lo, isso é gestão de que? e o mico da ilha?",
                    "date": "2018-04-23T20:24:11",
                    "likes": "10",
                    "unlikes": "27"
                },
                {
                    "name": "Andrenex",
                    "text": "PARA ALEGRIA DOS ADVERSÁRIOS, BANDEIRA E LOMBA, POR FAVOR, FIQUEM!!!",
                    "date": "2018-04-23T20:43:20",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Antonio Neto",
                    "text": "O flamengo hoje é um time livre de dividas graças ao Bandeira,tudo bem o time não vai bem,mais baixar o nive com palavrões não pega bem o verdadeiro flamenguista tem é que apoiar,cobrar mais com respeito sem denegri dirigentes e atletas,o DIEGO E DEMAIS VÃO ARREBENTAR E TRAZER A VITÓRIA ,VAMOS BOTAR FÉ NAÇÃO.",
                    "date": "2018-04-23T20:47:51",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Frias",
                    "text": "PARA TRISTEZA DOS ADVERSÁRIOS, BANDEIRA E LOMBA, POR FAVOR, FIQUEM!!!",
                    "date": "2018-04-23T21:13:31",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Brazão",
                    "text": "Pres. Bandeira muitooo obrigado por tudo que o sr. fez ....recuperamos a dignidade de ser Rubro Negros.....tenho medo à partir de 2019......e não dê bola à essa meia dúzia de Flamenguista acéfalos ...já fizeram vc demitir Zé Ricardo, Rodrigo Caetano....agora estão querendo Diego...depois Guerrero.....esses caras não devem ser Flamenguistas....",
                    "date": "2018-04-23T21:14:41",
                    "likes": "34",
                    "unlikes": "5"
                },
                {
                    "name": "Valmir Santos",
                    "text": "um clube sobrevive de títulos.quem vai querer torcer por um time que não ganha nada....por isso que a torcida do curintia tá aumentando e a nossa parada.",
                    "date": "2018-04-23T22:44:05",
                    "likes": "7",
                    "unlikes": "20"
                },
                {
                    "name": "Andrécastro",
                    "text": "Ganhou mais q títulos. Ganhou de volta a credibilidade.",
                    "date": "2018-04-23T23:18:49",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "F.I.L.H.A.O, E.B.M P.O.D.E T.E.R F.E.I.T.O A M.E.L.H.O.R G.E.S.T.Ã.O D.A H.I.S.T.Ó.R.IA D.O F.L.A.M.E.N.G.O, B.O.T.A.N.D.O A.S F.I.N.A.N.Ç.A.S E.M D.I.A, P.O.R.E.M S.E O T.I.M.E N.A.O C.O.N.Q.U.I.S.T.A.R T.I.T.U.L.OS, G.A.N.H.A.R J.O.G.O E F.O.R R.E.B.A.I.X.A.D.O, J.O.G.A A G.E.S.T.Ã.O D.E.L.E N.O L.I.X.O, E O C.A.O.S E.S.T.A.R.Á L.A.N.Ç.A.D.O !",
                    "date": "2018-04-24T04:29:51",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Ivair Oliveira",
                    "text": "Que cheiro maravilhoso desta gestão!!!",
                    "date": "2018-04-24T05:50:30",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "P.E.I,D,E,I M,A,L T,A S,E,N,T,I,N,D,,O A,I I,V,A,I.R ?",
                    "date": "2018-04-24T06:21:42",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Muniz",
                    "text": "Bandeira estamos com você. Seu papel ta sendo feito, o melhor presidente que já tivemos. Contas em dia e credibilidade .",
                    "date": "2018-04-24T16:47:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 22
        },
        {
            "name": "Valnir",
            "text": "A torcida deveria ir mais devagar com o Bandeira, o cara tirou o clube da sargeta não tinhamos credibilidade, ninguém queria vir para o Flamengo pois o clube tinha fama de mal pagador. Hoje em dia temos outro cenário e somos respeitados. Espero que o próximo Presidente dê continuidade ao excelente trabalho que está sendo feito pelo Bandeira...",
            "date": "2018-04-24T09:20:43",
            "likes": "76",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vando Paiva",
                    "text": "isso e politicagem,",
                    "date": "2018-04-24T09:37:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Fernando",
                    "text": "Valnir,nós protestamos é quando ele impõe um técnico amador,sem passado,sem ter passado nas divisões de base do Mengão",
                    "date": "2018-04-24T09:45:12",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Thiago Romeiro",
                    "text": "Rapaz, tive muita paciência com ele...sempre o defendi...mas cheguei no meu limite! Paciência não eterna!",
                    "date": "2018-04-24T09:48:01",
                    "likes": "3",
                    "unlikes": "13"
                },
                {
                    "name": "Marciano Andrade",
                    "text": "Ele só tá precisando ter a competência que teve no campo admistrativo quando o assunto é o futebol. Ainda continuamos pecando nos mesmos erros. Ainda não temos um projeto de aproveitamento dos meninos da base no profissional e nem um estadio de verdade pra chamarmos de casa, além dos amadorismos, como o que foi feito na saída do Carpegiani. A torcida tem o direito de críticar e protestar.",
                    "date": "2018-04-24T10:14:50",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Andrey Venâncio",
                    "text": "Ele pode ser um ótimo administrador, mas não entende nada de futebol!",
                    "date": "2018-04-24T11:00:08",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Fraga",
                    "text": "A culpa nao é dele se os cara nao fazem a parte deles. Ninguém aqui critico a vinda de diego e everton ribeiro entre outros. Agora a culpa é do cara. Ta faltando é futebol mesmo. Time leva um gol parece um monte de criança perdida em campo. Flamengo ta abalado des da eliminação da libertadores 2017. Se tomar um gol dificilmente ele se recupera",
                    "date": "2018-04-24T12:01:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Duarte",
                    "text": "Pratas do ninho é o projeto da base, que ja da excelentes resultados. A questão do estadio ja ha resultados. Temos onde jogar, para vinte e para 65 mil. Maracaná é público, foge da alçada resolver solzinho. É o projeto 1 gol toda razao.",
                    "date": "2018-04-24T12:14:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Almeida",
                    "text": "verdade. Valnir disse tudo.",
                    "date": "2018-04-24T14:02:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Silva",
                    "text": "A torcida aí, a qual vocês se referem, é composta por seis elementos desqualificados e sem educação que foram ao aeroporto, provavelmente, a mando de alguém, lançar impropérios contra o presidente. Por causa desses é que estamos jogando sem público os dois primeiros jogos. Esses caras não são flamenguistas... São desocupados, desordeiros. a serviço dos adversários do Mengão. SRN!",
                    "date": "2018-04-24T14:44:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ramos",
                    "text": "ELE SÓ NÃO PODE FALAR PRO TORCEDOR QUE: \"NÃO ENTENDO DE FUTEBOL\" E, \"TINHAM POUCOS, TÁ TRANQUILO\" ISSO É FALTA DE RESPEITO.",
                    "date": "2018-04-24T16:43:15",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Mario Monteiro",
            "text": "É impressionante os comentários sobre ganhar títulos. Década de 80 espetacular brasileiro de 80, 82, 83, 87. De 1990 a 2017: dois brasileiros, 92 e 2009, três copas do Brasil: 90, 2006, 2013. Resumindo em 27 anos ganhamos apenas cinco títulos de maior expressão, sendo que um desses com EBM. Porém ele criou condições infraestrutura para nosso time ganhar títilos.",
            "date": "2018-04-24T08:53:04",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Juliano Fla",
                    "text": "Falou tudo.....fora que estávamos a 10 títulos de carioqueta das flores... e hoje já ultrapassamos e abrimos boa vantagem...",
                    "date": "2018-04-24T12:42:01",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Muniz",
            "text": "Seu maior pecado foi colocar as contas em dia e nos transformar em time milionário . Torcedores ingratos os que pedem sua saída.",
            "date": "2018-04-24T16:42:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Senna",
            "text": "Mengão o clube mais rico , melhor e o maior clube brasil os antis piram Conforme Termo de Uso, comentários com c",
            "date": "2018-04-24T15:48:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Soares",
                    "text": "Marcos Senna, quando será inaugurada a Fla Manguinhos Arena? Ahhh, esqueci, já colocaram o refletores no estádio da Portuguesa? hihihihihihi",
                    "date": "2018-04-24T16:39:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evanderson Araujo",
            "text": "no meu entendimento de futebol, resultado de jogo deve ser cobrado dos jogadores e treinadores, presidente nao calça chuteiras e entra em campo, oque o bandeira fez no flamengo nenhum presidente fez em clube nenhum no brasil",
            "date": "2018-04-24T16:11:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Soares",
                    "text": "Evanderson Araújo, bandeira fez tudo né? Inclusive um estádio, aliás, quando será inaugurado a Fla Manguinhos Arena, hihihihihihi.",
                    "date": "2018-04-24T16:37:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Santos",
            "text": "VÊ SE NA VOLTA CORRE E CONTRATA O FERNANDO DINIZ, É O TÉCNICO IDEAL PARA O FLAMENGO NO MOMENTO, VENHO FALANDO ISSO DESDE O INICIO DO ANO, QUANDO PUSERAM O CARPEGIANI",
            "date": "2018-04-24T16:06:04",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "Mengão vai vencer o Santa Fé e o Emelec e ainda vai arrancar um empate com o River Plate lá na Argentina. 12 pontos e classificado.",
            "date": "2018-04-24T15:45:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Albuquerque",
            "text": "O time titular só perdeu UMA partida em 2018. Quem,no Brasil,só perdeu uma no ano? Por pior que esteja é líder na Libertadores e está entre os primeiros no brasileirão,mesmo sendo prejudicado pela arbitragem nas estreias dos 2 campeonatos. É hora de apoiar e deixar de cair na pilha de meia dúzia de torcedores que são pagos pela oposição para criticarem o ÚNICO presidente que prestou na nossa história. Os títulos virão naturalmente,pois sempre estamos nas cabeças. Ou era melhor na era pré-Bandeira,onde éramos chacota nacional e sempre lutávamos para não cair?",
            "date": "2018-04-24T02:08:48",
            "likes": "95",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Almeida",
                    "text": "verdade, disse tudo.",
                    "date": "2018-04-24T08:52:06",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Weverton Peron",
                    "text": "Certíssimo, o mais bizarro são os torcedores saberem em qual portão do aeroporto a delegação vai embarcar Está na cara que tem gente querendo ver o circo pegar fogo",
                    "date": "2018-04-24T11:02:16",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Duarte",
                    "text": "Surreal torcedoe do Flamengo Ter o disparate de se Voltar contra o presida.",
                    "date": "2018-04-24T12:11:11",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano Fla",
                    "text": "Sim... não me lembro quando foi a última vez que vamos a Libertadores em sequencia... volto a dizer.. o Grêmio é tri.. mas entre um e outro se passaram mais de dez anos... é questão de tempo ganharmos mais uma... a questão é se habituar a participar todo ano.. vamos ficando mais cascudos.. igual os São Paulo...",
                    "date": "2018-04-24T12:38:25",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Mourão",
                    "text": "Meia dúzia de gato pingado que pra mim nem Rubro-Negros de verdade são. Quem invade estádio, prejudica o time e antagoniza o único presidente que conseguiu colocar ordem na casa e tornar a Instituição Flamengo, respeitada novamente no mercado. Sucesso dentro do campo é meramente questão de tempo. Hegemonia vem aí para desespero da Arco-íris!!! SRN",
                    "date": "2018-04-24T14:48:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ramos",
                    "text": "Mas se não vencer amanhã......na chegada aqui SERÃO MUITOS !!!!",
                    "date": "2018-04-24T15:26:40",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Ramos",
                    "text": "Se não entende de futebol, PEDE PRA SAIR !!! carro chefe do Mengão é o futebol !!!!",
                    "date": "2018-04-24T15:28:41",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ramos",
                    "text": "Tem jogador que não merece vestir o \"MANTO SAGRADO\". Time bom só no papel e na folha de pagamento. TIME FAKE !!!",
                    "date": "2018-04-24T15:30:21",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ramos",
                    "text": "O trabalho feito pra amarrar o Arão no elenco É FORTE !!! Putz o que eles vêm nele ??? É HORRÍVEL !!!",
                    "date": "2018-04-24T15:31:58",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Narciso Filho",
                    "text": "Ta de brincadeira esse presidente!!! Kd os reforços ?????",
                    "date": "2018-04-24T15:37:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Antonio Pereira",
            "text": "KD O TÉCNICO NOVO? Já passou o tempo?",
            "date": "2018-04-24T15:40:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Johon Blakan",
            "text": "Eduardo de Melo, só dá bandeira, ele faz parte da facção criminosa de vigaristas mafiosos ladrões Flamengo.",
            "date": "2018-04-24T14:18:36",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "Não é porque o Bandeira salvou o clube financeiramente que ele pode ser tratado como um Deus intocável e inquestionável. O cara é um mago das finanças mas esqueceu que o Flamengo não é um banco. Presidente de um clube Nação é um chefe de estado e não um ministro da economia. Ele afastou a torcida com ingressos caros, criou uma Primeira Liga que não vale nada e estabeleceu um ambiente de trabalho sem cobrança e o elenco se tornou sem raça e satisfeito com o salario em dia",
            "date": "2018-04-24T12:38:17",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Idelson Oliveira",
                    "text": "O Flamengo antes do Bandeira estava falido, insolvente financeiramente. Time quebrado e falido, não tem como montar time ganhador e vencedor. A Dívida do Flamengo atingiu valores tão alta que estava quase se tornando impagável. Graça ao Bandeira de Melo, hoje, o Flamengo é outro. Os títulos viram, com certeza.",
                    "date": "2018-04-24T15:20:04",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Bandeira muda o Flamengo de patamar, contrata o Scarpa. O Guerrero quer 20 milhões de luvas, não o contrata. Pega esses 20 milhões + 7,5 milhões da venda do Everton e compra o Scarpa. A Copa Brasil pagará esse ano 50 milhões para o campeão./jgf",
            "date": "2018-04-24T15:11:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oldemar Figueiredo",
            "text": "Eram poucos que representam muitos. Uma estatística, Bandeira, não se faz ouvindo opinião de quarenta e cinco milhões de pessoas, o universo do Flamengo. Aqueles poucos sentem o que todos sentem. Cheirinho de derrota!",
            "date": "2018-04-24T14:10:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Costa",
            "text": "Tínhamos um clube falido, com a base sem atletas do clube, apenas de empresários, sempre disputando pra ver se não seríamos rebaixado, atletas médios recusando ofertas pra jogar no maior do mundo. Certamente se não tivesse mudado a diretoria teríamos sido rebaixado, hoje temos bons jogadores, infelizmente não temos um bom time, paço raiva todo jogo, mais estamos melhorando a cada dia, e o futuro é de títulos, se estivesse vencendo seria o melhor presidente de todos os tempos, PRA MIM JÁ É, VAMOS FLAMENGO.",
            "date": "2018-04-24T08:58:09",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Almeida",
                    "text": "verdade, disse tudo!",
                    "date": "2018-04-24T14:03:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andrey Venâncio",
            "text": "Esses poucos nos representam! Bandeira não entende nada de futebol como dizia o Profexô! SRN6",
            "date": "2018-04-24T10:59:26",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Aguilar",
            "text": "em toda organização a visão do líder é espelhada nos seus liderados direta e indiretamente, o presidente EBM é excepcional administrador, como nunca antes teve no Flamengo, porém a fala dele \"vamos TENTAR ganhar do Santa Fé\" é a cara do time, estamos tentando sempre, a VITÓRIA começa primeiro dentro de nós. Mude a mentalidade para vencedora, o discurso para a conquista e vamos mudar os resultados.",
            "date": "2018-04-24T11:09:11",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hugo Freitas",
                    "text": "O time é ruim e não passa confiança nem para os próprios jogadores. além de tudo o técnico não passa nada para o time que é um bando.",
                    "date": "2018-04-24T11:31:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "J Carvalho",
            "text": "...bandeira está de brincadeira, com o futebol...",
            "date": "2018-04-24T10:34:38",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ely Rezende",
            "text": "sempre ironico e debochado.",
            "date": "2018-04-24T10:10:48",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Alô, Alô povo colombiano... pergunta para alguém da delegação qual o endereço da Arena do framengo.",
            "date": "2018-04-23T21:02:03",
            "likes": "10",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Boomerang",
                    "text": "ALÔ..ALÔ... Colombianos pergunte as Pepas que manda na arena deles ...que tem que pedir pra jogar.",
                    "date": "2018-04-23T23:45:31",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Souza",
                    "text": "vai tentar ganhar um mundial e depois vc vem falar de futebol seu bozooooooo vlw EDUARDO",
                    "date": "2018-04-24T10:01:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Jorge Fernando",
            "text": "Presidente,podem ser muitos, depois de quarta feira.Se perdermos o jogo ,a coisa vai ficar feia.Vc tá humilhando o Flamengo,colocando um técnico amador para dirigir nosso time.O Mengão é pra se pensar grande e não essa molecagem que vc tá fazendo.Respeite o Flamengo!",
            "date": "2018-04-24T09:34:00",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebatiao Domiciano",
            "text": "Torcida do Mengão pega leve com o Bandeira ele liberou o dinheiro pra comprar os jogadores e até tecnico q nós torcedores pedimos...agora culpar o bandeira.....temos q cobrar dos JOGADORES q não jogam nada tudo meia BOCA...pq o Flamengo não troca o DIEGO pelo GANÇO...NÃO TERIA NADA A PERDER......",
            "date": "2018-04-24T09:32:27",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Bandeira de Melo é o melhor Presidente da História e vida do Flamengo. Salvou, pela sua notável competência e de seus pares, o Flamengo da insolvência financeira, Sua gestão é digna de aplausos e reconhecimentos. O que é insolvência financeira? É qdo o clube perde a capacidade de pagar sua dívida. Ela só vai crescendo e inviabilizando o clube de crescimento como Entidade esportivo vencedora e ganhadora de títulos, tornando o clube, para sempre pequeno e falido.",
            "date": "2018-04-24T09:27:38",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Time de futebol não pode contratar jogadores, em finais de carreira, pensando que eles ainda jogam aquele futebol, de 22 a 25 anos, tempo áureo de sua carreira. Hoje, o Flamengo tem um time envelhecido e vários jogadores medianos. Time envelhecido é lento, não tem velocidade, não tem força de combate, não joga futebol competitivo. Jogador mediano joga futebol feijão c/arroz, só joga o simples, só toca a bola para trás e para os lados, sem qualidade nos passes e triangulações, não cria gde jogada e não é protagonista",
            "date": "2018-04-24T08:50:50",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Valnir",
                    "text": "Acertou em cheio!!!! O elenco está cheio desses, infelizmente!!!",
                    "date": "2018-04-24T09:16:16",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Especialista",
            "text": "Esse Bandeira, para mim era um excelente Presidente. Mas, sua teimosia, apatia e insistência em proteger jogadores sem alma e que nada produzem pelo time me fizeram rever meu posicionamento. É um bom gestor financeiro. Só. Não entende nada de futebol e isso se traduz na falta de títulos em sua gestão. Já não consigo esperar 2019. Precisamos de um Presidente que seja bom gestor e conheça futebol (ou delegue a função para quem entende). Previsão para 2018: Continua a falta de títulos.",
            "date": "2018-04-24T08:55:46",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Almeida",
            "text": "Flamengo antigamente só brigava para não cair, demorou 17 anos para voltar a conquistar um Brasilereiro, tinha uma divida de 700 milhões, não tinha ct, ninguém queria vim jogar no Flamengo por ser um mau pagador.. enfim. E o que a torcida faz? xinga o presidente e pedia a sua saída. Parabéns torcida do Flamengo, do jeito que as coisas andam não vai demorar muito e voltaremos a ter uma divida enorme e um Presidente mau carate no poder.",
            "date": "2018-04-24T08:48:06",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Gaziro",
            "text": "Obaaa o Diego enceradeira não joga, temos chance.",
            "date": "2018-04-24T08:31:24",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Honorato",
            "text": "Se perder para o santa Fé pode esperar que na volta o bicho vai pegar , os 6 vai virar 6 mil furiosos com sede de vingança contra essa diretoria e jogadores não adianta colocar seguranças .",
            "date": "2018-04-24T00:42:46",
            "likes": "17",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Kalyan Brooks",
                    "text": "Que tal você arranjar uma namorada?",
                    "date": "2018-04-24T08:06:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Monteiro",
                    "text": "Sebastião você joga contra, além de ser um péssimo cidadão",
                    "date": "2018-04-24T08:29:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Manoel Filho",
            "text": "Bandeira , teu nome ficara na historia do clube , que voce e sua equipe salvou da falencia.",
            "date": "2018-04-24T07:19:31",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Teobaldo França",
                    "text": "Administração financeira, nota 10. Administração de pessoal, nota 0. Postura de um líder passivo contaminou toda a equipe técnica e seus comandados. Em campo segue um time sem vontade nas divididas, espalhado aleatoriamente e muito desorganizado taticamente. Diego continua sendo o jogador que mais atrapalha o nosso ataque, prendendo desnecessariamente a bola e retendo os poucos momentos de lucidez do time nos contra ataques. Arma mais para o adversário que para o Flamengo.",
                    "date": "2018-04-24T08:27:32",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Benjamin Braga",
            "text": "ja que o trauco nao joga arrume outro lateral.",
            "date": "2018-04-24T08:14:30",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benjamin Braga",
            "text": "mas nao pode sair falando que nao entendi de futebol. vc é o presidente.",
            "date": "2018-04-24T08:13:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Stanley",
            "text": "Isso foi ato político na minha concepção. Realmente o Bandeira não faz uma boa gestão na parte futebolística, mas é o melhor presidente q vi no Flamengo em parte administrativa. Deve ser cobrado sim, mas não da forma como aconteceu. Estrapolaram.",
            "date": "2018-04-24T07:13:13",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Na questão do futebol o maior responsável é o responsável por negociar e contratar os jogadores. Nesse caso foi o Rodrigo Caetano e o EBM fez a parte dele que foi liberar as finanças. Temos bons jogadores sim,mas o principal não temos que é a raça dentro de campo.",
                    "date": "2018-04-24T08:12:33",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-24T02:07:12",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deuslene Andrade",
            "text": "O presidente destruiu , em uma só tacada todo seu belo trabalho à frente do Mengão ao se deixar levar pela emoção de Lomba. O trabalho estava bom, o resultado frente ao Botafogo não foi um desastre. Havia um planejamento sério a ser respeitado. D3stituir a comissão técnica às vésperas do início das principais competições do ano foi sim um grande desastre.",
            "date": "2018-04-24T06:07:20",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinalva Azevedo",
            "text": "Me surpreende como.pessoas experientes e maduras gostam se iludir e tentar driblar a realidade. Presidente, manter o Diego no Flamengo será o maior erro da sua gestão. Ele é ex-jogador em atividade. Bom caráter mas ex jogador.",
            "date": "2018-04-24T05:40:16",
            "likes": "8",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Viktor Navroski",
            "text": "Agora me diz: O que ele vai fazer lá no jogo? Se não vai ajudar em nada, nem vai",
            "date": "2018-04-24T05:31:05",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "Zoeira à parte, uma torcida tem que ser muito bur.ra para protestar antes do jogo. Triplicaram a pressão, que já não era pouca. Aprendam com a torcida matriz, flamingos: antes e durante o jogo é apoio incondicional; depois lavamos roupa suja no CT. Sejam grandes na prática também...",
            "date": "2018-04-24T05:21:37",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Araujo",
            "text": "Pra cima deles, Mengão! 3x0... SRN",
            "date": "2018-04-24T04:18:28",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Vinicius",
            "text": "O bandeira fez um excelente trabalho financeiro.. Mas e os titulos cade ??? Todo mundo sabe q os jogadores sao mimados.. Vcs sao louco .. Time so ganhou um carioca.. ..",
            "date": "2018-04-23T19:02:07",
            "likes": "10",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Luiz Santos",
                    "text": "Manases Batista, Réver não é um mau zagueiro. Rômulo pediram, o Cirino também, Geovânio idem, além do Conca.",
                    "date": "2018-04-24T02:06:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Manases Batista",
                    "text": "Luiz, quero saber da maioria, não apenas meia dúzia, que pode ser até parentes..",
                    "date": "2018-04-24T02:25:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Bandeira contrata o Scarpa, por 30 milhões, para o Flamengo mudar de patamar. Não renova com o Guerrero por 20 milhões, de luvas. Pega esse dinheiro + 7,5 milhões do Everton e compra o Scarpa. Faz um contrato de 4 anos. Aí, nosso Flamengo vai ter um jogador diferenciado para dar lançamentos longos em profundidades, para bater escanteios e faltas levantadas na área com qualidades, para dar notáveis assistências, fazer gols. Aí, o Ceiflador vai ser artilheiro./wtr",
            "date": "2018-04-24T00:02:07",
            "likes": "26",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Sebastião Santos",
                    "text": "bateu o desespero",
                    "date": "2018-04-24T00:46:50",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Santos",
                    "text": "Idelson Oliveira, não me lembro da última vez que o Scarpa deu um lançamento longo e de profundidade.",
                    "date": "2018-04-24T02:08:22",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Simas",
            "text": "O melhor presidente das últimas décadas. Pegou terra arrasada e transformou num clube de ponta para a América Latina. Viva Bandeira.",
            "date": "2018-04-24T00:11:41",
            "likes": "71",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Ganha dinheiro panacão, coisa que voce não tem",
                    "date": "2018-04-24T01:36:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Manases Batista",
                    "text": "Anderson é de torcedores assim que precidamos,,viva Bandeira,,e Deus acode o Flamengo, só tú para salvar nó amanhã da eliminação,porque o time é muito ruim,mais você tem poder!!!",
                    "date": "2018-04-24T01:52:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Welysson Castro",
            "text": "Pelo menos ele admitiu recentemente que de futebol não entende nada.",
            "date": "2018-04-24T00:41:48",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Voce é tão burro que não consegue sacar, que le tava tirando onda com os manés que queriam entrevistá-lo para fazer as mesmas perguntas idiotas de sempre",
                    "date": "2018-04-24T01:34:19",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-chega-a-colombia-e-bandeira-minimiza-protestos-tudo-bem-eram-poucos.ghtml"
}