{"id": 7137, "team_id": 13, "date": "30/08/2018", "author": " Cahê Mota", "title": " Flamengo pede adiamento de jogo de ida da Copa do Brasil contra o Corinthians Rubro-Negro faz requisito para a CBF com base na eliminação de Flamengo e Corinthians das oitavas de final da Libertadores e clubes aguardam posicionamento da entidade", "text": " Com as eliminações de Flamengo e Corinthians da Libertadores na última quarta-feira, o Rubro-Negro solicitou a alteração do jogo de ida da semifinal da Copa do Brasil, no Maracanã, do dia 12 para o dia 19 de setembro. Ambos estão fora da Libertadores e a data fica livre. Agora, a decisão está nas mãos da CBF. A volta permanece para o dia 26.  - Já fizemos o pedido. Não vejo razão para não ser atendido - disse o presidente do Flamengo, Eduardo Bandeira de Mello.  O Corinthians não se manifesta oficialmente sobre a possibilidade, mas não entrou com pedido em conjunto com o Flamengo e, internamente, não vê motivos para alteração da data.  Se o pedido for aceito pela CBF o Flamengo poderá contar com os convocados Cuéllar, Lucas Paquetá e Trauco. Já o Corinthians teria o retorno do lateral-direito Fagner.  A posição oficial da diretoria de competições da CBF é de que ainda não recebeu oficialmente o pedido do clube, mas está analisando a hipótese desde o término das partidas de quarta-feira. Com base no estatuto do torcedor, que prevê prazo de 10 dias para alterações de data, local e horário dos jogos, a expectativa é de que uma definição aconteça até sexta-feira.  Na tabela do Campeonato Brasileiro não há jogos para o dia pedido pelo Rubro-Negro já que a data está reservada para a disputa da Libertadores, que agora conta com o Grêmio nas quartas de final, enquanto o Palmeiras duela com o Cerro Porteño nesta quinta-feira.  Essa é a segunda tentativa do Flamengo de contar com o meia convocado para a seleção brasileira. Antes, o clube tinha pedido que Paquetá fosse liberado do segundo amistoso, contra El Salvador, no dia 11 de setembro e chegasse antes ao Brasil, já que a partida contra o Corinthians está marcada para o dia 12.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/flamengo-pede-adiamento-de-jogo-de-ida-da-copa-do-brasil.ghtml"}