{
    "time": "flamengo",
    "date": "25/07/2018 08h00",
    "title": "Não tão menino na Vila: Diego volta a Santos de olho em reviver passado campeão. Precoce, meia conquistou dois Campeonatos Brasileiros pelo Santos com apenas 18 anos. Em busca de feito pelo Flamengo, ele reencontra ex-clube pela quinta vez, a segunda na Baixada",
    "author": "Cahê Mota e Caio Blois",
    "text": [
        "Usada por Pelé, a camisa 10 do Santos é, talvez, a mais mítica do futebol mundial. Mas nem todos sentem o peso de ter a sombra do Rei. No início de 2002, com apenas 16 anos, um Menino da Vila e de Ribeirão Preto assumiu a responsabilidade. No mesmo ano, veio o primeiro dos dois títulos brasileiros que viria a conquistar. Já consagrado nos gramados pelo mundo, Diego agora volta à Vila Belmiro querendo reviver o passado campeão.",
        "Com apenas 17 anos, coube ao hoje camisa 10 do Flamengo ser a referência do meio de campo santista. E ele correspondeu. Depois do heroico título de 2002, com direito a eliminação de dois rivais, Diego ainda participou do início da campanha vitoriosa de 2004. Sua última partida foi uma vitória sobre o Internacional, por 3 a 0, em sua casa, a Vila Belmiro. Passados 14 anos, o meia quer repetir a trajetória de glórias, agora vestindo rubro-negro.",
        "- Tenho um eterno sentimento de respeito e gratidão pelo Santos. Não é novidade para ninguém, por tudo o que o clube me proporcionou desde que cheguei, aos 11 anos até a saída, com 19 anos. Reencontrar o Santos é sempre uma alegria e um prazer muito grande. Hoje eu defendo a camisa do Flamengo com muito orgulho, estou muito feliz aqui, mas o respeito vai existir sempre por lá - declarou, no lançamento do novo uniforme número 3.",
        "De Santos, o jogador partiu para a Europa, onde atuou por Porto, Werder Bremen, Juventus, Wolfsburg, Atlético de Madri e Fenerbaçhe. A bem-sucedida carreira internacional só terminou em 2016, quando Diego, um sonho antigo do Flamengo, veio para o Rio de Janeiro atuar pelo clube da Gávea.",
        "Referência no Rubro-Negro, o meia fará sua sexta partida contra o Santos e pela segunda vez o reencontro será na Vila Belmiro. E se o retrospecto não é dos melhores - são três derrotas e duas vitórias -, o meia pode comemorar, ao menos, a classificação nas quartas de final da Copa do Brasil do ano passado.",
        "Campeão por onde passou, Diego espera manter a média no Flamengo, onde já conquistou um Estadual e briga pelos três títulos ainda em disputa em 2018, incluindo o Brasileirão, onde o Rubro-Negro viaja para pegar o Santos, pela 14ª rodada, às 21h45, na Vila Belmiro.",
        "- O jogo mais importante é sempre o próximo, ainda mais agora que estamos na liderança, cada próximo jogo é fundamental. Temos de ter concentração total, porque o Santos principalmente dentro da Vila Belmiro é muito forte, mas temos confiança que conseguiremos sair de lá com a vitória - disse o meia.",
        "Sinta o orgulho de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Hiago Carvalho",
            "text": "Depois do Zico .... Melhor camisa 10 que tivemos .... Todo jogo mostra do que é capaz, se está difícil acertar passes, se entrega em raça e força de vontade de continuar na partida. Nota 10. Ótimo profissional.",
            "date": "2018-07-25T08:16:10",
            "likes": "158",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Joãoderval",
                    "text": "Ainda acho Pet e imperador melhores...",
                    "date": "2018-07-25T08:57:13",
                    "likes": "56",
                    "unlikes": "4"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "Adriano Imperador era Camisa 10 Brasileiro 2009 .tanto ajudou na Conquistou do Título . como pagou Propina jogadores Grêmio Entregar Jogo",
                    "date": "2018-07-25T09:01:47",
                    "likes": "6",
                    "unlikes": "49"
                },
                {
                    "name": "Bruno Nobre",
                    "text": "Depois de zico melhor meia foi petkovick",
                    "date": "2018-07-25T09:49:10",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Wisintainer",
                    "text": "propina? você acha que o Grêmio iria vencer pro Inter ser campeão? hahah",
                    "date": "2018-07-25T09:52:39",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Pet sem duvidas, deixou marcada sua passagem, Diego ainda falta alguma coisa que o diferencie, a perda do penanty na CB foi ph ...",
                    "date": "2018-07-25T10:03:18",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "Bruno Wisintainer . Grêmio entregou exatamente Rival não ser Campeão . mas Grêmio perdeu Brasileiro de 82 justamente teu time Roubo na final do Brasileirão de 1982. Andrade deu um de Goleiro",
                    "date": "2018-07-25T10:14:58",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Walter Botão",
                    "text": "E uma nação! Incomoda tanto que rival lê notícias e acompanha tanto quanto seu próprio clube que torce, enquanto nos flamenguista, só acompanhamos o nosso clube e seguimos líder e vivo em todas competição, falam de cheirinho pq é a nossa linguagem, já curtiram o bonde sem freio, só falam o que nós criamos!",
                    "date": "2018-07-25T10:49:20",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Pra você ver. Que vaaaaaaaaaaarzea esse Mjngaummmmmm.",
                    "date": "2018-07-25T10:53:41",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Elói Júnior",
                    "text": "o terceiro... o Pet é o segundo",
                    "date": "2018-07-25T10:54:42",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Ibi",
                    "text": "Prezado Hiago, vc já ouviu falar de um tal de Dejan Petkovic? Esse sim foi o nosso melhor meia -- clássico camisa 10 -- depois que o Galinho suou o Manto pela última vez.",
                    "date": "2018-07-25T15:18:58",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Lavide Silva",
                    "text": "Verdade cara, não podemos esquecer o Pet.",
                    "date": "2018-07-25T17:45:48",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Lopes",
                    "text": "Pessoal, também sou torcedor da década de ouro do Mengão, tendo Zico como ídolo do esporte e vendo Pet chegar aos pés dele, mas já ouviram falar das décadas de 50, 60 e 70? Já ouviram falar do Sr. Edvaldo Alves Santa Rosa, o Dida, ídolo do próprio Zico? Sem contar outros... falar que Diego vem logo depois do Zico é desconhecer a história do próprio clube que torce. Mas... Diego é bom jogador e isso não se discute.",
                    "date": "2018-07-26T09:18:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Wellington Oliveira",
            "text": "Diego , é um dos melhores meias do Brasil ,não vejo ele hoje como um 10 ,aquele jogador que joga do meio para frente encostado no centroavante , mas sim como um meia que vem buscar o jogo no seu campo e organiza as jogadas ,estilo Adílio .",
            "date": "2018-07-25T19:44:13",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Jogo épico entre Santos e Flamengo vai completar 5 anos!!! O dia 27/07/2011entrou para historia!!! 5x4 O Maior espetáculo já visto no futebol.",
            "date": "2018-07-25T16:57:18",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lavide Silva",
                    "text": "e deu Mengão, claro!",
                    "date": "2018-07-25T17:43:43",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Hater Anônimo",
                    "text": "7 anos, não?",
                    "date": "2018-07-25T18:17:45",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro",
                    "text": "Olha que b.urrão kkkkkkkkk",
                    "date": "2018-07-25T18:59:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lavide Silva",
            "text": "e deu Mengão, claro!",
            "date": "2018-07-25T17:43:43",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hater Anônimo",
            "text": "7 anos, não?",
            "date": "2018-07-25T18:17:45",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro",
            "text": "Olha que b.urrão kkkkkkkkk",
            "date": "2018-07-25T18:59:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Jogão Digno de Primeira divisão!!! Top Five Flamengo, Santos, Chape, Cruzeiro e São Paulo, o resto se Segunda divisão!!!",
            "date": "2018-07-25T12:32:13",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cairo Ribeiro",
                    "text": "São Paulo ??? Não foi o que o Telê Santana falou quando caiu pra segunda no paulistinha",
                    "date": "2018-07-25T17:46:22",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Silva",
            "text": "Máximo respeito, jogou muito com a camisa do Santos, um dos meus ídolos! Toda sorte para o Diego, menos contra o Santos rsrs!",
            "date": "2018-07-25T15:37:43",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Diego e robinho, ganso e neymar, pele e coutinho, giovanni e jamelli, almir e guga, mesmo sendo mengão, algum time teve tanto merito em revelar jogador assim?",
            "date": "2018-07-25T09:59:59",
            "likes": "48",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Sandy e Jr",
                    "date": "2018-07-25T10:54:57",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Neto",
                    "text": "giovanni não foi revelado pelo santos e sim pela tuna luso",
                    "date": "2018-07-25T11:22:09",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Everton Silva",
                    "text": "Revelar ao grande publico Jorge, mesmo esquema do william do chealsea que vem do corinthians, mas, nao foi onde mais brilhou.",
                    "date": "2018-07-25T11:42:46",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Ibi",
                    "text": "Sou Mengão de coração, mas tem que respeitar muito essa camisa do Santos, que não rasgou ao vestir o Rei do Futebol.",
                    "date": "2018-07-25T15:20:36",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Nicholau Weissfudhr",
            "text": "Sandy e Jr",
            "date": "2018-07-25T10:54:57",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Neto",
            "text": "giovanni não foi revelado pelo santos e sim pela tuna luso",
            "date": "2018-07-25T11:22:09",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Revelar ao grande publico Jorge, mesmo esquema do william do chealsea que vem do corinthians, mas, nao foi onde mais brilhou.",
            "date": "2018-07-25T11:42:46",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ibi",
            "text": "Sou Mengão de coração, mas tem que respeitar muito essa camisa do Santos, que não rasgou ao vestir o Rei do Futebol.",
            "date": "2018-07-25T15:20:36",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Parada",
            "text": "Esse cara é bom jogador, deveria estar num time como o Santos. Dinheiro não é tudo, tradição não se compra.",
            "date": "2018-07-25T08:43:19",
            "likes": "26",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Jean Luis",
                    "text": "Comparar Santos ao Mengao, é igual comparar Pelé e David (que jogava no Flamengo)",
                    "date": "2018-07-25T09:37:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Araujo Sa",
                    "text": "Rumo a série b peixinho",
                    "date": "2018-07-25T10:53:40",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Jean, só voce e o porteiro do flamengo que conhecem esse ai kkkkkkkkk ah, esqueci! flamengo não tem estádio kkkkkkk então nao tem porteiro! kkkkkkkkkkkkkk",
                    "date": "2018-07-25T11:04:49",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Dídimo Monteiro",
                    "text": "O Flamengo sempre teve estadio. O Maracanã sempre foi seu estádio, agora ainda mais porque comprou e alienou em seu nome por cinco longos anos. O maior estádio do mundo sempre foi da maior torcida também do mundo, ou vc duvida?",
                    "date": "2018-07-25T11:16:09",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Everton Silva",
                    "text": "Jean Luis, infelizmente, realmente nao se compara o Santos ao Flamengo, mengao certamente é o maior do Rio disparado, mas, fica atras de bastante times no Brasil, Santos, Sao Paulo e Gremio , São top 3, sem clubismo, ainda vem o Inter, o Corinthians ai sim vem o flamengo, numero de torcedor não constroi a historia nem os titulos, como pra mim o Zico é top 3 no futebol brasileiro.",
                    "date": "2018-07-25T13:09:55",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Osmar Martins",
                    "text": "KKKKKKK, quer dizer que o Maracanã é do Flamengo? KKKKKK, então não é mais o Estádio MUNICIPAL Mário Filho? O estádio será cedido em comodato aos urubus, ou seja alugado, não pagou, será despejado novamente. Flamengo não tem estádio, aceita que dói menos.",
                    "date": "2018-07-25T13:10:03",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Ricardo Vieira",
                    "text": "kk",
                    "date": "2018-07-25T14:24:25",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Audair Santos",
                    "text": "Osmar Martins, o Flamengo tem a casa de sua mãe.",
                    "date": "2018-07-25T15:07:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Oleuda Castilho",
            "text": "esse Diego e tão ruim que até o Arão conseguiu arruma um time pra leva-lo e o Diego ninguém quer, meu Deus, essa cara é um pipoqueiro joga um jogo bom e 10 pessímo.",
            "date": "2018-07-25T15:07:25",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington",
            "text": "Pena que o Santos não tentou recontratar ele quando ele estava negociando com o Flamengo. Grande jogador.",
            "date": "2018-07-25T14:38:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Almeida",
            "text": "SANTOS FUTEBOL CLUB",
            "date": "2018-07-25T12:58:10",
            "likes": "13",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Conexão Remota",
                    "text": "Prantos Piada Clube, mais conhecido como viúvas do Pelé e do Neymar.",
                    "date": "2018-07-25T14:05:42",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Elvis",
                    "text": "Viúvas do Zico",
                    "date": "2018-07-25T14:11:36",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabricio Carvalho",
            "text": "A forçação de barra da globo em cima do Flamengo que incomoda. Po! O Flamengo é time grande mas não é maior nem menor que Santos, Sao Paulo, Cruzeiro, Grêmio, Palmeiras, Internacional e Corinthians. O que falta no Brasil é tratamento igualitário para todos os grandes clubes, isso desvaloriza muito o cenário do nosso futebol ao exterior.",
            "date": "2018-07-25T08:19:32",
            "likes": "30",
            "unlikes": "85",
            "replies": [
                {
                    "name": "Mario Zavarese",
                    "text": "Santos e time mediano.",
                    "date": "2018-07-25T08:38:12",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Roger Senna",
                    "text": "AMIGÃO! Toda mundo ou toda empresa puxa saco sempre de quem te dá mais retorno financeiro, nunca viu isso na tua vida? Acorda! Maior torcida do Mundo, maior audiência e maior retorno financeiro como consequência",
                    "date": "2018-07-25T09:04:10",
                    "likes": "37",
                    "unlikes": "3"
                },
                {
                    "name": "Julio Barros",
                    "text": "Cara não é tamanho de clube ou camisa, é torcida e consequentemente audiência.. todo canal, jornal, meio bublicitário, que depende de cliques e audiência pra atrair patrocinio vai priorizar quem tras mais!!! eles não são torcedores são empresa!!!",
                    "date": "2018-07-25T09:27:49",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "O FLAMENGO é a razão do futebol. SRN6",
                    "date": "2018-07-25T09:37:42",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Sandra Correa",
                    "text": "A Globo só faz o que é certo em relação ao Mengão!",
                    "date": "2018-07-25T09:42:38",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Everton Castanha",
                    "text": "se so existe flamengo. jogue sozinho. babakas",
                    "date": "2018-07-25T09:52:53",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Jahnsen Oliveira",
                    "text": "até agora não saiu do cheiro no flamengo, e dificilmente vai ganhar algo de expressão, esse time do flamengo é o maior pipoqueiro da história....",
                    "date": "2018-07-25T09:58:36",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Maycon Silva",
                    "text": "Como vc , tem outros que não torce pelo mengão que clica no escudo do Flamengo para saber as noticias do clube. Nisso a audiência sobe na página do Mengão. Jornal vive de notícias",
                    "date": "2018-07-25T10:00:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Araujo Sa",
                    "text": "Fala sério....toda a impressa dos grandes canais são paulistas, reportagens com Corinthians, palmeiras e são Paulo São extensas e bem trabalhadas, com os times do RJ são sempre notas....todos falam mal do Flamengo, e supervalorizm os paulistas",
                    "date": "2018-07-25T10:50:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "????????????? Que mico!",
                    "date": "2018-07-25T10:54:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Neto",
                    "text": "palmeiras? KKKKKKKKKKKKKKK",
                    "date": "2018-07-25T11:22:39",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Conexão Remota",
                    "text": "kkkkkkkkkkkkkkkk sociedade piadista sem mundial",
                    "date": "2018-07-25T14:07:42",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Tonki Honks",
            "text": "Joguei muito mais que esses 2 chinelinhos",
            "date": "2018-07-25T13:46:52",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roga Chaves",
            "text": "Esta jogando pedrinhas .... parece uma enceradeira , erra passes e tem mania de cruzar para ninguém na área ..",
            "date": "2018-07-25T13:12:51",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pirurito",
            "text": "O mal de ser um menino da vila; é que eles nunca viram homens ! É menino Robinho, menino Diego, menino ney kkkkkkkkkk",
            "date": "2018-07-25T12:45:06",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Pereira",
            "text": "Liga Maranata do Cartola Copa Doritos Libertadores",
            "date": "2018-07-25T12:31:26",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Petrukio Minas",
            "text": "ùnico lugar que ele e robinho ganharam alguma coisa. Dois jogadores que só enganaram no futebol mundial.",
            "date": "2018-07-25T12:29:45",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Santos",
            "text": "Volte para o Santos, porque no flamengo vc tira a velocidade dos contra-ataques. Só atrapalha o flamengo.",
            "date": "2018-07-25T12:22:36",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Richard Pullen",
            "text": "Cuidado pra não despentear.",
            "date": "2018-07-25T11:58:30",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Esse time enganador do flamengo está em decadência total. É que vai pegar uma baba nesta rodada, só por isso vai se manter na liderança. Palmeiras chegando, sem cheirinho kkkkkkkkkkkkkk.",
            "date": "2018-07-25T10:57:33",
            "likes": "3",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Cicero Bandeira",
                    "text": "esses antis e uma piada os caras adoram a nossa página , eu jamais entro na paginas desses antis ,pq o que me interessa é o mengão , e esses dor de cutovelo só entra pra falar mal , idiotas quem é que está em cima na tabela?",
                    "date": "2018-07-25T11:20:56",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Marciano",
                    "text": "Sigam São Paulo, Cruzeiro, Palmeiras,Atlético, Palmeiras e Gremio. Ganho dinheiro todos os anos com o Menguinho, pois aposto sempre que não é Campeão!",
                    "date": "2018-07-25T11:29:04",
                    "likes": "5",
                    "unlikes": "15"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Douglas Almeida",
            "text": "Flamengoo não vem de Garfo porque hoje vai ser sopa!!! kkk",
            "date": "2018-07-25T11:43:37",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Magon",
            "text": "Apesar do Flamengo ser líder e ter um time melhor que meu Peixão nesse momento, acredito que na Vila podemos surpreender, vai ser um jogão!",
            "date": "2018-07-25T10:52:22",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gonçalves",
                    "text": "Claro já tem anos, q só os paulista leva o Brasileiro.",
                    "date": "2018-07-25T11:43:32",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Almeida",
            "text": "Mais um jogo contra o Santos que o Menguinhoo só vai ficar no cheirinho!! kkkkkkkk",
            "date": "2018-07-25T11:41:49",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson",
            "text": "Já faz um bom tempo que ele busca esse passado campeão, pena que no flaglobo vai ser difícil. Só tem título de maior torcida.",
            "date": "2018-07-25T11:38:13",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Cavalcante",
            "text": "Só falta voltar a jogar bola hoje",
            "date": "2018-07-25T11:34:07",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Nunes",
            "text": "Queria q o Diego fizesse mais toques de primeira e toques de calcanhar. o cara tem moral para isso, o jogo ficaria menos robotico e mais bonito. Joga solto filhão",
            "date": "2018-07-25T11:32:08",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Diego tinha razão. Ele fez falta na Copa do Mundo e é muito melhor que Paulinho que jogou a Copa porque Tite quis.",
            "date": "2018-07-25T11:31:53",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valtimar Souza",
            "text": "Temos q manter a pegada,este jogo é aquele di tipo q tem q ter concentração total até o apito final",
            "date": "2018-07-25T11:31:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Barbosa",
            "text": "Engraçado, torcedores falam tanto que a globo só sabe falar do flamengo e esses mesmos torcedores só entram na página do flamengo... Porque será??? Alguém consegue explicar isso??",
            "date": "2018-07-25T09:36:54",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo Barbosa",
                    "text": "Grana",
                    "date": "2018-07-25T11:25:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Barbosa",
                    "text": "Quanto mais vcs visitam nossa página mais ibope dão e mais dinheiro entra... Obrigado antis voltem sempre",
                    "date": "2018-07-25T11:27:00",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jungle Duarte",
            "text": "Na boa acho que ano que vem deveria ir para o Santos ajudar na reconstrução do peixe, já fez o que pode pelo Flamengo e nós teríamos como suprir sua saída, mas penso que deve dar essa ajuda ao Santos em agradecimento ao que alcançou, e não o estou desvalorizando, apenas reconhecendo destinos",
            "date": "2018-07-25T08:56:29",
            "likes": "12",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jungle Duarte",
                    "text": "Preciso não Evandro eu mesmo posso antever meu futuro e até de alguns, por exemplo, se vc não estudar mais e melhorar seu nivel educacional vai continuar sofrendo muito nessa vida por submissão a gente mais inteligente ; )",
                    "date": "2018-07-25T10:01:46",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Podia dormir sem essa Evandro! Urubu im.undo",
                    "date": "2018-07-25T10:58:37",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Silvio Santos",
            "text": "a unica falta que faz para o flamengo esse ano eh o carioca,eu queria muito a triplice coroa... estadual, copa do br e o brasileirao....estou com o mesmo sentimento de 2009,anotem galera flamengo campeao br 2018",
            "date": "2018-07-25T11:00:44",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marciano",
                    "text": "A galera está muito enganada (iludida) .Não vão ganhar NADA este ano. Só ficar no Cheirinho!!",
                    "date": "2018-07-25T11:20:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Soares",
            "text": "Isso aqui não é vascoo, isso aqui é Flaaaamengo!!!",
            "date": "2018-07-25T08:30:27",
            "likes": "99",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jhonathadf55 Junior",
                    "text": "oooh Ôoooooooooooooh",
                    "date": "2018-07-25T08:54:30",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Grande m.er.da! kkkkkkkkkkkkkkkkkkk Poucos tem inteligencia pra escolher um time! Só lamento por vocês! kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-25T11:02:26",
                    "likes": "4",
                    "unlikes": "10"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Danilo Oliveira",
            "text": "É uma piada!!! Saiu no início do primeiro jogo da final em 2002, não participou em 2004. Não limpa as chuteiras do Robinho, não ganhou nada na carreira. Mas como é do time da TV...",
            "date": "2018-07-25T08:18:22",
            "likes": "7",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Silvio Santos",
                    "text": "que robinho ganhou alem de ser a pior contratacao feita pelos europeus? e ser um banco e jogado fora para o brasil diversas vezes",
                    "date": "2018-07-25T10:58:13",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arnaldo Campos",
            "text": "Se já não joga nada contra outros times, contra o Santos então, nem vai aparecer em campo. Já puxou o freio de mão, faz tempo. Uma lesma em campos. Bicho preguiça!",
            "date": "2018-07-25T10:57:36",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Reges",
            "text": "Dois campeonatos Brasileiros ? GE ta bem louco , foi um só e pipocou ainda na final contra o corinthians, no Brasileirao 2004 só estava o Robinho",
            "date": "2018-07-25T09:53:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Everton Silva",
                    "text": "Ele participou do titulo de 2004.. onde o furacão ficou no cheirinho, seu eurico disse aqui ninguem comemora titulo rsrsrs",
                    "date": "2018-07-25T10:57:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Sei que o FLAMENGO incomoda a todos... Pois esse extraordinário sentimento, enlouquece milhares de pessoas. Um sentimento enigmático, completamente fora do entendimento do ser humano. Só nós FLAMENGUISTAS, que possuímos tal dádiva, sabemos e sentimos o que é ser FLAMENGO.",
            "date": "2018-07-25T09:42:50",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "???????????????????? Tá tomando o que o Casagrande Maia gosta. Tá vendo unicórnios e fadas. Parabéns!",
                    "date": "2018-07-25T10:54:13",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Sai dai, urub.u l.uná.tico! kkkkkkkkk Eterna piada do Brasil!",
                    "date": "2018-07-25T10:56:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evandro",
            "text": "NO CT DO FRAMENGO JOGADORES DESVIAM DE BICHOS PEÇONHENTOS QUE SAEM DO MATO A TODO MOMENTO. KKKKKKK NÃO EXISTE SANEAMENRO BÁSICO KKKKKK KKKK TIME SEM HISTÓRIA KKKKK TIME S..UJO",
            "date": "2018-07-25T09:11:16",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "F...ARSA KKKKK SEM HISTÓRIA",
                    "date": "2018-07-25T10:46:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Santos",
                    "text": "rapaz acho que tu esta falando dos vices, sao sanitario que sai ratos e outras pestes...",
                    "date": "2018-07-25T10:56:18",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hermes Graça",
            "text": "Diego se enquadra na expressão clássica: mercenário do futebol - pouco reconhece o que o Santos fez por ele!!!",
            "date": "2018-07-25T08:24:00",
            "likes": "13",
            "unlikes": "126",
            "replies": [
                {
                    "name": "Rodrigo Oliveira",
                    "text": "Acho que ele não leu a entrevista kkkkkkkkkkkkkkkkk",
                    "date": "2018-07-25T10:02:03",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Elói Júnior",
                    "text": "Hermes sofre da síndrome da mulher divorciada...",
                    "date": "2018-07-25T10:56:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Evandro",
            "text": "Digitei F.ArSA e torcida terceirizada, e vim parar aqui. A torcida do framengo é a rainha da Inglaterra kkkkkkk paguem a série B de 1995. Time s.ujo. Já chegou saneamento básico ao ct, ou ainda estão enterrando as coisas? AFF o framengo é uma mentira kkkkkk",
            "date": "2018-07-25T08:29:23",
            "likes": "4",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Kalyan Brooks",
                    "text": "Donec luctus tincidunt dui non blandit. Pellentesque cursus nibh a ante fermentum efficitur. Nam tempus lectus vestibulum, fermentum dui et, scelerisque risus. Praesent laoreet posuere tincidunt. Curabitur tincidunt ut dolor eu gravida. Cras efficitur sagittis eros quis auctor. Phasellus scelerisque ex at nisl eleifend, in vulputate enim iaculis. Ut accumsan tristique risus, in consequat lectus rutrum at.",
                    "date": "2018-07-25T09:59:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Tomallecunun MINGAUMMm gusta est",
                    "date": "2018-07-25T10:55:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Flavio Meneses",
            "text": "flamengo mais que um cheirinho.kkkkkkk",
            "date": "2018-07-25T10:03:11",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Roberto Negro",
                    "text": "Segue o líder",
                    "date": "2018-07-25T10:20:27",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oleuda Castilho",
            "text": "Acho esse Diego um pipoqueiro, joga um jogo bem e 10 ruim, o Everton Ribeiro quando o Diego não esta em campo arrebenta, quando Diego joga atrapalha o Everton, pra mim o Zico foi melhor camisa 10 que vi jogar, depois dele foi o Pet sem dúvida.",
            "date": "2018-07-25T10:19:38",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "kazuma",
                    "text": "Concordo com você, acho que ele deveria ser expulso! Acho que a torcida deveria matá-lo.",
                    "date": "2018-07-25T10:52:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Meneses",
            "text": "a globo não é flamengo a globo é carioca. flamengo,fluminense,botafogo e vasco.",
            "date": "2018-07-25T09:54:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Araujo Sa",
                    "text": "Não eh verdade, os canais de esportes sempre são a favor dos Paulistas",
                    "date": "2018-07-25T10:52:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Diego é um líder nato e todo time grande necessita de um jogador com esse perfil de liderança. Além de ser um profissional raro no mundo do futebol e exemplo para os mais novos. Dentro de campo já teve uma fase melhor no Flamengo, mas entrega mais do que Everton Ribeiro.",
            "date": "2018-07-25T10:27:33",
            "likes": "40",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Entrega mais que um poste. Ok. ENTÃO tá!",
                    "date": "2018-07-25T10:52:01",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Santos",
            "text": "Ele é tão santista quando o Perez, MTeixeira, Robinho, Neymar Jr, Braz,...",
            "date": "2018-07-25T10:48:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Schott",
            "text": "se o titulo vier vai ser otimo...mas pra mim o que importa msm eh ver o mengao jogando bem( como esta jogando) e mas uma vez todos ate os antis tem certeza q mais uma vez nao irao superar o flamengo...unico cheirinho que eu sinto eh o d inveja pq o time de vcs a anos nao superam o fla na tabela do brasileirao.Quando o time d vcs forem superior ao mengao no brasileirao vcs vem falar cmg vlw",
            "date": "2018-07-25T10:37:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Show",
            "text": "Hoje verdadeiramente teremos uma partida de brasileirão série A. Deu pra entender ou não os da série b",
            "date": "2018-07-25T10:35:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Rodrigues",
            "text": "Oi",
            "date": "2018-07-25T10:24:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Stefano Agria",
            "text": "Diego só conquistou 1 brasileiro, pois em 2004 ele já havia ido para o Porto",
            "date": "2018-07-25T09:58:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Heleno",
            "text": "Bom mesmo é ele batendo penalti.",
            "date": "2018-07-25T09:57:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Correa",
            "text": "Diego,te amo e estou contando com você!!!",
            "date": "2018-07-25T09:43:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "NO PASSADO , MENINO CRAQUE . HOJE , UM BELO DE UM REFUGO KKK",
            "date": "2018-07-25T09:42:27",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/nao-tao-menino-na-vila-diego-volta-a-santos-de-olho-em-reviver-passado-campeao.ghtml"
}