{"id": 7411, "team_id": 13, "date": "13/06/2018", "author": " Raphael Zarko", "title": " Barbieri lamenta briga, vê equilíbrio, mas acha que Fla poderia ter vencido em SP Treinador diz que Rubro-Negro teve altos e baixos, mas se aproximou de vitória em chute de Vinicius Junior. Ele reconhece que as equipes se excederam, mas defende Dourado de expulsão ", "text": " A vantagem para o segundo colocado São Paulo caiu para quatro pontos, mas o empate por 1 a 1 com o Palmeiras, na capital paulista, não pode ser considerado um resultado ruim. Após a partida, ainda no estádio, o técnico Maurício Barbieri viu um jogo equilibrado, mas ressaltou que o Flamengo poderia vencido a partida.  - Tivemos altos e baixos, em alguns momentos o Palmeiras foi melhor. Tivemos uma chance clara com Vinicius de vencer a partida - disse Barbieri.  Barbieri ainda lamentou a confusão generalizada que marcou os minutos finais da partida. Para ele, os dois times se excederam, o árbitro acertou em quase todas expulsões, mas errou ao dar cartão vermelho para enrique Dourado, que seque participou da partida.  - Acho que é lamentável, ninguém queria isso. Gostaríamos que tivesse terminado de outra maneira. Acho que houve excesso de duas partes. Justas expulsões, mas Dourado não agrediu, foi separar. Levou soco, estava com gelo na orelha.  Com o empate, o Flamengo chegou a 27 pontos e vai passar o recesso da Copa do Mundo na liderança do Campeonato Brasileiro. O próximo compromisso oficial é justamente contra o segundo colocado São Paulo, no dia 18 de julho, no Maracanã.    Ele deu aquele carrinho no Vinicius. Entendemos que seria vermelho. Me dirigi ao árbitro (falando isso). Ele (Felipe Melo) respondeu para mim, mas foi só isso. Passou.    O árbitro é um ser humano. Está sujeito a erro. Depois que empatamos, o Palmeiras tentou fazer jogo mais de imposição física, procurando contato.    Pelas características do jogo, acho que poderíamos ter vantagem começando com o Vizeu. Eu conversei com o Henrique, é claro que nenhum jogador gosta de ficar de fora, mas ele é um cara experiente, de grupo. Não gostou, mas entendeu. No decorrer do jogo, a opção pelo Marlos foi porque estávamos tendo muitas opções de contra-ataques. Para definir o jogo, entendemos que apostar na velocidade seria mais benéfico. Em determinado momento do segundo tempo, o jogo ficou muito quebrado. O Palmeiras ficava com quatro ou cinco jogadores na frente e não voltava para recompor. Isso gerou problemas para nós, porque somos uma equipe muito compacta, que ataca e defende com todo mundo. Por isso fizemos a opção por nos resguardamos um pouco para não sermos surpreendidos nos contra-ataques.    Fez um bom jogo. Até melhor do que no jogo passado, se soltou mais. Ele tem muito talento. É importante ressaltar o quanto os mais experientes têm ajudados esses meninos em campo. Essa mescla de experiência e juventude tem nos ajudado bastante.    Não tenho o que comentar agora. Temos que esperar. Nossa expectativa é aproveitar o período de treinamentos para corrigir os defeitos. Sabemos que não somos um super time. Estamos liderando o campeonato hoje. Mas o nosso desejo é liderar na última rodada. Vamos aguardar o que vai acontecer nessa janela. Tenho certeza que a direção está se preparando da melhor maneira para continuarmos sendo fortes no segundo semestre. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-lamenta-confusao-ve-jogo-equilibrado-mas-diz-que-fla-poderia-ter-vencido.ghtml"}