{
    "time": "flamengo",
    "date": "15/05/2018 03h00",
    "title": "Guerrero na melhor e mais dolorosa versão: dos gols à falta de títulos e doping. Com 43 gols, peruano tem performance como nunca antes na carreira pelo Flamengo, mas vê suspensão abreviar passagem com apenas um Carioca conquistado e tirá-lo da Copa do Mundo",
    "author": "Cahê Mota",
    "text": [
        "Acabou em caô a passagem de Paolo Guerrero pelo Flamengo. A expressão carioca utilizada para exaltar o atacante em canção cantada a plenos pulmões no Maracanã ajuda a definir o fim de uma trajetória de três anos, mais gols do que o costume e poucos títulos do ídolo peruano. A suspensão por 14 meses imposta pelo Tribunal Arbitral do Esporte (TAS) por testar positivo em exame antidoping ultrapassa o prazo do contrato (10 de agosto) e a tendência é que o atacante não vista mais rubro-negro.",
        "Reconhecido por sua qualidade técnica, Guerrero não passou despercebido pelo Ninho do Urubu. Primeiro grande investimento da gestão Bandeira de Mello, chegou nas graças da torcida já pelo fato de trocar o Corinthians, onde era ídolo, pelo Flamengo. O desempenho, entretanto, não foi capaz de alçá-lo ao posto de ídolo do clube da Gávea na oscilante história que se aproxima do fim.",
        "Com a nova punição, a tendência é que o Flamengo repita o procedimento de suspensão do contrato até o fim. As conversas por uma renovação também estão interrompidas e a proximidade do encerramento da gestão atual apontam para outro rumo no futuro do atacante que completa 35 anos em janeiro.",
        "- O futebol para mim é um sonho e continua sendo. Tive a sorte de crescer como jogador. Não consumi nenhum tipo de droga ou substância proibida, jamais tive vontade, porque nunca me chamou a atenção e sempre fui profissional. Nunca fiz isso. Aprendi desde novo o que um atleta pode ou não consumir. Às pessoas que contribuíram para esta vergonhosa injustiça digo que estão me roubando a Copa do Mundo e, talvez, minha carreira. Espero que consigam dormir em paz. Estou estudando com meus advogados para decidir os próximos passos.",
        ">>> Guerrero lamenta punição: Estão me roubando a Copa do Mundo",
        "Mais gol do que a média",
        "Os números não chegam a ser impressionantes, mas Paolo Guerrero foi goleador no Flamengo como nunca tinha sido na carreira. Com 43 gols, teve média de 0,38 por jogo em 111 aparições. Ao balançar as redes 20 vezes na temporada passada - encerrada mais cedo por conta da suspensão -, atingiu sua melhor marca como profissional. Os 18 marcados em 2016 também já representavam um recorde, igualando o número pelo Corinthians em 2013.",
        "Apesar disso, Guerrero sempre sofreu questionamentos por não ser um centroavante nato. No último Brasileirão, por exemplo, foram apenas seis gols marcados, sendo três em apenas um jogo, diante da Chapecoense.",
        "Faltaram títulos",
        "Guerrero vê seu primeiro contrato com o Flamengo chegar ao fim com apenas um título conquistado: o Carioca de 2017. Primeiro grande investimento da gestão Bandeira de Mello, Paolo deixou a desejar. Por mais que tivesse sido craque e artilheiro da conquista estadual, não foi capaz de fazer a diferença em competições importantes e viu o Rubro-Negro ser coadjuvante em Brasileirões e amargar a eliminação na primeira fase da Libertadores.",
        "No ano passado, ficou fora da primeira partida da decisão da Copa do Brasil por estar suspenso e viu o Cruzeiro levantar o troféu no Mineirão de dentro de campo. Repetiu a ausência na Copa Sul-Americana a partir das quartas de final, desta vez já por conta do caso de doping.",
        "A performance define a diferença entre um grande jogador que vestiu a camisa do clube e um ídolo. Guerrero será lembrado, mas está distante do panteão rubro-negro.",
        "Jejum contra o Vasco",
        "A ausência de títulos de expressão não é o único buraco na trajetória de Guerrero pelo Flamengo. O peruano vê o contrato de três anos se encerrar sem balançar as redes do maior rival. Foram nove jogos e nenhum gol marcado diante do Vasco. Neste período, protagonizou polêmicas com o ex-zagueiro vascaíno Rodrigo ao trocar provocações e viu ainda o rival eliminar o Flamengo da Copa do Brasil de 2015 e do Carioca de 2016.",
        "Bate-boca isolado; reverências constantes",
        "A empatia entre Guerrero e a torcida do Flamengo foi imediata. Nos três anos de clube, foi praticamente imune às críticas e logo ganhou música que caiu no gosto do povo, fazendo sucesso no Maracanã: Acabou o caô, o Guerrero chegou! O Guerrero chegou!!!. Na volta após cumprir seis meses de suspensão, há pouco mais de uma semana, diante do Inter, foi ovacionado e recebeu carinho no pior momento da carreira.",
        "O ponto fora da curva foi o bate-boca com um torcedor após críticas em um desembarque no aeroporto Santos Dumont. Na ocasião, em agosto do ano passado, o peruano não gostou de protestos que insinuavam falta de comprometimento dos jogadores e rebateu:",
        "Guerrero discute com torcedor em desembarque tenso do Fla: Torce, p...",
        "- Tu não é flamenguista? Torce, c... Torce, p...",
        "Doping",
        "Ao testar positivo para a substância benzoilecgonina, após jogo com a Argentina pelas eliminatórias para a Copa do Mundo da Rússia, Paolo Guerrero se viu no pior momento da carreira. O fim precoce de sua melhor temporada pelo Flamengo o transformou em ausência também para o Peru na repescagem das eliminatórias e, por fim, na Copa do Mundo da Rússia.",
        "A longa batalha para provar sua inocência teve capítulo final na tarde de segunda-feira, quando o Tribunal Arbitral do Esporte (TAS) ampliou de seis para 14 meses sua punição. Entre o último julgamento e o veredito, Guerrero ainda entrou em campo três vezes pelo Flamengo, contra Inter, Ponte Preta e Chapecoense. Na Arena Condá, marcou um gol, que, muito provavelmente, é o último com a camisa rubro-negra.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-15T09:16:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ramikla Fernandes",
                    "text": "1 hora e 45 minutos para um homem de mais de 60 anos, é muito desgaste físico. Nem atleta aguenta.",
                    "date": "2018-05-15T09:58:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Damasceno",
                    "text": "Mary Rose o assunto aqui é o Guerreiro, ninguem quer saber disso...Em relaçao ao Guerreiro a regra é clara caiu no doping é punido...acho que foi muito pesado tirar ele da copa...",
                    "date": "2018-05-15T10:06:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Rose",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-05-15T10:47:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ramikla Fernandes",
            "text": "1 hora e 45 minutos para um homem de mais de 60 anos, é muito desgaste físico. Nem atleta aguenta.",
            "date": "2018-05-15T09:58:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Damasceno",
            "text": "Mary Rose o assunto aqui é o Guerreiro, ninguem quer saber disso...Em relaçao ao Guerreiro a regra é clara caiu no doping é punido...acho que foi muito pesado tirar ele da copa...",
            "date": "2018-05-15T10:06:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-15T10:47:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio",
            "text": "Estamos na torcida,e sei que tudo vai dar certo porque essa tal de (tas)não tem argumento e falou que foi de responsabilidade sua ter tomado cha no bule contaminado ,pera ai:Agora o jogador tem que perguntar qual a procedencia do cha pera ai presta atençaõ quer aparecer? poe um pinico na cabeça o tal de tas",
            "date": "2018-05-16T21:40:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Correa",
            "text": "Meu \"caô\" contigo,não acabou GUERRERO,porque minha admiração e meu carinho por ti,são INFINDOS!!!",
            "date": "2018-05-15T12:31:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "kkkkkkkkkk...não ganhou nada no framengo...que dó",
                    "date": "2018-05-15T13:35:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio",
                    "text": "dor de cutuvelo,time quebrado time mal pagador",
                    "date": "2018-05-16T21:34:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ppvideosom",
            "text": "CENTRO AVANTE DO FLAMENGO SE CHAMA LINCON,QUE ESTA A ANOS LUZ A FRENTE DE GUERRERO , É MELHOR QUE O HENRIQUE DOURADO, a questão é ter peito para escalar e bancar uma boa sequencia para o moleque mostrar seu trabalho",
            "date": "2018-05-15T15:04:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonei Rodrigues",
                    "text": "Parei de ler no CENTRO AVANTE, porque se escreve centro-avante",
                    "date": "2018-05-15T16:50:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "E que pensei que você tivesse inteligência suficiente para coloca um hifem ,na frente do O ,já que não teve essa capacidade ,coloca ele um hifem maior no seu o seu idiota",
                    "date": "2018-05-16T01:28:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "*para colocar",
                    "date": "2018-05-16T01:29:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jonei Rodrigues",
            "text": "Parei de ler no CENTRO AVANTE, porque se escreve centro-avante",
            "date": "2018-05-15T16:50:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "E que pensei que você tivesse inteligência suficiente para coloca um hifem ,na frente do O ,já que não teve essa capacidade ,coloca ele um hifem maior no seu o seu idiota",
            "date": "2018-05-16T01:28:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "*para colocar",
            "date": "2018-05-16T01:29:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Simoes",
            "text": "Tava cheirano pó direto no Rio e agora vem com essa conversa.... se ferrou hahaha",
            "date": "2018-05-16T00:36:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "Não entendo como a torcida e a direção do Flamengo permitem que esse Cahê Mota trabalhe no clube. Um \"profissional\" que aparece para plantar crise, que já XlNGOU o clube pelo zap. Ele some, vai para Chapecó, Fortaleza, mas sempre retorna com essas manchetes ironizando o Mengão. Fora!",
            "date": "2018-05-15T10:37:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinicius",
                    "text": "Mesmo tendo mudado o tom, percebam que a matéria tem tom irônico e enfatiza a seca de gols contra o Vasco, nosso \"maior rival\". É o clube do coração desse pseudojornalista. Nossos maiores rivais são Corinthians e Palmeiras. Vasco rivaliza com América-MG, Coritiba, Sport etc.",
                    "date": "2018-05-15T19:30:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Martins",
            "text": "Se o Messi ou Cristiano Ronaldo jogasse o campeonato carioca ,já teriam passado até Pelé",
            "date": "2018-05-15T19:24:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poneymalditocrf",
            "text": "ESQUEÇAM O GUERRERO, PAGINA VIRADA! HONROU O MANTO, MAS INFELIZMENTE SUA HISTÓRIA ACABOU ! AGRADECEMOS E DESEJAMOS SUCESSO ! JOGADORES, PRESIDENTES, VÃO E VEM, O CRF CONTRARA OUTRO CENTROAVANTE ! A INSTITUIÇÃO E SUA TORCIDA SÃO MAIORES QUE TUDO E TODOS ! FATO ! SRN !",
            "date": "2018-05-15T07:19:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Poneymalditocrf",
                    "text": "PRECISAMOS DE REFORÇOS A MTO TEMPO ! CADE O CENTRO DE DESINTELIGENCIA ! O PRESIDENTE FALA QUE JA TEM 500 MILHÕES PARA FAZER O ESTÁDIO E FICA METENDO ESSA QUE NAO TEM $ PRA CONTRATAR ? NAO METE ESSA NÉ ! PRECISAMOS DE 1 ZAG NOVO E RAPIDO BOM ! PQ NOSSA ZAGA SÓ TEM IDOSO, 1 LE DECENTE, PQ AVENIDA TRAUCO, SEMPRE TOMAMOS GOLS EM CIMA DELE ! E 1 CENTROAVANTE GOLEADOR, AGORA QUE GUERRERO SE FOI ! NOVOS ! CHEGA DE IDOSO !",
                    "date": "2018-05-15T07:39:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "PQ EDERSON, RONALDO E THIAGO SANTOS NAO JOGAM NUNCA ? CRAQUE O CRF NAO FAZ EM CASA ? CADE ? SE NAO DÃO OPORTUNIDADES ! EDERSON E MTO MELHOR QUE MARLOS MORENO E GEUVANIO JUNTOS ! THIAGO SANTOS TB EXCELENTE PONTA ! E RONALDO MUITO MELHOR QUE ARÃO E ROMULO SANGUESSUGAS MORTOS ! NAO SERVEM PRA NADA, SÓ PRA TIRAR $ PRO FLAMENGO ! ROMULO 400 MIL E NEM JOGA ! ESSA DIRETORIA SE CONTRADIZ O TEMPO INTEIRO ! FATO ! SRN !",
                    "date": "2018-05-15T07:46:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jedson Santos",
                    "text": "Cadê a Ana Cabrita lavando as cuecas freadas do Geraldomaiormulambos, poneymulambocrf e os Flavelados Sem Teto.....que só ganharam uma taça de Goiabada",
                    "date": "2018-05-15T07:47:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "O EDERSON , O THIAGO SANTOS NAO JOGAM JUNCA PQ ? OS 2 SÃO MUITO MELHORES QUE MARLOS MORENO E GEUVANIO ! RONALDO TB ! MUITO MELHOR QUE ROMULO E ARÃO 2 SANGUES SUGAS, CAROS QUE NEM SÃO RELACIONADOS, ROMULO GANHA 400 MIL PRA NAO FAZER NADA ! ACORDA DIRETORIA ! PARÁ, TRAUCO, ARÃO. ROMULO, MARLOS, GEUVANIO SÃO CAROS E NAO AGREGAM EM NADA ! VAMOS DAR 1 FIM NESSES JOGADORES NO MEIO DO ANO ! EMPRESTA, DOA, VENDE, MAS DA 1 FIM ! FATO ! SRN !",
                    "date": "2018-05-15T07:52:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Cala a boca o rebaixado,bota as taças do seu timeco ai,aqui é Flamengo o maior do mundo",
                    "date": "2018-05-15T08:35:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elissandro Linhares",
                    "text": "RESPEITE A ANA BOCA DE BOSTA",
                    "date": "2018-05-15T09:35:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Damasceno",
                    "text": "Começaram as moças ofenderem, coloque suas opinioes sem precisar ofender...",
                    "date": "2018-05-15T10:11:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk obrigado framengo, nessa de querer ser Corinthians vcs nos livraram de uma encrenca..",
                    "date": "2018-05-15T11:05:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Turra",
                    "text": "O Flamengo para ser Corinthians, tem que perder muuuuuita torcida! depois disso ele vai ser São Paulo, Depois Cruzeiro depois Palmeiras, ai talvez ele chegue a ser CURICA!!!!",
                    "date": "2018-05-15T11:33:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "Celso segura meus dois títulos mundiais, minha liberta invicta, meus 8 títulos brasileiros e meu estádio para eu te aplaudir!! framengo jamais será corinthians!",
                    "date": "2018-05-15T11:43:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Braga",
                    "text": "inclui também uma segunda divisão ....seu rebaixado",
                    "date": "2018-05-15T12:25:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Braga",
                    "text": "o estádio seus curica é da odebrech,, vc's ainda não pagaram estão devendo e muitoooo....kkkkkkkkk",
                    "date": "2018-05-15T12:27:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "já considero o oitavo titulo o brasileiro 2018...e o estádio é nosso arena corinthians! o framengo é sem teto",
                    "date": "2018-05-15T12:34:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "VAO PAGAR A MARMITA QUANDO MARGINAL ? E OS 1 BILHAO E 500 MILHOES DO ESTÁDIO ARENA LULAO ? A CONTA VAI CHEGAR E VCS Q VÃO QUEBRAR GALINHAS ! FATO ! SRN !",
                    "date": "2018-05-15T15:55:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Sujo, falando do imundo! kkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-15T16:40:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joaquim Ferreira",
                    "text": "Quantos bilhões já foram gastos no Maracanã. Qual a Contrapartida? Por isso os servidores estão recendo em atraso.",
                    "date": "2018-05-15T17:52:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Moacyr Salgado",
                    "text": "Guerrero Vai jogar a Copa e honrar o contrato com o Mengão , querem apostar ?",
                    "date": "2018-05-15T18:22:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Fuchs",
                    "text": "Que danado de Té é esse que o guerrero tomou...",
                    "date": "2018-05-15T18:28:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Francisco Silva",
            "text": "LIGA MATA MATA DO CARTOLA FC 3 ( É SÓ ENTRAR)",
            "date": "2018-05-15T16:40:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Paiva",
            "text": "Se arrependimento matasse , né mercenário peruano ? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK .",
            "date": "2018-05-15T16:27:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daryl Medo",
            "text": "boa dia, quantos jogadores do falimengo na seleção brasileira? vai corinthians!",
            "date": "2018-05-15T10:53:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "talvez só o massagista",
                    "date": "2018-05-15T11:46:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Rocha",
                    "text": "Fácil falar com ex treinador puxando o bonde né. Marcelo Grohe merecia ir no lugar de Cássio, assim como Rafinha no lugar de Fagner.",
                    "date": "2018-05-15T12:29:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo Aguiar",
                    "text": "cuellar e trauco",
                    "date": "2018-05-15T12:35:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Loureiro",
                    "text": "tua mãe tá lá",
                    "date": "2018-05-15T12:41:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidnei Souza",
                    "text": "O Tite está em paz.. conseguiu levar os jogadores do curica... mesmo com outros da mesma posição, estando em melhor momento.",
                    "date": "2018-05-15T13:07:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Paiva",
                    "text": "Ô sidnei , então a seleção brasileira , e por extensão o Brasil , devem agradecer ao Corinthians pela recuperação do time nacional . Afinal no tempo do Dunga , sem corintiano , a seleção estava a caminho da eliminação . Graças ao Corinthians vamos a Russia na condição de protagonistas e não como turistas .",
                    "date": "2018-05-15T16:25:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Doutrinador sccp",
            "text": "De campeão Mundial no Corinthians para ficar no cheirinho no fRacassado.",
            "date": "2018-05-15T08:04:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Olha mais um recalcado aqui... KKKK",
                    "date": "2018-05-15T08:17:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wnneto",
                    "text": "Que decadência!!!!",
                    "date": "2018-05-15T08:36:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro",
                    "text": "Saiu da melhor estrutura do Brasil pra ir treinar no mato da selva do rj kkkkkkkkkkkkk",
                    "date": "2018-05-15T09:29:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erven Araujo",
                    "text": "Curintia e Time????",
                    "date": "2018-05-15T10:26:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Modesto",
                    "text": "Pra ir treinar no meio de milicianos e traficantes",
                    "date": "2018-05-15T10:33:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Mas aqui foi bem pago recebeu em dia e tinha almoço em bom restaurante todo dia, não aquela quentinha requentada e azeda por que não pagavam",
                    "date": "2018-05-15T10:48:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "se vc fez algo muito errado na vida e está muito aborrecido é só lembrar no guerrero, que trocou o Corinthians ganhador de titulos para um time que só fica no cheirinho...cheirou tanto que foi pego no doping",
                    "date": "2018-05-15T11:02:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Loureiro",
                    "text": "cheirinho é da dor de cotovelo dessas galinhas kkkk",
                    "date": "2018-05-15T12:43:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidnei Souza",
                    "text": "Saiu de um time falido.. envolvido em um monte de falcatruas.. pra ser jogador de um time que paga em dia.. que apesar de não ter um estádio próprio não usa o dinheiro de milhões de brasileiros, pra construir uma impressora que vive desmoronando.",
                    "date": "2018-05-15T13:11:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidnei Souza",
                    "text": "E pra finalizar, saiu de um time onde a torcida sai pela América do Sul, assassinando crianças que vão ao estádio apenas para assistir futebol. Acorda Corinthiano mané... ngm liga ou tem inveja de time que já frequentou a serie B.",
                    "date": "2018-05-15T13:14:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Silva",
                    "text": "É sidnei você entende tuuudo de futebol? Realmente o flamingo nunca viveu do dinheiro da PETROBRAS (me corrija se não é uma estatal, ou seja, dinheiro publico) . Outra, grande gênio, me explique: se o estadio foi construido com dinheiro publico...pq o Corinthians então esta pagando? Mas o que eu mais gosto é da sua torcida pacata...que o diga a final da sulamericana do ano passado! É cada um que aparece...",
                    "date": "2018-05-15T13:48:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Davis Cardoso",
            "text": "Estão querendo acabar com a CARREIRA do Guerrero!! Mas não vão conseguir",
            "date": "2018-05-15T15:07:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "kennedy motta",
            "text": "O CORINTHIANS ESTRAGOU ESSE JOGADOR",
            "date": "2018-05-15T13:53:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Ortigosa",
                    "text": "de desconhecido a campeão nacional, continental e mundial pelo Corinthians. Ai veio pro Mengão, e além de não ganhar nada virou viciado. Quem mesmo que estragou ele ?",
                    "date": "2018-05-15T14:27:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney",
            "text": "Será que foi só um chá ??..tá estranho!!..",
            "date": "2018-05-15T12:28:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "cheirou muito",
                    "date": "2018-05-15T13:35:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Alcantara",
            "text": "Jobson pegou 6 meses e o Guerrero 14, queria uma explicação.",
            "date": "2018-05-15T12:49:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "guerrero exagerou no cheirinho",
                    "date": "2018-05-15T13:32:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio",
            "text": "Não precisava ser assim, mas eu torcia muito para este cara sair logo do Mengão! SAI ZICA! SRN",
            "date": "2018-05-15T13:27:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonei Rodrigues",
            "text": "JÁ SE TEM A DESCULPA PRONTA PARA SE PERDER A COPA DO MUNDO ( Perdemos porque o Neymala não estava na melhor condição física ) ESCUTEM O QUE EU TO FALANDO....",
            "date": "2018-05-15T12:49:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Alcantara",
                    "text": "corneta",
                    "date": "2018-05-15T13:26:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "Engraçado que não vejo ele com espirito de revoltado,pela punição ''injusta'' isso que me deixa bolado,ja torcedor mais revoltado e sofrendo mais que o próprio que diz''ta tranquilo, ta tankilo''",
            "date": "2018-05-15T13:06:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Alves",
            "text": "E o Flamengo, vai perder pontos por ele ter atuado em uma partida? Não estava irregular não?",
            "date": "2018-05-15T11:30:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Loureiro",
                    "text": "que irregular meu filho? ele já tinha cumprido a pena imposta pelo tribunal.",
                    "date": "2018-05-15T12:43:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Mello",
            "text": "Que a força esteja com vc Guerrero!!!!",
            "date": "2018-05-15T10:35:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Teixeira",
                    "text": "Força de quê! O cheirinho lhe sufocou e as narinas se entupiram com pó",
                    "date": "2018-05-15T11:21:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Alves",
            "text": "No time do cheirinho pensou que podia cheirar.......kkkkkkkkkkkkkkkkk",
            "date": "2018-05-15T12:42:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Filho",
            "text": "segue o jogo..afinal a unica preocupação do momento é: Quem matou Marielle?",
            "date": "2018-05-15T11:24:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "algum framenguista miliciano",
                    "date": "2018-05-15T12:36:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Madruga",
            "text": "E se fosse Messi ou CR7 como seria a punição final?",
            "date": "2018-05-15T11:55:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fagundes Inácio",
                    "text": "Jogador de time civilizado não costuma usar entorpecentes. Só de time de favelado mesmo, amigo.",
                    "date": "2018-05-15T12:33:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Candido",
            "text": "Ta pior que l.u.l.a, quanto mais julga, mais aumenta a pena.",
            "date": "2018-05-15T12:33:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/guerrero-na-melhor-e-mais-dolorosa-versao-dos-gols-a-falta-de-titulos-e-doping.ghtml"
}