{
    "time": "flamengo",
    "date": "22/05/2018 10h00",
    "title": "Eles jogaram por Flamengo e River... E provavelmente você não lembra. São poucos os casos de jogadores que vestiram as camisas dos dois clubes e, mais raros ainda, os que conseguiram sucesso. Listamos atletas que passaram pelos rivais desta quarta",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "Dois dos clubes mais populares do futebol sul-americano, Flamengo e River Plate não têm muita identificação quando o assunto é jogador. São poucos os casos de atletas que vestiram as duas camisa e, mais raros ainda, os que conseguiram sucesso nos rivais do jogo desta quarta-feira, às 21h45 (horário de Brasília), no Monumental de Núñez.",
        "Já classificados para as oitavas de final da Libertadores, River Plate e Flamengo disputam nesta quarta-feira a primeira posição do Grupo 4. Os argentinos têm a vantagem do empate. Abaixo listamos os atletas que passaram pelos dois clubes.",
        "Fillol",
        "Certamente um dos poucos casos de sucesso nos dois clubes. “El Pato” foi referência no gol do River Plate e da seleção argentina entre as décadas de 70 e 80. Disputou três Copas (74,78 e 82) e foi campeão mundial em 78 antes de chegar ao Flamengo, em 1984. Na Gávea não conquistou títulos importantes – apenas turnos do Carioca – nas duas temporadas que vestiu rubro-negro, mas foi bem e disputou 71 jogos antes de transferir-se para o Atlético de Madrid. O goleiro sempre se refere com carinho ao Flamengo e diz que ter jogado no clube carioca, com o Maracanã lotado, mudou sua vida.",
        "Sambueza",
        "Alguém se lembra de Rubens Sambueza? Revelado pelo River e campeão argentino em 2004, o meia desembarcou na Gávea cercado de expectativa em 2008. A ideia era que substituísse Renato Augusto – vendido ao Bayer Leverkusen-ALE – e assumisse a camisa 10 do Flamengo.",
        "No entanto, pouco jogou – foram apenas sete jogos e nenhum gol – e chegou a ser escalado pelo técnico Caio Júnior como lateral. Cinco meses após ser contratado, foi liberado para buscar outro clube. Depois, fez muito sucesso no América-MEX.",
        "Conca",
        "Consagrado no futebol brasileiro por passagens brilhantes pelo Fluminense, Conca passou por Flamengo e River Plate, mas pouco jogou nos dois clubes. Revelado pela equipe argentina, foi atrapalhado por uma lesão e só foi ganhar notoriedade, alguns anos depois, no futebol chileno, atuando pela Universidad Católica.",
        "No Brasil, jogou pelo Vasco, mas foi ídolo no Fluminense, onde fez mais de 200 jogos e foi o principal jogador na conquista do título brasileiro em 2010. Desembarcou na Gávea no início de 2017 como reforço de peso, mas, por conta de problemas clínicos e físicos, jogou apenas três jogos e é considerado a contratação mais frustrante da gestão de Eduardo Bandeira de Mello.",
        "Claudio Borghi",
        "Campeão do mundo em 1986, Libertadores no currículo, passagens de sucesso por Milan e River Plate... Cláudio Borghi desembarcou no Flamengo com status de mega-contratação. Tratado pela imprensa argentina como possível substituto de Maradona, ele chegou à Gávea com a missão de substituir Bebeto, que deixara o Rubro-Negro rumo ao Vasco.",
        "Teve até “AeroFla”. Borghi foi para a sede do Flamengo em carreata em ônibus de torcida organizada, mas... Não deu certo. Foram apenas seis jogos e nenhum gol.",
        "Moacir",
        "Com mais de 200 jogos pelo Flamengo, Moacir marcou época na Gávea entre 1956 e 1962. Volante técnico, fez parte do grupo da seleção brasileira campeão do mundo em 1958, na Suécia. Do Rubro-Negro seguiu para o River Plate. Não chegou a brilhar na Argentina, mas disputou 28 jogos e marcou sete gols – um deles no clássico contra o Boca Júniors.",
        "Décio Crespo",
        "Esse é bem difícil, poucos conhecem. Décio Castro jogou no Flamengo entre 1957 e 1964, mas não era titular. Nesse período, foram 56 jogos com a camisa rubro-negra. Em 1961, foi emprestado ao River Plate, mas fez apenas uma partida pela equipe argentina. Mesmo assim é lembrado no museu do clube argentino.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Marco Pereira",
            "text": "alguem assistiu o video do Fillol e percebeum como ele jogava adiantado? cara, o bicho sempre estava a 2 metros do gol.",
            "date": "2018-05-23T05:54:31",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Mesmo assim pegava muito.",
                    "date": "2018-05-23T09:15:13",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marry Paixão",
                    "text": "craque de bola. agarrava muito",
                    "date": "2018-05-23T10:45:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elomar Lima",
            "text": "Errado citar o Moacir como volante. Moacir foi reserva do Didi na Copa 58 , ou seja, era meia armador. Naquele ano, o ataque do Flamengo era ; Joel , Moacir, Henrique, Dida e Zagalo.Destes, somente o centro avante, Henrique Frade, não foi convocado para a seleção campeão do mundo. Joel e Dida começaram como titulares, mas saíram para a entrada de Garrincha e Pelé. Zagalo foi titular e somente o Moacir não jogou, porque era reserva do maestro Didi.",
            "date": "2018-05-22T12:42:32",
            "likes": "66",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Dida e babá , Zagalo , não jogou nesse time .",
                    "date": "2018-05-22T14:13:05",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Zagalo , já era do Botafogo ,Garrincha , Paulo Valentim , Quarentinha e Zagalo .",
                    "date": "2018-05-22T15:32:21",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Santos",
                    "text": "Não seu Wellington. Zagalo foi campeão mundial de 58 como jogador do Flamengo, sim. Na volta, foi negociado e foi pro Botafogo, onde estava no bicampeonato de 62. Ele próprio lembrou isto em uma de suas últimas aparições, antes de novamente ficar mal de saúde e quase não mais sair de casa.",
                    "date": "2018-05-22T15:57:52",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Souza",
                    "text": "Wellington, o Elomar está certo: o Zagallo era do Flamengo. Acho melhor você pesquisar antes de contestar fatos.",
                    "date": "2018-05-22T16:09:48",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Expedito Silva",
                    "text": "Zagalo era jogador do Flamengo de 1950 a 1958, foi para a seleção na copa do mundo da Suécia como jogador do Flamengo, mas no transcorrer da copa o Botafogo comprou o seu passe, o mesmo retornando ao Brasil como jogador do Botafogo.!",
                    "date": "2018-05-22T16:51:38",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Eduardo , não preciso pesquisar , sei a muito tempo , que Zagalo , começou no América , depois foi pro Flamengo , ainda juvenil , foi pro Botafogo em 1958 , e esse ataque descrito por Elomar o ponta esquerda era Babá , pesquise vc .",
                    "date": "2018-05-23T01:22:43",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Zagalo , quando durante a copa foi para o Botafogo , foi o primeiro jogador a ter passe livre .",
                    "date": "2018-05-23T01:34:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Elomar , está certo quanto ao ataque com Joel, Moacir , Henrique Dida e zagalo , lembrava mais de Babá , que jogou por mais tempo nesse ataque .",
                    "date": "2018-05-23T01:57:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Maria Chalyta",
            "text": "Na realidade quem joga nesse time várzea chamado Framico! Não presta!",
            "date": "2018-05-22T11:45:42",
            "likes": "23",
            "unlikes": "161",
            "replies": [
                {
                    "name": "Paulo Guilherme",
                    "text": "na verdade você não presta só por esse seu comentário... se acha que não presta, por que perde seu tempo inútil lendo as matérias?",
                    "date": "2018-05-22T13:00:22",
                    "likes": "44",
                    "unlikes": "2"
                },
                {
                    "name": "Vandilin Rodrigues",
                    "text": "PORQUE ENTROU NESSE DOCUMENTÁRIO ENTÃO,QUEM NÃO TEM NADA PRA FAZER COMO VOCÊ NÃO PRESTA!",
                    "date": "2018-05-22T13:17:51",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Prata",
                    "text": "Esse fake de capiroto só fala besteira, não tem que dar ibope.",
                    "date": "2018-05-22T13:24:33",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Vcs deviam respeitar minha opinião! O fato de eu achar o Flamico um time de várzea, não quer dizer que eu não preste!",
                    "date": "2018-05-22T15:19:50",
                    "likes": "4",
                    "unlikes": "32"
                },
                {
                    "name": "Maiquel Lima",
                    "text": "aff, vai comentar do seu time o zé ruela kkkkkkkkkkkk na boa só zoeira, conetar faz parte.!!!!!!!!!! Vamos mengão!!!!!!!!!!!!!!!",
                    "date": "2018-05-22T16:57:25",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Roque",
                    "text": "Maria Chalyta= você não deu opinião, você está xingando,portanto, aguente.procure roupas para lavar, já que de futebol, você nada entende.",
                    "date": "2018-05-22T17:01:18",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Nilo Pereira",
            "text": "Maria Chalyta chatita não presta mais, digo a maior torcida do mundo ama o - Nem todos nascem Flamengo mas uma vez Flamengo sempre Flamengo - Saudações Rubro Negra",
            "date": "2018-05-22T21:34:09",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Machado",
            "text": "Por que será que ninguém dá certo no men.guinho???",
            "date": "2018-05-22T15:38:37",
            "likes": "5",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Rai",
                    "text": "Sua mãe deu",
                    "date": "2018-05-22T17:59:20",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Neves",
                    "text": "E deu muito bem kkkkkk",
                    "date": "2018-05-22T19:27:21",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Tolerância Zero",
                    "text": "Uma coisa é JOGAR em time PEQUENO ou MEDIANO, outra coisa é encarar uma tocida que tem a IMPONÊNCIA de uma NAÇÃO... ISSO AQUI É FLAMENGO...",
                    "date": "2018-05-22T19:29:31",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Luciano Silva",
                    "text": "jogar em um time é uma coisa jogar pra uma naçao é outra coisa e ainda tem q jogar mal pra outra meia naçao de secadores rsrssrsrrsrsr",
                    "date": "2018-05-22T20:53:13",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Fla jogou contra a Chapecoense com vários suplentes!? Na Libertadores, C.Brasil,C.Brasileiro,isso vai acontecer. Haverá jogos que o Fla terá 3 jogadores machucados, 1 ou 2 expulsos ou com 3 cartões amarelos. Se não tem suplentes à altura dos titulares vai perder igual o jogo da Chapecoense. O Fla precisa contratar: Scarpa; Zagueiro Polenta, Luan do Palmeiras, Messias do América; Perés,do Boca Júnior,jogador da seleção colombiana, empréstimo c/passe estipulado; Troca c/ o Cruzeiro o Arão,moleirão , sem pegada, pelo Bruno Silva, exBotafogo , pegador e combativo; Centroavante Ribamar-fre",
            "date": "2018-05-22T12:43:30",
            "likes": "7",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Rai",
                    "text": "Só falou besteira",
                    "date": "2018-05-22T18:01:13",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Jardel Silva",
                    "text": "SÃO GRANDES NOMES, MAIS TODOS, JÁ JOGARAM NA COPA DO BRASIL OU LIBERTADORES, NÃO PODERIAM AJUDAR O FLAMENGO EM NADA.",
                    "date": "2018-05-22T18:51:22",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Celio Kelab",
                    "text": "Meu caro, contra a Chape não foram vários suplentes, mas praticamente o time todo. Apenas 2 titulares estavam em campo quando o jogo começou. Os 9 outros eram reservas. Pode ficar tranquilo que o Flamengo só jogará com time reserva se for preciso e no caso realmente era, pois o Fla fez 6 jogos em menos de 15 dias e o jogo com o Emelec era de vida ou morte",
                    "date": "2018-05-22T19:21:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcilon Seabra",
            "text": "Quando foi que o Conca jogou no Flamico, não me lembro, quando era criança ou agora que não joga mais nada?",
            "date": "2018-05-22T17:43:01",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Conca, meu Deus!",
            "date": "2018-05-22T15:46:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Desses só Ubaldo Fillol , na época era o melhor goleiro do mundo .",
            "date": "2018-05-22T14:03:27",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agnaldo Jesus",
            "text": "se ninguém lembra é porque não deixou saudades!",
            "date": "2018-05-22T13:59:54",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Monteiro",
            "text": "Fillol um dos maiores goleiros da história jogou aqui... era um líbero-goleiro... depois eles fala que Neuer começou com isso kkkk O futebol não foi criado no século 21 fica dica.",
            "date": "2018-05-22T12:32:51",
            "likes": "53",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Everton Coelho",
                    "text": "Não vi esse Fillol, mas quando criança lembro falando do Higuita que é muito famoso. Talvez será mais do que o Neuer e era um goleiro que saía muito do gol.",
                    "date": "2018-05-22T13:56:25",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Fillol foi m bom goleiro. Infelizmente depois do maluco do Bruno, não tivemos um goleiro, que passasse total confiança. SRN6",
            "date": "2018-05-22T11:58:56",
            "likes": "54",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Felipe",
                    "text": "Bruno nunca passou total confiança tomava gols fáceis, lembrando os três gols que ele levou nas quartas da liberta de 2010 para a Universidad de Chile.",
                    "date": "2018-05-22T12:43:33",
                    "likes": "25",
                    "unlikes": "23"
                },
                {
                    "name": "Leonardo Prata",
                    "text": "Cara o Diego Alves está bem esse ano no gol, falhas todo goleiro comete, agora quando é todo jogo que fica ruim a coisa. O Diego Alves tem falhado muito pouco e feito ótimas defesas.",
                    "date": "2018-05-22T13:25:53",
                    "likes": "55",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Santi",
            "text": "Me lembro do Sambueza, acho que ele e Mugni foram os piores gringos que eu vi!",
            "date": "2018-05-22T11:45:24",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Harllan",
                    "text": "Acredito que Sambueza teve poucas oportunidades e mal administrado tão tal que no clube seguinte obteve boas atuações",
                    "date": "2018-05-22T13:16:51",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Barros",
            "text": "Nada de mais o Dourado Comemorar o Gol impedido e anulado até hoje...o Fla comemora 87 até hoje!!!! Ele está fazendo o mesmo...COMEMORAR O QUE NÃO EXISTE!!!! HAHAHAHAHAHAAHAHAHAHAHAHAHAHAAHAHAHAHA",
            "date": "2018-05-22T12:23:21",
            "likes": "8",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Paulo Guilherme",
                    "text": "Se o Palmeiras ainda comemora um mundial que não existe, o q eh um gol...",
                    "date": "2018-05-22T12:59:25",
                    "likes": "25",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Souza",
            "text": "O Décio, os jornalistas certamente não conhecem ou pesquisaram sobre ele, pois era conhecido como Décio Crespo, não Castro.",
            "date": "2018-05-22T12:11:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucinei Pontes",
            "text": "tudo fiasco, ninguém ai joga nada.",
            "date": "2018-05-22T11:25:39",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Marcello Carvalho",
                    "text": "acho que não deixaram jogar isso sim",
                    "date": "2018-05-22T11:59:15",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Santos",
            "text": "rapaz pensei que era o ganso kkkk",
            "date": "2018-05-22T11:53:55",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Pinheiro",
            "text": "Fernando Torres no lugar do Guerrero?",
            "date": "2018-05-22T11:33:09",
            "likes": "10",
            "unlikes": "31",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cantomaia",
            "text": "Como esquecer o Borghi....impossível!",
            "date": "2018-05-22T11:30:02",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/eles-jogaram-por-flamengo-e-river-e-provavelmente-voce-nao-lembra.ghtml"
}