{
    "time": "flamengo",
    "date": "26/06/2018 03h00",
    "title": "Fla cumpre mais de R$ 100 mi com vendas, filtra ofertas, e mercado cresce o olho. Última parcela da venda de Vinicius, prevista para julho, vai encorpar ainda mais receitas de negociações em 2018. Clube gasta com dívida de Cirino e compra de Dourado e sinaliza reinvestir forte",
    "author": "Marcelo Baltar e Raphael Zarko",
    "text": [
        "A saída de Vinicius Junior era esperada no Flamengo, embora se agarrasse à ínfima esperança do Real Madrid mudar de planos para a adaptação do brasileiro em outro momento. Mas, fora a enorme perda técnica - o garoto sai como artilheiro da equipe no ano, com 10 gols, ao lado de Henrique Dourado -, a compensação vem nos cofres, ainda mais robustos neste início de 2018.",
        "Pelo acordo, o clube espanhol pagaria a última parcela de 15 milhões de euros – cerca de R$ 65 milhões, na atual cotação - quando Vinicius fosse para o Real ou até início de 2019. O último balanço financeiro, aprovado pelo Conselho Deliberativo em maio, aponta que o clube ainda tem R$ 55,2 milhões (cotação da época) a receber do clube espanhol.",
        "Este dinheiro engrossa ainda mais as receitas do clube por vendas no primeiro semestre. O valor é considerável. O Flamengo não especificou as receitas, mas receberá ao todo, em 2018, mais de R$ 100 milhões por direitos econômicos - a maior parte desses milhões de reais estava previsto no orçamento de 2018.",
        "Embora evite falar de reinvestimento do dinheiro das vendas, o Flamengo se coloca na posição de selecionar ainda mais a altíssima oferta de jogadores, que empresários e intermediadores passam diariamente. Mas o recado é claro: o Rubro-Negro vai contratar e vai forte ao mercado para repor as saídas de Vinicius Junior e outros do elenco, como Everton - vendido por R$ 7,5 milhões no primeiro semestre.",
        "O primeiro reforço é o colombiano Fernando Uribe, que estava livre e receberá apenas luvas e salários. Valorizado após boas temporadas no futebol mexicano, o jogador esteve na lista de contratações de outros grandes clubes brasileiros e não foi nada barato. Vai custar cerca de US$ 6 milhões em três anos de contrato - com custo mensal de mais de R$ 600 mil, informação publicada anteriormente pelo site Uol.",
        "Com recursos previstos no orçamento, antes o Flamengo investiu na contratação de Henrique Dourado. O valor total da transação vai superar R$ 15 milhões, entre repasses ao Fluminense, dono da maior parte dos direitos econômicos, e o Mirassol. Recentemente, conforme reportagem da última semana do GloboEsporte.com, a diretoria acertou pagamento em mais de uma parcela do débito de cerca de R$ 20 milhões pelo acordo da contratação de Marcelo Cirino no fim de 2014. A dívida completa será quitada até o fim do ano.",
        "O presidente Eduardo Bandeira de Mello e o diretor Carlos Noval evitam falar em negociações, mas admitem que o momento é de ir ao mercado.",
        "",
        "- Vamos fazer contratações pontuais. Estamos mapeando o mercado. A ideia é fazer reposições – disse o diretor Carlos Noval, em entrevista há duas semanas.",
        "Da multa de Rueda a Jonas",
        "Além da parcela final de Vinicius, o Flamengo vai receber parte da venda de Felipe Vizeu para a Udinese - sacramentada no início do ano. A negociação total foi de cerca de R$ 20 milhões, mas ao Flamengo cabe R$ 12 milhões. A primeira parcela, prevista até o fim de setembro, é de US$ 1,5 mi (R$ 5,6 milhões). O clube ainda terá outras quatro parcelas a receber até 2020. A segunda, até 31 de dezembro.",
        "Jonas foi o último a sair. O volante foi negociado com o Al-Ittihad. O Flamengo receberá cerca de R$ 9 milhões dos 70% a que tem direito - informação publicada pelo site Mundo Rubro-Negro. Neste ano, em abril, o Rubro-Negro recebeu R$ 7,5 milhões por Everton, que foi para o São Paulo. Em janeiro, vendeu 60% de Mancuello para o Cruzeiro por R$ 5,8 milhões. Pingou dinheiro até mesmo com a saída de Reinaldo Rueda. Em janeiro, a Federação Chilena depositou de R$ 2,4 milhões referentes à multa do treinador.",
        "No fim de maio, o clube recebeu €5 milhões (R$ 21.550.00) do Al Nassr pela transferência de Hernane. O jogador foi negociado em 2014, mas o Rubro-Negro levou calote e teve que recorrer à Fifa. O atraso e todas as instâncias fizeram o valor - que não será todo do Flamengo - crescer consideravelmente.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Geovane Cunha",
            "text": "espero que o flamengo tenha compromisso com a torcida e ganhe títulos, pq nada adianta vender jogador e compra e depois nada, tem que ter consciência para daqui a pouco contratar, contratar e o time não ter um cara do time que vem jogando bem como o atual.",
            "date": "2018-06-29T19:59:57",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Deibson Borges",
                    "text": "CHEIRINHO !!!!",
                    "date": "2018-07-03T01:57:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tarcisio Silva",
            "text": "Só não pode deixar de dar aumento ao Paquetá e não aumentar a multa e tempo de contrato! Vai pagar 600 BILISCOS nesse camarada ai .... olha para não acontecer igual ao Éverton, NÃO VALORIZOU, PERDEU!",
            "date": "2018-06-27T00:20:03",
            "likes": "38",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Paulo",
                    "text": "Que eu saiba isso já foi feito",
                    "date": "2018-07-01T08:07:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Bandeira de Melo, Ô Lomba, Ô Novais, o que vocês estão esperando, contrata o Scarpa já. O Scarpa é o jogador que o Flamengo precisa, pois, ele um mestre nos lançamentos em profundidades, mestre para bater escanteios e faltas levantadas na área, mestre nas assistências, colocando os companheiros na cara do gol. O Flamengo não tem, em seu elenco, nenhum jogador de qualidade para bater escanteios, faltas levantas na área e dar ótimas assistências igual o Scarpa.//gtp",
            "date": "2018-06-27T12:24:57",
            "likes": "24",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rodrigo Muniz",
                    "text": "scarpa esta no palmeiras",
                    "date": "2018-06-28T19:35:18",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo precisa contratar o Scarpa, o zagueiro Polenta, do Nacional do Uruguai, sem custo de passe, ficará livre em 30.06.18, o meio campista colombiana Sebastian Peres do Boca Junior, p/empréstimo com passe estipulado. Diego Alves, Rodinei, Polenta,Réver ou Juan ou Rodolfo ou Leo Duarte e Renê;Cuellar,Peres e Diego;Scarpa,Uribe e Everton Ribeiro. Paquetá, certamente, será vendido agora. Um time para ser campeão.//t",
            "date": "2018-06-26T23:09:14",
            "likes": "1",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Jarbas Coutinho",
                    "text": "Triste....vamos esperar e nada, so falam em contratar! Esse setor de inteligência do flamengo nao serve de nada",
                    "date": "2018-06-28T00:47:38",
                    "likes": "0",
                    "unlikes": "15"
                },
                {
                    "name": "Carlos Eduardo",
                    "text": "Realmente n serve de nada, comprou jonas por uma ninharia e vai receber 9 milhoes, vendeu 60% do mancuello pelo valor q pagou na totalidade, Everton n saiu barato tb n. Investiu na base e vendeu Vjr, Vizeu e Jorge por valores nada baratos e daqui pouco tempo Paqueta sera vendido pelo valor da multa.",
                    "date": "2018-06-28T10:12:42",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Muniz",
                    "text": "O flamengo precisa de um setor de inteligencia e agilidade, porque só a inteligencia tá dificil, espero que no primeiro dia de treinamentos estejam os contratados e o elenco inteiro e que com os mais de 100 milhoes nao precise vender mais ninguem, mas veja o lado bom se nao contratar vamos colocar mais jogadores da base pra jogar.",
                    "date": "2018-06-28T19:33:20",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wilson Resende",
            "text": "Flamengo tem que preparar bem para o mundial! Bandeira nosso melhor presidente!",
            "date": "2018-06-27T21:58:53",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Thompson",
            "text": "Temos que contratar atletas com nível acima dos que já temos. Atleta para ser titular. Composição do elenco é só com atletas da base e dando oportunidade para que os mesmos evoluam.",
            "date": "2018-06-27T09:54:58",
            "likes": "59",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jksdglbyhjksd",
                    "text": "Por isso o Carvalho iria cair como uma luva no elenco.",
                    "date": "2018-06-27T17:13:17",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "Enredo conhecido: no final da temporada, o Flamengo será novamente o clube com o maior faturamento no futebol brasileiro e os paulistas terão que nos engolir de novo. Gigante demais!!",
            "date": "2018-06-26T21:56:12",
            "likes": "221",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "Perfeito, Ana! O gigante Mengão se consolidou como o líder das finanças do futebol brasileiro, pro desespero da paulistada!",
                    "date": "2018-06-27T01:06:06",
                    "likes": "42",
                    "unlikes": "1"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "TEM QUE TRAZER 1 LD DECENTE, 1 LE ESQUERDO DECENTE, 1 PRIMEIRO VOLANTE DECENTE, E PRINCIPALMENTE 1 PONTA ESQUERDA DECENTE, NOVOS E BONS ! CHEGA DE VELHO, IDOSO, MACHUCADO ! SE QUISER CONTINUAR BRIGANDO POR ALGUMA COISA ! SE NAO JA ERA ! FATO ! SRN !!",
                    "date": "2018-06-27T02:29:09",
                    "likes": "12",
                    "unlikes": "12"
                },
                {
                    "name": "Wellington Júnior",
                    "text": "Melhor continuar promovendo da categoria de base que esta dando certo! Só parar de vender e jogar a multa rescisória lá nas alturas como Paquetá.",
                    "date": "2018-06-27T07:27:37",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "A multa rescisória do Everton foi irrisória. Flamengo deu mole, perdeu dinheiro...",
                    "date": "2018-06-27T09:40:44",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Gibson Vasconcelos",
                    "text": "Era só deixar ele entrar em campo 7 partidas e melava o São Paulo",
                    "date": "2018-06-27T10:43:14",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcos Sassemburg",
            "text": "Continha rápida: VJ - 55 MI, Brocador - 22MI, Vizeu - 18 MI, Everton - 8 MI, Rueda - 3 MI, Mancuello - 6 MI, Jonas - 9 MI = 121 MI de reais. Simples Bandeira. Paga a multa do Vitinho( 38 MI ) e contrata 2 laterais, dispensa Guerrero( alto custo/benefício. A menos que, reduza o salário), Fernando Uribe garantido, sobe Hugo Moura, mantenha o Ronaldo, sobe Vitor Gabriel e Dante. Pronto, com estas contratações e o elenco atual, tamos preparados para as 3 competições.",
            "date": "2018-06-27T10:04:01",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Rocha",
            "text": "Isso ainda é muito pouco. O clube costuma cozinhar para dar oportunidade para jogadores mais jovens, preferindo torrar dinheiro com contratações e altos salários. O que Ederson , Gabriel, Cirino, Conca, Rômulo, Guerrero e outros tantos vieram fazer no Flamengo a não ser queimar dinheiro e atrapalhar jogadores da base de subirem p/ profissional?",
            "date": "2018-06-27T09:34:49",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Paula",
            "text": "O Flamengo deveria investir na contratação de jogadores para a base, inclusive da Argentina. Renovar com o Paquetá, com o salário do Guerrero ganha, e aumenta a multa para 80 milhões de Euros. Vai ser vendido de qualquer maneira. E claro, um lateral esquerdo e um atacante pela esquerda.",
            "date": "2018-06-27T08:24:35",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelino Saboia",
            "text": "Tanto dinheiro pra gastar com Dourado ,não adianta nada",
            "date": "2018-06-26T22:09:14",
            "likes": "73",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Sebastião Santos",
                    "text": "concordo mas não quer dizer que todos que contratar darão certo no flamengo o peso do manto é grande, foi uma aposta que deu errado em henrique dourado e guerrero ficou tanto tempo no flamengo pra ganhar um carioquinha já cueller e outros deu certo vamos aguardar que a tendencia é os titulos vir...",
                    "date": "2018-06-26T23:01:51",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Junior",
                    "text": "Compra o Dourado por mais de 15 milhões e vende o Vizeu por 20 milhões! Só queria que me respondessem o seguinte! Essa diretoria é competente mesmo como muita gente afirma? Eu penso que não ou tem maracutaia no ar!!!",
                    "date": "2018-06-26T23:14:29",
                    "likes": "1",
                    "unlikes": "26"
                },
                {
                    "name": "Pablo Fachinelli",
                    "text": "Quando Dourado foi contratado foi quase unanimidade, agora que a fase está ruim aparecem vários cornetas.",
                    "date": "2018-06-26T23:26:18",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Fábio Gomes",
                    "text": "Luiz Junior quem fez essa besteira já está fora do Flamengo. O Sr. Rodrigo Caetano era dele essas idéias de trazer jogadores contundidos e ter feito essa venda do Vizeu e trazer o Dourado.",
                    "date": "2018-06-26T23:42:52",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "Ricardo Costa",
                    "text": "Luiz que perguntemos aos Ilustríssimos ex presidentes do Flamengo os Sr. Marcio Braga, Klebér Leite, Edmundo S. S., Patrícia Amorim que só nos roubaram e afundaram o Mengão. Aí não penso que tinha maracutaia e sim afirmo que maracutaia tinha. Quo o Bandeirão fique mais uns 20 anos no Mengão.",
                    "date": "2018-06-27T02:17:11",
                    "likes": "41",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Pablo Fachinelli",
            "text": "Precisa contratar para ser titular absoluto. Se for contratar jogador mediano é melhor subir alguém da base.",
            "date": "2018-06-26T23:26:28",
            "likes": "58",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo precisa contratar o Scarpa, o zagueiro Polenta, do Nacional do Uruguai, sem custo de passe, ficará livre em 30.06.18, o meio campista colombiana Sebastian Peres do Boca Junior, p/empréstimo com passe estipulado. Diego Alves, Rodinei, Polenta,Réver ou Juan ou Rodolfo ou Leo Duarte e Renê;Cuellar,Peres e Diego;Scarpa,Uribe e Everton Ribeiro. Paquetá, certamente, será vendido agora. Um time para ser campeão.\\ztq",
            "date": "2018-06-26T23:11:12",
            "likes": "10",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-cumpre-mais-de-r-100-mi-com-vendas-filtra-ofertas-e-mercado-cresce-o-olho.ghtml"
}