{"id": 6859, "team_id": 13, "date": "02/11/2018", "author": " Marcelo Baltar e Thayuan Leiras", "title": " Réver pede ponto final no caso Diego Alves no Flamengo: \"Faltou um pouco de maturidade a nós\" Capitão tenta blindar o elenco, afirma que o assunto deve ser tratado internamente pela diretoria, admite que \"ambiente poderia estar melhor\" e vê goleiro abalado", "text": " A dois dias do jogo decisivo contra o São Paulo, o assunto foi outro no Flamengo. Mais uma vez a conturbada relação entre Diego Alves e Dorival Júnior foi o tema principal na coletiva de imprensa. Na manhã seguinte após a notícia do bate boca entre os dois na frente do elenco, Réver falou, acompanhando do filho Réver Júnior.  Assim como a direção, o capitão rubro-negro disse que o assunto será tratado internamente, mas reconheceu que a condução do caso, que vai completar duas semanas no noticiário, poderia ter sido de outra maneira.  - São coisas que acontecem no futebol. Problema nosso interno. Vamos resolvê-lo internamente como sempre aconteceu no Flamengo. Quem deveria falar com vocês sobre isso é a diretoria. Nossos problemas são resolvidos internamente. Estamos aqui para trabalhar. Toda essa situação é muito triste. Não podemos nos abater por isso. Brigamos pelo Brasileiro. Não podemos nos abater e nos abalar por isso  Em reunião com o elenco, na terça, sem a presença de Dorival, Diego Alves apresentou sua versão por ter se recusado a viajar para Curitiba, na véspera do jogo contra o Paraná, ao receber a notícia de que César seria o titular. Ele deu a entender que foi liberado pelo treinador na ocasião.   Amigo pessoal de Diego Alves, Réver revelou que o goleiro, que ainda não se pronunciou desde que se recusou a viajar para Curitiba, está chateado com a situação, aparentemente, irreversível.  - Não mudou nada meu relacionamento com ele. Sempre tivemos um diálogo constante. Temos amizade espetacular fora do clube. Claro que falamos sobre o acontecimento, mas também sobre outras coisas. Não dá para respirar futebol 24 hrs por dia. Claro que que o Diego está chateado e abalado. Não poderia ser diferente. Mas a vida segue.  Nesta sexta-feira, Diego Alves foi ao Ninho do Urubu. O vice-presidente de futebol, Ricardo Lomba, o gerente jurídico André Galdeano e o CEO Bruno Spindel também estiveram no CT. Outro dirigente presente foi o diretor Carlos Noval, responsável por acalmar os ânimos no bate boca entre Diego Alves e Dorival. Nesta sexta, antes do treino, ele se reuniu com o elenco no gramado.    Momento totalmente diferente do jogo do 1º turno. Mudamos algumas peças. O momento hoje do SP não é parecido. A partir do momento que queremos alcançar o título do Brasileiro, temos que vencer, independentemente do adversário. Vamos atrás dos 3 pontos. Independente do jogo do Palmeiras no sábado, sabemos o que temos que fazer. Temos feito bons jogos fora de casa. Tem tudo para ser um grande jogo.  O Diego Souza é um jogador de muita qualidade. Um dos melhores atacantes do futebol brasileiro, muito difícil de ser marcado. Isso mostra a grandeza do jogo. Tabus estão aí para serem quebrados. Já quebramos alguns. Temos a chance de fazer uma nova história.  Tem sim o dedo do Dorival, pela maneira que a equipe vem se comportando. Não estava tudo errado. Pelo contrário. Mas o Dorival lapidou alguns erros que cometíamos. Ainda temos a posse de bola, mas somos mais agressivos, estamos mais próximos, os meias chegam mais.  É a segunda vez que ele (filho) participa. Fica todo feliz de aparecer, mesmo sendo tímido. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/capitao-do-flamengo-rever-minimiza-polemica-com-diego-alves-e-dorival-problema-nosso.ghtml"}