{"id": 7254, "team_id": 13, "date": "30/07/2018", "author": " Raphael Zarko", "title": " Sub-20: sem acordo por renovação, Fla afasta e Wesley \"Gasolina\" treina separado há três meses no Fla Com contrato até fim de março de 2019, jogador, que coleciona convocações de base ao lado de Vinicius e Lincoln, não atua desde 1º de maio. Representante prevê acordo até o fim desta semana", "text": " O Flamengo tem problema a resolver com uma das grandes revelações da base do clube. A direção busca acordo para renovar o contrato do lateral-direito Wesley \"Gasolina\". A promessa rubro-negra, de 18 anos, tem contrato próximo do fim (24 de março de 2019), e treina separado no Ninho do Urubu desde o início de maio, afastado de jogos e em atividade apenas com outros jogadores que estão estourando a idade de juniores.  A direção e os representantes do jogador não entraram em acordo pela renovação nas primeiras conversas. Wesley coleciona convocações na base ao lado de Vinicius e Lincoln (foram campeões sul-americanos no ano passado no Chile). A pedida do lado do atleta foi considerada muito alta pela direção do clube e o jogador não atua desde a segunda partida das quartas de final da Copa do Brasil sub-20 (eliminação para o Corinthians, no dia 1º de maio). O jogador fez dois jogos no Carioca, contra Botafogo e Boavista, nos dias 28 e 8 de abril, respectivamente. Este ano, o lateral foi campeão da Copinha deste ano pelo Flamengo.  Em nota, enviada à reportagem, às 18h21, o clube informou que a iniciativa da renovação sempre foi do clube. Confira a íntegra da manifestação do Flamengo:   O time sub-20 vai para o quarto jogo do Brasileiro sub-20, nesta quarta-feira, contra o Internacional. Wesley ainda não foi relacionado para nenhuma partida. O lateral Kleber (Klebinho), que já treina entre os profissionais, é quem vem atuando no time de juniores.  O Rubro-Negro e outros clubes adotam procedimento de praxe - de retirar jogador de partidas - em casos de renovação de contrato mais arrastadas. O clube esperava retorno dos agentes dos jogadores, mas não conseguiu resposta da proposta formal feita em março deste ano. A proposta do clube a Wesley foi do nível de atletas da base que hoje defendem os profissionais do Flamengo.  O empresário de Wesley é o italiano Mino Raiola, que tem o ex-lateral Jorginho Paulista, com passagens pelo Vasco e Botafogo no futebol do Rio, como representante no Brasil. O lateral-esquerdo Pablo, também representando por Raiola e Jorginho Paulista, está na mesma situação. O agente crê em acerto até o fim da semana. Está agendada reunião para os próximos dias.  - Não é questão de pedida alta ou não. Trabalho com o Wesley desde o sub-14 e buscamos o melhor para o jogador. Wesley tem histórico de seleção e de destaque na base. Mas acho que vai ter um final feliz até o fim da semana e tanto ele quanto o Pablo vão voltar ao grupo - comentou Jorginho Paulista.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sub-20-sem-acordo-por-renovacao-wesley-gasolina-treina-separado-no-flamengo.ghtml"}