{"id": 7211, "team_id": 13, "date": "09/08/2018", "author": " Cahê Mota", "title": " Muito além de disposição: desnorteado, Fla expõe fragilidades coletivas e fica \"no lucro\" \nEquipe não consegue se organizar sem Paquetá, demonstra imaturidade ao sair atrás do placar e não apresenta qualidade para sufocar o bem organizado Cruzeiro. Diego Alves evita drama maior", "text": " Uma derrota que custou caro para o Flamengo. No bolso para uns, no campo para todos. Os mais de 40 mil torcedores que pagaram um preço médio de R$ 78,8 (o valor cheio variou de R$ 180 a R$ 555) deixaram o Maracanã cobrando aos gritos respeito, disposição e comprometimento. Não foi o que faltou nos 2 a 0 para o Cruzeiro. Foi pior. Se teve fôlego para correr, o time careceu de organização, maturidade e qualidade técnica em mais uma noite de decepção na Libertadores.  De volta a um mata-mata da maior competição do continente após três eliminações na primeira fase, o Flamengo não precisou de muito tempo para dar mostras de que não se sente confortável neste tipo de disputa.  A esta altura, os mineiros não eram senhores apenas do jogo, mas também do placar, e com uma estratégia executada diante de um Flamengo nitidamente desnorteado sem Lucas Paquetá. O Cruzeiro não deu tempo para Jean Lucas encontrar seu espaço em campo, ou a equipe se sentir confortável na saída de bola. Adiantou a marcação, mordeu no campo de ataque com Barcos, Robinho, Thiago Neves e Arrascaeta, e precisou de apenas dez minutos para fazer o primeiro gol.  O passe de Robinho para Arrascaeta desmontou uma defesa que não é de hoje que não se ajuda muito. Assim como há uma semana, diante do Grêmio, pela Copa do Brasil, a linha de impedimento foi mal feita. O mesmo Rodinei que deu condição a Léo Moura em Porto Alegre demorou para sair juntamente com Cuéllar e viu o meia uruguaio ficar livre para deslocar Diego Alves - bem no resto do jogo, Léo Duarte teve sua parcela de culpa ao deixar o adversário para atacar o homem da bola.  A desvantagem deixou ainda mais bambas as pernas de um Flamengo que estava tentando entender como caminhar. Jean Lucas não funcionou no meio-campo e se apresentava pouco para o jogo (teve a bola nos pés apenas 22 vezes). As ações quase sempre voltadas para o lado direito também minavam a paciência do torcedor com o time pela falta de criatividade, mas em especial com Rodinei, mais uma vez mal nos cruzamentos.  Atrás da linha da bola, o Cruzeiro reduzia os espaços, obrigava o Flamengo a cruzar na área e esperava um contra-ataque que não voltou a acontecer da cabeçada de Thiago Neves até o intervalo. Ao Rubro-Negro, restava apelar para o chuveirinho. Desta maneira, Uribe levou perigo em dois desvios no primeiro pau.  No último lance do primeiro tempo, Everton Ribeiro se deslocou para o meio e serviu Rodinei duas vezes. Com espaço dentro da área, o lateral facilitou a vida de Fábio em ambas.  Sem mudar, o Flamengo voltou do intervalo no campo do Cruzeiro. Não à toa, teve 64% da posse de bola, 13 escanteios a favor e 14 finalizações. Por trás disso, porém, havia um adversário consciente de suas ações e que sempre pareceu mais próximo de ampliar do que sofrer o empate.  Das 23 bolas levantadas na área, uma deu trabalho a Fábio, em cabeçada de Uribe. A marcação recuada, na intermediária defensiva, com o sangue novo de Raniel, por outro lado, evidenciava que os mineiros estavam à espera de qualquer vacilo para darem o bote.  As entradas de Vitinho e Lincoln praticamente não surtiram efeito, e o Flamengo que tinha a bola trocava passes para o lado e para trás no campo ofensivo. Parecia ter mais medo de oferecer a outra metade do gramado do que intensidade para buscar espaços na bem postada defesa rival.  E o cenário que se desenhava nas tentativas solitárias de Raniel se concretizou em trama coletiva de um Cruzeiro que novamente contou com a desatenção da defesa. Com uma objetividade poucas vezes vista no Flamengo durante a partida, a bola chegou até Rafinha, na ponta direita.  O chuveirinho que o Fla tanto apelou virou passe rasteiro para Arrascaeta ajeitar e Lucas Silva chutar forte. No meio do caminho, Thiago Neves apenas desviou \"avalizado\" por um Réver que deu condição ao voltar da linha de fundo: 2 a 0 construído com organização, maturidade e qualidade. Tudo que faltou aos cariocas.  - Falar de eficiência é sempre complicado. Tivemos algumas oportunidades, mas não foi uma noite feliz - disse Maurício Barbieri.  Impaciência com a bola nos pés, desatenção sem ela. O setor defensivo tão elogiado antes da Copa do Mundo tem vacilado mais do que de costume. Problema preocupa o treinador:  - O adversário tem dado a bola para o Flamengo e jogado no nosso erro. Quando jogamos no erro do adversário, de forma reativa, é uma organização mais simples. Não acho que damos mais espaços, mas erramos mais.  Ainda mais desorganizado e desesperado, o Flamengo tem mais motivos para acordar nesta quinta aliviado do que lamentando. Raniel e Rafinha desperdiçaram chances claras em contra-ataques em que foram parar na frente de Diego Alves.  A verdade é que 2 a 0 ficou barato para um time que, sim, mostrou respeito e comprometimento. Muitos jogadores terminaram a partida extenuados e estirados no gramado. Mas já dizem por aí:   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/muito-alem-de-disposicao-desnorteado-fla-expoe-fragilidades-coletivas-e-fica-no-lucro.ghtml"}