{
    "time": "flamengo",
    "date": "28/09/2018 13h04",
    "title": "Em silêncio, delegação do Flamengo chega a Salvador; Barbieri se despede em nota. Ex-treinador da equipe divulga texto no qual agradece oportunidade e fala da \"pressão em ano eleitoral\". Time enfrenta o Bahia neste sábado, na Fonte Nova, e expectativa é que Dorival Jr esteja no comando",
    "author": "Amanda Kestelman",
    "text": [
        "A delegação do Flamengo chegou no começo da tarde desta sexta-feira a Salvador. Deixou o aeroporto por uma saída alternativa, evitando contato com torcedores e imprensa no saguão, e foi direto para o hotel.",
        "Vote: você aprova a contratação de Dorival?",
        "Lá, os jogadores desceram em silêncio do ônibus. Ninguém deu entrevista. Alguns poucos torcedores estavam lá. Houve um que gritou: Vamos jogar!. O goleiro César, que será titular no sábado, às 21h, diante do Bahia, deu alguns autógrafos.",
        "O Flamengo demitiu Mauricio Barbieri na noite de quinta-feira, um dia depois da eliminação para o Corinthians na Copa do Brasil. Dorival Júnior foi procurado e topou o desafio de conduzir a equipe até o fim do ano. No entanto, ele deseja falar com Barbieri antes de ser anunciado.",
        "Barbieri se manifesta em nota",
        "Por meio de um texto enviada para a imprensa por sua assessoria, Mauricio Barbieri agradeceu a oportunidade de treinar o Flamengo. Ele falou sobre a pressão em comandar o clube em um ano de eleição - em dezembro os sócios elegem novo presidente - e diz esperar retornar um dia.",
        "A nota na íntegra:",
        "Foi um prazer trabalhar num dos maiores clubes do mundo. E fico satisfeito e orgulhoso, também, por ter ajudado na evolução de jovens talentos formados no clube e ter participado do crescimento profissional deles, o que sempre foi um lema no Flamengo.",
        "É um ciclo que se encerra e, agora, fico na torcida para que o time conquiste o título brasileiro. E tem totais condições para isso. A pressão por resultados é muito intensa, até pela grandeza do clube, mas em ano eleitoral isso se aflora ainda mais. Que esse momento político turbulento não atrapalhe na reta final.",
        "Tenho certeza de que deixo as portas abertas para poder, quem sabe um dia, voltar e fazer um novo trabalho. Só tenho a agradecer a toda diretoria, comissão técnica, jogadores e demais funcionários. E ao torcedor rubro-negro, que é soberano e faz a diferença.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Wand Norris",
            "text": "Quando o Vitinho vai estrear?",
            "date": "2018-09-30T00:25:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ribeiro",
            "text": "A mudança tem que ser é em 90% deste elenco que não tem DNA VENCEDOR. Treinadores já passaram vários....",
            "date": "2018-09-29T18:26:37",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudia Feitosa",
            "text": "Barbieri, obrigado. Mas falando honestamente, voce nunca deveria ter sido técnico do Flamengo. A sua contratação ou efetivação como queiram, foi mais um ato na \" amadora \" Diretoria do Flamengo nas questões para o Futebol. Alem das eternas fogueiras das vaidades. Agora sim, temos um técnico.",
            "date": "2018-09-29T18:04:57",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Barbieri, pagou o pato e foi fritado no lugar de jogadores improdutivos ,que não justificam os altos salários que recebem .",
            "date": "2018-09-29T18:02:13",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Barbieri, boa sorte!!! E os jogadores, vão falar o quê??? Jogam no maior clube da América do Sul; salários altíssimos e em dia, condições de trabalho de primeiro mundo, e apoiado pela maior torcida do mundo. Tinham que comerGRAMAesuarSANGUE. SRN6",
            "date": "2018-09-28T14:37:01",
            "likes": "965",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Jairo Silva",
                    "text": "Barbieri tem meu respeito, pegou um time sem confiança e levou a liderança do Brasileirão, classificou o time contra o Grêmio e quase derrubou o Cruzeiro no Mineirão, dominou a posse de bola em todas as partidas como triangulações e jogo envolvente. O único ponto foi a falta de finalização dos jogadores, chute de fora da área...",
                    "date": "2018-09-28T15:07:18",
                    "likes": "142",
                    "unlikes": "20"
                },
                {
                    "name": "Lola Dellorto",
                    "text": "salario em dia? pergunta ao vitinho.",
                    "date": "2018-09-28T15:08:44",
                    "likes": "8",
                    "unlikes": "51"
                },
                {
                    "name": "Jorge Felix",
                    "text": "Tem e que botar essas preguiças pra correr do flamengo. jogadores que tanto faz perder ou ganhar. tem muitos ali que não são rubro negros e nem profissional. porque se fossem profissionais pelo menos davam um pouco de sangue.",
                    "date": "2018-09-28T15:09:28",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Gleidson Oliveire",
                    "text": "TIMÃO É MAIOR!!!!!TEM QUE RESPEITAR.",
                    "date": "2018-09-28T15:19:28",
                    "likes": "9",
                    "unlikes": "42"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "não é Fácil jogar América da Zona Sul . desbancar O Boticário e Natura não é Pra qualquer um",
                    "date": "2018-09-28T15:24:08",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Fabio Almeida",
                    "text": "Obrigado Barbieri....Vai Corinthians!!!!",
                    "date": "2018-09-28T15:26:31",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Fabio Almeida",
                    "text": "kkkkkkkk",
                    "date": "2018-09-28T15:26:42",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "kkk Maior Torcida do Mundo . ter 6 Brasileiro Site CBF .Nota de Reais são Legítimo",
                    "date": "2018-09-28T15:28:02",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "*Nota 3 Reais*",
                    "date": "2018-09-28T15:28:32",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Heitor Souza",
                    "text": "Boa sorte é o catete!!! Tremendo prof. Pardal. As substituições e a covardia dizem bem o que ele é.",
                    "date": "2018-09-28T15:32:30",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Heitor, o Barbieri, teve os seus méritos... Obviamente é novo e tem muito que aprender. Agora, pior é esse Dorival, teve mais derrotas, e ainda acionou o clube na justiça. SRN6",
                    "date": "2018-09-28T15:53:20",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Essa tal de Bia, está descontrolada... Nem sei o insignificante clubeco dela (e nem quero saber). Obviamente pelo destempero e inveja, os seus sentimentos já foram humilhados com o REBAIXAMENTO. Sofraaaaaaaaaaaa",
                    "date": "2018-09-28T16:01:20",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Rainier Silva",
                    "text": "Poxa o corinthians que fez tudo isso? kkkkk",
                    "date": "2018-09-28T16:39:11",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Patrick",
                    "text": "Time de chutão não vai ser campeão. Se jogar o futebolzinho que jogou no maraca, chamando o cruzeiro pro seu campo, vão tomar um sacode SNR",
                    "date": "2018-09-28T16:43:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Se acionou na justiça e ganhou a causa é porque tinha razão e tinha dinheiro a receber, portanto isso não é motivo para ficar com raivinha da pessoa que corre atrás dos seus diretos desde que seja justo",
                    "date": "2018-09-28T16:45:51",
                    "likes": "51",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Gustavo",
                    "text": "barbieri teve sua parcela de culpa , mais os maiores culpados sao esses jogadores sem raça , recebem em dia pra jogar esse futebol pobre",
                    "date": "2018-09-28T16:52:25",
                    "likes": "110",
                    "unlikes": "1"
                },
                {
                    "name": "ARV",
                    "text": "KKKKKKKKKKKKKKKKKKKKKK CHEIRA MULAMBOS KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-28T19:01:07",
                    "likes": "8",
                    "unlikes": "18"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Kkkkkkkkk c2007tiano REBAIXADO kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-28T20:22:17",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Alandener Ertal",
                    "text": "O filho da onde você tirou isso que e o maior clube da America do Sul se for colocar títulos deve ficar no máximo em 48 há 50 posição. Segue o lider.",
                    "date": "2018-09-28T21:28:48",
                    "likes": "7",
                    "unlikes": "75"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "KLAUS BELEZA, CARA VOCÊ É INTELIGENTE, MAIS AINDA NÃO SE TOCOU QUE ESTE PAPO DE REBAIXADO JÁ NÃO PEGA MAIS.......ATÉ PORQUE ATÉ HOJE VOCÊS NÃO PAGARAM O REBAIXAMENTO DA PORTUGUESA, AQUILO FOI UMAS DAS MAIORES FALCATRUAS DO FUTEBOL MUNDIAL......",
                    "date": "2018-09-29T01:37:55",
                    "likes": "8",
                    "unlikes": "42"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Renato, não se faça de tonto... Todos sabem quem $$$ a Lusinha (CelsoBarros). Mas tem entendo... O \"todo poderoso timão\", jogou taça de PRATA série B 2007. Isso NÃO tem cura. SRN6",
                    "date": "2018-09-29T09:32:35",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Vantuil",
                    "text": "As maiores falcatruas do futebol pertencem ao Corninthians,o brasileiro de 2005 e a construção do estádio com dinheiro público e que todos nós sabemos que nunca vai ser pago. Aquele gambasão que tá preso lá em Curitiba ainda vai ser condenado por isso também.",
                    "date": "2018-09-29T12:21:32",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "E o Godinho? Já está na ativa novamente?",
                    "date": "2018-09-29T13:18:38",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Claudemir",
                    "text": "MAIOR CLUBE DA AMERICA DO SUL KKKKKKKKKK,FAZ ME RIR DO RJ ,TIMECO SO FICAM COMEMORANDO CONTRATAÇOES,LUCRO ,RENDA NAO GANHAM PORCARIA NEHUMA DE EXPRESSAO KKKKKKKKKKKKK",
                    "date": "2018-09-29T14:35:35",
                    "likes": "3",
                    "unlikes": "31"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "NÃO SOU TONTO NÃO KLAUS APENAS FIZ UMA CONSTATAÇÃO....MAS TÁ VALENDO......",
                    "date": "2018-09-29T15:00:46",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 30
        },
        {
            "name": "Manoel Pereira",
            "text": "Quem é o analista de performance que traz um jogador de ataque que está a 3 anos sem fazer um gol? Qual a história de Vitinho no Futebol? Já ganhou o que?",
            "date": "2018-09-29T15:52:37",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Os caras vão falar o quê??? Jogam no maior clube da América do Sul; salários altíssimos e em dia, condições de trabalho de primeiro mundo, e apoiado pela maior torcida do mundo. Tinham que comerGRAMAesuarSANGUE. SRN6",
            "date": "2018-09-28T14:23:48",
            "likes": "67",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Emanuel Demarchi",
                    "text": "vai um cheiro ai????????????????????????kkkkkkkkkkkkk vão cheirar todas na Bahia agora!",
                    "date": "2018-09-28T15:32:12",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "não passa de um América zona Sul kkkkkk nasceu 1895 . Tem 1 Libertadores quando GLOBO tinha poder Escalar seus Funcionários do Apito . Ídolo sem teto Wright . sem MAMÃE GLOBO Fiasco atrás Fiasco . desde Assalto de 81 . nunca passou semifinal Libertadores kkkkkk",
                    "date": "2018-09-28T15:36:12",
                    "likes": "8",
                    "unlikes": "16"
                },
                {
                    "name": "Francisco Neto",
                    "text": "Aceita que dói menos!!!",
                    "date": "2018-09-28T15:44:52",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "se não bastasse Chacota cheirinho , Individuo escreve Maior América kkkkkk o Correto é fragrância América do Sul",
                    "date": "2018-09-28T16:13:29",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Luiz Santos",
                    "text": "A arcoirisada REBAIXADA tá toda aqui !! Podem vim por que os REBAIXADOS também podem se manifestar aqui na página do MAIOR DO BRASIL !!!",
                    "date": "2018-09-28T17:25:03",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Claudemir",
                    "text": "MAIOR DO QUE IRMAO VCS SAO UMA PIADA,TORCIDA QUE TEM UM TIME DO CORAÇAO E VCS DE SEUNDA OPÇAO NO NORDESTE KKKKKKKKKK",
                    "date": "2018-09-29T14:39:27",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Claudemir",
            "text": "EM TERRA DE GAVIAO URUBU NEM SAI DO CHAO,VAI CORINTHIANS MAIOR CAMPEAO DO SECULO,ULTIMO CAMPEAO MUNDIA BRASILEIRO KKKKKK",
            "date": "2018-09-29T14:36:30",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Putissss, desse bando do se salvam: cuellar, Éverton Ribeiro e Diego Alves",
            "date": "2018-09-29T14:11:24",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir",
            "text": "Culminou várias cituações até chegar a esse ponto, como o desgaste entre a equipe e o treinador até a falta de planejamento da diretoria do Rubro-Negro, derrota para o Ceará e Cruzeiro, ambas no Maracanã lotado, o nível do futebol do time caiu muito. o técnico já não conseguia mais extrair coisas positivas no elenco.",
            "date": "2018-09-29T10:19:35",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Henrique Pacheco",
                    "text": "tirando seu erro de portugues gritante,seu comentario foi otimo.",
                    "date": "2018-09-29T10:47:50",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odair Junior",
            "text": "É que o vice-presidente de futebol de fato e porta voz do Flamengo, Diego lero brilhantina, malandramente, não seguiu com o bando que lidera.",
            "date": "2018-09-29T10:46:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Nunes",
            "text": "Dorival vai jogar em que posição ?",
            "date": "2018-09-28T20:55:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Silva",
                    "text": "Na tua cabeça Abestado",
                    "date": "2018-09-28T21:19:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-09-29T10:28:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Borell",
            "text": "Esses jogadores incompetentes deveriam ter vergonha... gracas a eles mais um desempregado... desgraçados!!",
            "date": "2018-09-29T09:23:34",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "Babrbieri deveria agora, tentar se instruir mais, cursos em outros países, tentar evoluir seus pensamentos e conhecimentos, estudar sim, é um cara novo, tem potencial,!!",
                    "date": "2018-09-29T09:36:27",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Murilo Marcelli",
            "text": "Faltando 12 jogos para terminar o ano, será que foi a melhor decisão???",
            "date": "2018-09-29T06:08:34",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Getúlio Cardoso",
                    "text": "Com certeza, tinha que mudar, demorou até d+ pra fazer!",
                    "date": "2018-09-29T09:23:02",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivson Garcia",
            "text": "Que o aprendizado tenha sido bôa, pra ser técnico, primeiro tem que ter o time na mão, se impor e se tiver que por no banco jogador que seja e não está rendendo que ponha, ser mais atuante na lateral do campo nas partidas, chamando atenção, cobrando e orientando qualquer que seja o jogador, não deixando eles fazerem o que querem em campo e se tiver que xingar xingue.",
            "date": "2018-09-29T09:21:14",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nair Oliveira",
            "text": "O cara é fantástico, infelizmente ficou sozinho pois essa diretoria é amadora demais. A politicagem no Flamengo falou mais alto. O respeito e o prazer que ele tinha de comandar o Flamengo era notório. Saiu pela porta da frente. Em muito curto espaço de tempo será campeão.",
            "date": "2018-09-28T23:27:01",
            "likes": "61",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Oswaldo Silva",
                    "text": "E vivemos num pais onde tudo funciona com politicagem, a competencia deveria falar mais altos e os egos deixados de lado será que isto e ser Brasileiro/",
                    "date": "2018-09-29T08:27:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torpedinho",
            "text": "Barbieri, que a passagem pelo Flamengo tenha mostrado a você que jogador com nome não ganha jogo. Boa sorte em sua nova empreitada.",
            "date": "2018-09-29T06:57:35",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauricio Oliveira",
                    "text": "Ele é muito promissor mesmo. Pegou no flamengo um grupo de jogadores nutela e preguiçosos, ali nem guardiola dá jeito. Só acho que ele precisa reiniciar pegando clubes mais modestos. Se o proprio rogerio ceni q e um grande idolo do futebol fez isso em seu inicio de carreira e esta dando certo. Certamente com Barbieri dará tambem. Boa sorte a ele!",
                    "date": "2018-09-29T08:51:36",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ramon Figueiredo",
            "text": "ainda tem muita laranja podre para cair nesse time podre",
            "date": "2018-09-29T08:44:05",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Alves",
            "text": "diretoria incopetente , descisao amadora , sucesso Barbiere , bom carater e bom profissional os numeros irao dizer que voce e bom. vamos ver esse time daqui para frente,",
            "date": "2018-09-29T00:22:27",
            "likes": "29",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MABEL IMBASSAHY",
            "text": "Valeu, Barbieri. Apesar dos pesares, Flamengo jogou o melhor futebol dos últimos anos com você no comando.",
            "date": "2018-09-28T23:22:03",
            "likes": "46",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas Roger",
            "text": "\" torcedor rubro-negro é soberano e faz a diferença \". Ainda sai com ar de deboche. A obrigação da torcida é apoiar com os cantos de incentivo ao time,de gritar e pular de alegria nos estádios. Vencer nem sempre é obrigação,perder faz parte, mas lutar e jogar com raça, isso se é obrigação, e nos torcida vamos cobrar incansávelmente a qualquer time,diretoria e treinador que vier ao flamengo.",
            "date": "2018-09-28T14:07:18",
            "likes": "14",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Clevio Borges",
                    "text": "o cara exalta a torcida, mas o analfabeto funcional vem criticar....",
                    "date": "2018-09-28T14:45:46",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Abraao Carolino",
                    "text": "Que interpretação infeliz, meu camarada!!!",
                    "date": "2018-09-28T15:42:47",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Nair Oliveira",
                    "text": "Esse não sabe interpretar. Em todas as entrevistas, todas do Barbieri, ele sempre rasgou elogios a torcida.",
                    "date": "2018-09-28T23:18:40",
                    "likes": "34",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Pedroni",
            "text": "Os maiores responsáveis são a diretoria , os jogadores mimados também são responsáveis , o Barbiere é apenas uma vítima ! Ele é um ótimo sujeito , excelente profissional !",
            "date": "2018-09-28T23:13:19",
            "likes": "48",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mozer",
            "text": "Thiago, Pará, Leo, Rever e Renê; Cuellar Arão e Everton Ribeiro; Trauco (na esquerda), Paquetá (centroavante), e Berrio!! Tem que ser isso. Sem Vitinho, sem Marlos e se H. Dourado!",
            "date": "2018-09-28T21:55:47",
            "likes": "5",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Nair Oliveira",
                    "text": "Duvido que barrem Vitinho.",
                    "date": "2018-09-28T23:06:50",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Rodrigues",
            "text": "Porque vcs não fez igual ao inter e pediu arrego ao TIMÃO, o Corinthians tirava o pé.",
            "date": "2018-09-28T18:54:12",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Rodrigo Santana",
                    "text": "Jogaram fechados, deram sorte dois ataques dois gols, quanto ao Barbiere perderam um Excelente profissional pena que depois da lei Pelé o poder sobre os jogadores não estão mais com os clubes e sim com os seus empresários",
                    "date": "2018-09-28T19:41:32",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Lima",
                    "text": "Tá doidão maluco",
                    "date": "2018-09-28T22:45:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Stevison Costa",
            "text": "Contra o Bahia,entraria com César, Pará, Réver, Rodolfo e Trauco, Cuejar e Arão, Paquetá e Everton R. , Lincon e Vitinho.",
            "date": "2018-09-28T21:41:21",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Jose Martins",
                    "text": "Acho k não jeovano vai entra",
                    "date": "2018-09-28T22:34:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rennie Bicudo",
            "text": "Não vai mudar nada...",
            "date": "2018-09-28T22:33:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Machado",
            "text": "Só falta fazer corpo mole contra o Bahia pra dezerem que o Barbieri foi demitido injusto tem e que ganhar o brasileiro em e dedicação ao Barbieri e o minimo que vcs jogadores podem fazer por ele e por nós torcedores 861 VER MAIS 2 COMENTÁRIOS",
            "date": "2018-09-28T22:33:44",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulino Padre",
            "text": "Baêa 7x1 urubu",
            "date": "2018-09-28T20:59:17",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Silveira",
            "text": "Toma diretoria, aí deixam o Éverton ir embora, não aumentam o salário dele e nem dão um valor para ficar e o cara é o melhor do São Paulo, faz gols de montão e traz Vitinho que é uma decepção. Daí vende o Vizeu por 10 milhões ao invés de dar um dinheiro pro cara e aumentar o salário e traz o Ceifador e o Uribe que fazem um gol a cada dois meses, e o vizeu fazendo gols aos montes. Tá aí, paga o preço da burrice.",
            "date": "2018-09-28T19:46:17",
            "likes": "56",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "Se continuar nesse ritmo, Dourado e Uribe só irão fazer gol uma vez por ano. Deviam ter mantido Vizeu e Everton. Vitinho é uma decepção.",
                    "date": "2018-09-28T21:00:20",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo",
                    "text": "meu amigo isso e so um começo , eo marlos moreno tres anos se fazer um gol e brincadeira .",
                    "date": "2018-09-28T22:17:10",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wallace Assunção",
            "text": "Tem que ter um treinador de pulso forte, com moral para reprimir àquelas firulas do Paquetá no meio de campo, que quando ele perde a bola, cria contra ataque para o time adversário.",
            "date": "2018-09-28T21:02:49",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Stevison Costa",
                    "text": "Verdade! Paquetá tem que levar um puxão de orelha,o time precisando fazer o segundo gol contra o curica,ele fica querendo jogar bonito e displicente.",
                    "date": "2018-09-28T21:38:23",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Santos",
                    "text": "Além de priorizar as reclamações com o cara do apito, a ponto de tomar um cartão amarelo e ficar pendurado no jogo. É muito inocente!",
                    "date": "2018-09-28T22:04:59",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Machado",
            "text": "Só falta fazer corpo mole contra o Bahia pra dezerem que o Barbieri foi demitido injusto tem e que ganhar o brasileiro em e dedicação ao Barbieri e o minimo que vcs jogadores podem fazer por ele e por nós torcedores",
            "date": "2018-09-28T21:41:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tony Ferreira",
            "text": "O Adilson Batista seria um técnico que dava certo no Flamengo Pois ele cobra e joga com o time! Acho que valeria a pena tirá-lo do América mg",
            "date": "2018-09-28T21:16:49",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warley Almeida",
            "text": "A culpa principal é desta diretoria. As contratações nunca jogaram bola, nem com Zé Ricardo, Rueda, Carpegiane e Barbiere. Final do ano nova diretoria.",
            "date": "2018-09-28T20:13:10",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulino Padre",
                    "text": "como não temos nada com isso...Baêa 7x1 urubu",
                    "date": "2018-09-28T21:03:36",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Neto",
            "text": "Somente dois técnicos têm condições de levar o grupo de jogadores a algum lugar: Abel e Renato Gaúcho. Somente eles reúnem condições de não deixar que empresários e diretoria interfiram no trabalho do treinador. Acho que até mais o Renato Gaúcho, que não tem papas na língua e que joga no ventilador se fizerem algo que não gosta. Que peçam muito dinheiro no contrato para amenizar a pressão que sofrerão. Pedem alto que o Flamengo tem dinheiro e está desesperado.",
            "date": "2018-09-28T20:53:35",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Jogadores mimados ! Tem que ter linha dura , não gostou mande embora !",
            "date": "2018-09-28T14:25:23",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Júnior",
                    "text": "Ah sim sim claro claro, manda embora os jogadores que custaram uma fortuna ao clube. No outro dia eles arrumam outro clube e quando jogarem contra o Flamengo ainda mete gol! Os clubes são empresas, não podem se desfazer de grana assim não!",
                    "date": "2018-09-28T16:25:11",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Mandam embora os que correm e fazem gols Everton Vinicius Vizeu, eles gostam é disso aí vão ao mercado comprar mais...",
                    "date": "2018-09-28T20:52:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walter Matos",
            "text": "NÃO TEM MAIS EXCELENTES TÉCNICOS NO BRASIL. SÃO TODOS UNS VAI E VEM. SOU ATÉ MAIS O LISCA, O FERNANDO MUNIZ. QUEM O FLAMENGO DEVERIA CONTRATAR? NÃO TEM.",
            "date": "2018-09-28T20:49:10",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Vejo todo mundo BURRAMENTE, pedindo o Abel Braga. Gente, o Abel é doente pelo Fluminense. Dirigiria o Flamengo com a cabeça no Fluminense. Ele já disse que o coração dele tá lá.",
            "date": "2018-09-28T20:46:44",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Todo apoio a Dorival Junior. Não temos grandes técnicos no Brasil, apenas uns dois ou três médios. Não podia mais continuar com esse Zé Ruela II, que não sabe mexer no time. Quem deveria treinar o Flamengo? Abel? NÃO, esse cara é Fluminense doente. Renato Gaúcho? Não sei...., Luxa? Não ganha nada há muito tempo......",
            "date": "2018-09-28T20:44:22",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmundo Seixas",
            "text": "o mordomo é sempre o culpado. lutaremos ate a ultima gota do SEU sangue.",
            "date": "2018-09-28T19:40:06",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Célio Santos",
                    "text": "Socorro , socorro , Dorival Junior? não acredito.",
                    "date": "2018-09-28T20:10:09",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Jovan Cunha",
                    "text": "Técnico Abelão falou a frase mais certa e com todas as letras sobre a crise no Flamengo, ele foi procurado procurado para assumir essa bom e sabiamente soube dizer não e dizer o motivo com seriedade coisa que essa diretoria que tai não tem, FRASE DO ABELÃO. COMO SEMPRE A CRISE É DIRECIONADO AO UM SÓ RUMO. ele ta certíssimo QUANDO DIZ ISSO, hoje o plantel do Flamengo tem uma meia duzia de jogador que não sem talento , profissionalismo PARA JOGAR NO FLAMENGO, e pior Hombridade de admitir isso. não estou aqui fazendo discriminação, mais isso é uma verdade. Parabéns Abel por não ter aceitado.",
                    "date": "2018-09-28T20:37:38",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Junior Menezes",
            "text": "Leo duarte meu querido para de rebater bola pro adversario no lance do gol tu que começou a jogada",
            "date": "2018-09-28T17:41:11",
            "likes": "46",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Waldik Mesquita",
                    "text": "Ele tem culpa sim! foi muito estabanado.",
                    "date": "2018-09-28T19:53:55",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Walter Filho",
                    "text": "E o goleiro de 700 k...",
                    "date": "2018-09-28T20:12:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fisk fla",
            "text": "Que barbieri seja feliz. Vida que segue e vamos torcer p q Dorival dê um saculejo em alguns jogadores medianos, que pensam ser craques (pkta, Diego, rever, todos os laterais e mais uns mortos que vivem no banco)",
            "date": "2018-09-28T20:08:17",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCOS KORMANN",
            "text": "Mais uma burrice do comando do Flamengo..",
            "date": "2018-09-28T20:02:51",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Araujo",
            "text": "nunca ia dar certo o fla precisa revelar jogadores nao tecnicos",
            "date": "2018-09-28T19:55:25",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Aí q cherinho kkkkkkkkkk ! Agora amanhã vê se ganha das sardinhas .",
            "date": "2018-09-28T19:38:12",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Passos",
            "text": "Sucesso Barbieri, infelizmente a preguiça dos jogadores sempre recai sob o técnico.",
            "date": "2018-09-28T18:51:55",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thon Gonçalves",
                    "text": "Principalmente quando não tem vantagem para se impor ao elenco. Exemplo: Zé Ricardo e Barbiola",
                    "date": "2018-09-28T19:36:49",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Thon Gonçalves",
                    "text": "* Bagagem",
                    "date": "2018-09-28T19:37:22",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "ARV",
            "text": "kkkkkk CORIGÃO CALOU OS MULAMBOS.KKKKKKKKKKKK DISTRUIÇÃO TOTAL............KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-28T18:55:46",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Julio Silva",
                    "text": "Corigão?Pela escrita já se percebe o analfabeto!E o rebaixamento, como foi?",
                    "date": "2018-09-28T19:30:58",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Henrique",
            "text": "hoje sou um flamenguista triste , vendo meu time do coração sendo motivo de chacota , todos tiram onda do flamengo , infelizmente o flamengo virou o time do cheirinho mesmo , triste .",
            "date": "2018-09-28T16:06:39",
            "likes": "164",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Emerson Henrique",
                    "text": "CRISTIANO , TETRA REBAIXADO ?? KKK TORÇO PARA O MAIOR DA AMERICA , SAO PAULO FUTEBOL CLUBE .",
                    "date": "2018-09-28T17:17:44",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE- O maior da América ? Depois de Independiente,Boca Juniors... O maior da América para mim,que vi,independentemente do número de títulos é o Santos de Dorval,Coutinho,Pelé e Pepe.Alguém já viu um ataque assim???Nem o Real,Barcelona...Eu vi,ninguém contou.Uma coisa linda .Jogavam os principais jogos no Maracanã,no Rio,lotado até o teto.Sou Flamengo,mas gosto da beleza do futebol.",
                    "date": "2018-09-28T19:23:31",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Sídnei Sales",
            "text": "Foi teimoso e vacilão, deveria ser demitido mesmo, mas já tá na hora dessa lâmina fazer estrago em alguns jogadores também, chega dessa sonolência e descompromisso, queremos dedicação e não discursinhos legais ao microfone.",
            "date": "2018-09-28T19:15:56",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindomar Araujo",
            "text": "É TRISTE VER O TIME DO FLAMENGO ENTRAR EM CAMPO PARA NÃO PERDER E BUSCA O EMPATE QUANDO TA PERDENDO OU SEJA UM TIME SEM ESPIRITO DE VENCEDOR ,SEM GARRA SEM RAÇA SEM VONTADE . AGORA É POSSE DE BOLA E A TECNOLOGIA MONITORANDO O JOGADOR. FUTEBOL É AMOR , É PAIXÃO , É EMOÇÃO , É VER O TIME VIBRAR DENTRO DE CAMPO",
            "date": "2018-09-28T17:28:22",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE- Nunca fui ao Maraca novo.Mas,no antigo,quando era jovem,ia muito.Falta o povão apaixonado e pobre.Este, empurra o time o tempo todo.Está faltando o flamenguista pobre e apaixonado para empurrar o time.Dá pra perceber pela TV.Faltam os geraldinos e arquibaldos.Era o único lazer do povão.Eles, de uma certa forma, entravam em campo e jogavam junto.Era muito diferente.Tinha a bateria da Mangueira,da Beija-Flor na arquibancada lotada.150,160 mil pessoas.De arrepiar.Fogos,bandeiras de 20,30 metros,milhares de bandeiras de 3,de 5 metros.Só quem viu sabe o que era.",
                    "date": "2018-09-28T19:14:22",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dehon Abrantes",
            "text": "Esse cheiro de chacota é daqui?",
            "date": "2018-09-28T19:13:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/em-silencio-delegacao-do-flamengo-chega-a-hotel-em-salvador.ghtml"
}