{"id": 7441, "team_id": 13, "date": "07/06/2018", "author": " Amanda Kestelman e Marcelo Baltar", "title": " Fórmula Barbieri: a metodologia do interino que deu ''cara'' ao time do Fla Ainda sem ser efetivado de forma oficial pela diretoria rubro-negra, técnico consegue implementar suas ideias no dia a dia. Treinos são mais intensos, focados em repetição e concentração", "text": " A implicância e impaciência de parte da torcida deram uma trégua, as críticas diminuíram consideravelmente, e Barbieri, aos poucos, parece ganhar um voto de confiança dos rubro-negros. É claro que os resultados e, especialmente, a liderança do Campeonato Brasileiro ajudam e muito. No entanto, mais do que isso, o Flamengo apresentou evolução.  Após muito tempo o time tem regularidade, mesmo diante da necessidade de reforços. Algo que os antecessores mais badalados de Barbieri não conseguiram, apesar de alguns bons resultados. A dúvida se o Flamengo de fato encaixou ou apenas passa por uma boa fase ainda existe, mas o trabalho nos últimos jogos, em meio a uma maratona insana, chama atenção.  Peças-chave, como Diego, por exemplo, recuperaram o bom futebol.  Paquetá, mesmo com oscilações, vive boa fase, a ponto de ser colocado por Tite na lista de suplentes para a Copa. Renê, Éverton Ribeiro, Cuéllar (que recuperou o posto de titular com Barbieri), Diego Alves e Vinicius Junior são bons exemplos de jogadores que vivem seu melhor momento com a camisa rubro-negra. Todos rasgam elogios ao trabalho do técnico interino.  É um pouco mais fácil analisar o trabalho de Barbieri no dia a dia do que de seus antecessores. O treinador não tem o hábito de ''fechar'' 100% suas atividades. Ao longo das semanas, há dias em que a imprensa consegue assistir a todo o treinamento no CT Ninho do Urubu. Filmagens, por vezes, não são permitidas, mas ele não se incomoda que os jornalistas vejam mais de perto um pouco de seu trabalho.    O que se vê são atividades mais intensas. Quase sempre dentro de campo, Barbieri orienta e gesticula. É comum conversar também individualmente com os atletas. Faz muitos coletivos, treinos em campo reduzido e voltou a utilizar os ''treinamentos fantasma'' no clube, simulando situações de jogo.  Barbieri tem o hábito de simular situações de jogo em suas atividades. Um tipo de trabalho que também agrada aos seus comandados. É comum, inclusive, que ele repita várias vezes a mesma jogada até que o posicionamento seja realizado da forma exigida. Também é entusiasta das jogadas ensaiadas. Algumas são executadas nos jogos.  Gosta de trabalhar na base da repetição e, com isso, exige concentração dos atletas. Valoriza o que vê nos treinos. É o caso, por exemplo, do garoto Jean Lucas, que ganhou espaço e superou jogadores mais experientes através do que mostrou nas atividades. Barbieri costuma assistir vídeos de seus próprios treinamentos para análises mais profundas.    Entre os elogios que recebe dos jogadores semana após semana, é comum ouvir o termo ''estudioso''. Semelhante ao que se falava, por exemplo, sobre o perfil de Zé Ricardo. Mais do que estudar, Barbieri valoriza todo tipo de análise de desempenho. Seja de seu plantel, seja de adversários.  Desde que assumiu interinamente o cargo de treinador, o analista de desempenho Wellington Salles passou a concentrar junto com o grupo antes de jogos realizados no Rio de Janeiro. Ele e Barbieri costumam ficar até de madrugada analisando vídeos.    Barbieri chegou ao Flamengo em janeiro, como auxiliar da comissão permanente do clube e trabalhou com o ex-técnico Paulo César Carpegiani. Até a demissão do treinador, no fim de março, era comum vê-lo assistindo entrevistas coletivas de Carpegiani após os jogos.  Ainda auxiliar, também tinha o hábito de procurar os jogadores antes de jogos e mostrar, em seu tablet, informações que considerava relevantes sobre adversários.  O treinador, inclusive, tem mostrado uma postura diferente em suas coletivas. No início, rebatia as perguntas mais capciosas. Hoje procura responder a todos com calma, sempre didaticamente.    Analisando friamente, o esquema de Barbieri é o mesmo implementado por Carpegiani nos primeiros meses do ano. As peças também mudam pouco de acordo com cada situação. Mas por que o time do interino apresentou evolução maior?  O que Barbieri conseguiu colocar em prática foi um ''reposicionamento'' de meias como Diego e Paquetá, que atuam em faixas do campo onde rendem mais. Armou um time que sabe avançar trocando passes desde a defesa e se utilizar cada vez menos do ''chuveirinho'', que por muitas vezes foi marca registrada deste Flamengo.  A defesa é um caso à parte. Perdeu peças, mas se manteve sólida, sofrendo poucos gols. No jogo contra o Corinthians, por exemplo, chamou atenção o ajuste feito pelo técnico no segundo tempo, acertando a recomposição defensiva do time ao perder a bola. Os ajustes inclusive favoreceram as atuações dos laterais, que vinham em xeque desde o começo do ano, e tiveram melhora considerável de rendimento.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/formula-barbieri-a-metodologia-do-interino-que-deu-cara-ao-time-do-fla.ghtml"}