{"id": 7515, "team_id": 13, "date": "19/05/2018", "author": " Raphael Zarko", "title": " Fla estuda ida de representante à Suíça como apoio a Guerrero Vice de futebol diz que clube pensa em substituto para o atacante, classifica trabalho de Barbieri como \"muito bom\" e critica arbitragem no empate com o Vasco", "text": " Vice de futebol do Flamengo, Ricardo Lomba disse após o empate de 1 a 1 com o Vasco que o clube estuda a possibilidade de enviar alguém do clube para dar apoio a Paolo Guerrero na reunião do atacante com o presidente da Fifa, Gianni Infantino, para falar sobre a suspensão por doping. De acordo com o jornal As, do Peru, Guerrero viaja neste domingo para Zurique, na Suíça.  - A gente vai analisar se alguém vai lá representando o Flamengo para dar um apoio. Acreditamos na inocência do Guerrero, sempre confiamos muito nele. Fazia parte do nosso plano, mas a gente tem que acatar a decisão que foi tomada. Enquanto não for revertido não contamos com o jogador.    - O contrato vai até o dia 10 de agosto. A informação que a gente teve do nosso jurídico foi de que nesse tipo de pena aplicada há a suspensão do contrato, não é nem questão de cláusula do próprio contrato, é questão legal. A legislação impõe isso. A gente lamenta, mas em relação à renovação do contrato, se o atleta só pode jogar em janeiro, então não tem que postergar. Vamos torcer que ele tenha algum sucesso na Suíça, mas por enquanto a gente só lamenta o fato de não poder contar com o atleta.    - Acho que não pelo aspecto salarial, mas sim porque é um jogador importante e a saída de um jogador nesse nível sugere que a gente pense na contratação de um reforço para a equipe. Mas vamos analisar e vamos trabalhar isso com calma que aí a gente vê o que decide.    - Eu não sou muito adepto dessa situação de interino. Porque ele é o treinador que está à beira do campo, que está no dia a dia, que escala, faz as substituições, está à frente da equipe e treinando. O fato de ser interino ou não, não tem muita relevância, uma vez que você tem casos de treinadores efetivos, mas que são substituídos em um curto espaço de tempo. Então acho que a gente tem que apoiar enquanto ele estiver à frente. A gente acredita muito no trabalho dele, ele está com uma performance muito boa e vamos dar seguimento ao trabalho dele.    - A gente acha um bom jogador, mas não teve absolutamente nada.    - A gente tem que olhar isso com um pouco de calma. Eu não concordo com vaias e dizer \"time sem vergonha\" é bastante exagerado. Mas acho razoável a torcida exigir um empenho, vitória sobre um adversário que passa por um momento inferior ao nosso, é uma rivalidade muito grande. Acho que a gente não precisa fazer disso uma coisa extraordinária, não. A torcida está aqui, veio, compareceu, incentivou o jogo inteiro e não conseguimos o resultado que a gente queria. Nenhum de nós está satisfeito.  Os jogadores certamente não estão satisfeitos e a comissão técnica também não. O que a gente tem que fazer é corrigir o que aconteceu hoje e tentar melhorar para o próximo jogo. É o que a gente pode fazer. Infelizmente vimos hoje aqui alguns lances absolutamente questionáveis. É bola para frente. O campeonato continua e temos que corrigir o que erramos para fazer diferente para o próximo jogo.    - Eu acho muito triste a gente ter que - após um clássico como esse Flamengo e Vasco - ficar falando de arbitragem. Eu tenho certeza também que o adversário não está contente com o que aconteceu hoje. Não acredito em má intenção. Acho, simplesmente, que o árbitro é ruim. Não é talhado para exercer esse tipo de atividade, mas enquanto escalarem ele para os jogos a gente tem que aceitar. Curiosamente é um árbitro mineiro, com a gente disputando a liderança do campeonato com o Atlético-MG, o próximo jogo lá em Minas...  Quer dizer, eu acho que faltou um pouquinho de habilidade. A gente devia evoluir para uma discussão um pouco mais de alto nível, mais densa que é o motivo de não termos ainda o árbitro de vídeo em ação. Se a gente for olhar o que aconteceu hoje, é mais uma prova de que não dá para a gente ficar aceitando o que o árbitro decide. O Diego, por exemplo, foi atingido por um chute por trás e o atleta tomou amarelo. O próprio Riascos deu o empurrão e tomou amarelo e gerou a confusão toda. Aí na volta daquela confusão toda dá o vermelho para o Riascos, mas na sequência a gente, já sem o Réver, dá o vermelho para o Rhodolfo e para o Cuéllar.  Quer dizer, a gente não pode ficar refém disso. O Flamengo é absolutamente favorável e lança o desafio de por que isso não acontecer. Por que isso não acontece? Não adianta a gente ficar indo para a CBF fazer protesto toda hora. Tem que acontecer alguma coisa para que mude. Não acho que é má intenção, mas acho que é falta de técnica, categoria e deveria procurar outra coisa para fazer.    - Seria justo (anulação do gol do Flamengo). Eu não quero ganhar prejudicando o adversário. Quero ganhar respeitando as regras e que a técnica seja aplicada. Se merecer vencer, a gente ganha. Se não merecer, não ganha. O árbitro tem que fazer valer as regras do espetáculo e fazer a realidade sobressair. Se o gol do Flamengo estava irregular, muda o gol, sem problema nenhum. O árbitro de vídeo tem que ser implementado para que a gente venha para o estádio ver um produto bom e não o que aconteceu hoje. Aliás hoje, na primeira rodada e nas outras vezes que isso aconteceu.    - Se por acaso isso puder tangenciar uma realidade é assustador. Um clube da grandeza do Flamengo, fazendo o que vem fazendo no ponto de vista de gestão, ficar sujeito a isso é o fim do futebol. Aí melhor todo mundo voltar para casa. O que eu acho é que há árbitros que são ruins, como em toda profissão e vimos isso hoje. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-estuda-ida-a-suica-como-apoio-a-guerrero.ghtml"}