{"id": 7315, "team_id": 13, "date": "23/11/2018", "author": " Cahê Mota", "title": " A mil por hora, Berrío vive um ano em um mês e sobe voltagem do Flamengo em suspiro final Fora de quase toda temporada por lesão, colombiano soma somente 105 minutos em campo, mas engrena nos últimos três jogos e faz a diferença para recolocar o clube na briga", "text": " Que a velocidade é a principal característica de Berrío não é novidade para ninguém. O que tem chamado a atenção, no entanto, é sua capacidade de correr contra o tempo.  O colombiano tem feito o mês de novembro valer pelo quase um ano que ficou parado por conta de uma grave lesão. À tiracolo, foi determinante para recolocar o Flamengo na briga pelo título do Brasileirão a duas rodadas do fim.  Os dez meses no departamento médico dão a noção da gravidade do problema que Berrío teve no joelho. Para simplificar: foi exatamente o mesmo da emblemática imagem de Ronaldo Fenômeno pela Inter de Milão diante da Lazio. Ruptura do tendão patelar que comprometeu a temporada, mas não o bom humor do atacante.  Mesmo no longo período de recuperação, Berrío não tirou o chamativo sorriso do rosto e tem importância no estado de espírito do elenco rubro-negro no dia a dia. Animação acumulada que passou a ser extravasada em campo sob o comando de Dorival Júnior.  De volta aos gramados na vitória por 2 a 0 sobre a Chapecoense, em setembro, ainda com Barbieri, o colombiano soma somente 105 minutos divididos em sete partidas em 2018. Cinco foram com o novo treinador, mas nas últimas três que passou a fazer a diferença.  Foram 20 minutos contra o Santos, 27 diante do Sport e 23 no jogo com o Grêmio. Pronto! O suficiente para que Berrío se tornasse determinante na conquista dos nove pontos que deixam o Flamengo a cinco do Palmeiras na 37ª rodada do Brasileirão.  Com duas assistências e uma correria que valeu por dois quando o Flamengo tinha um jogador a menos no Recife, ele caiu nas graças do torcedor - que fez festa ao vê-lo ser chamado por Dorival na última quarta-feira.  As boas atuações são recompensas para um jogador que não poupa entusiasmo em um elenco marcado muitas vezes pela moderação. Na Ilha do Retiro, foi, de longe, quem mais comemorou o 1 a 0, chegando a ter o nome gritado em vídeo postado nas redes sociais.  Domingo, diante do Cruzeiro, às 17h (de Brasília), no Mineirão, a tendência é que mais uma vez Berrío comece no banco de reservas. Pela gravidade da lesão, a comissão técnica ainda é precavida.  Nada que tire a aceleração de um colombiano que correu contra o tempo para se fazer importante, e deu sobrevida ao Flamengo com isso. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/a-mil-por-hora-berrio-vive-um-ano-em-um-mes-e-sobe-voltagem-do-flamengo-em-suspiro-final.ghtml"}