{"id": 7156, "team_id": 13, "date": "25/08/2018", "author": " Cahê Mota e Cassius Leitão", "title": " Mais perto da área e dos recordes: Diego iguala Juan como artilheiro do elenco e mira posto de Hernane Brocador Com 32 gols, meia e zagueiro têm o mesmo número com a camisa rubro-negra. Herói da Copa do Brasil de 2013 é o goleador máximo da década, com 45, dois a mais que Guerrero", "text": " \"Quando a gente vê a bola quicando ali na área, dá até água na boca\".  Assim, Diego resumiu a sensação de balançar as redes no triunfo do Flamengo sobre o Vitória, pela 20ª rodada do Brasileirão. E o torcedor rubro-negro torce para que o camisa 10 continue salivando em busca de gols que mantenham a equipe no caminho de títulos em 2018 e, de quebra, o façam alcançar recordes, como quinta-feira, no Maracanã.  O gol decisivo, que deixou o Flamengo a dois pontos do líder São Paulo, foi o 32º do meia com a camisa rubro-negra, igualando Juan como maior artilheiro do elenco atual. A média, entretanto, é muito superior - algo natural pela diferença de posição: 0,3 por jogo contra 0,09 do zagueiro. Diego agora inicia uma contagem mais expressiva: para alcançar Hernane Brocador como goleador do clube na década.    O atacante, atualmente no Sport, marcou 45 gols de 2012 a 2014. Entre ele e Diego, há ainda Guerrero (43), Everton (35) e Alecsandro (também com 32). Para atingir o recorde, o camisa 10 tem mais um ano de contrato. Tempo de sobra caso mantenha a média nos 104 jogos disputados pelo Flamengo até aqui.  Para igualar Juan, Diego precisou participar de três temporadas: fez seis gols em 18 exibições quando chegou, em 2016; 18 em 53 partidas em 2017; e contabiliza oito em 33 jogos neste ano. Cria da Gávea, o zagueiro subiu aos profissionais em 1996 e está em sua segunda passagem, tendo entrado em campo 330 vezes, e com aposentadoria prevista para o fim de 2018.  No elenco atual, Willian Arão é quem mais se aproxima da dupla, com 17 bolas na rede, seguido por Everton Ribeiro e Lucas Paquetá, com 13. Mais do que o gol, a postura de Diego contra o Vitória chamou a atenção para o quanto ele pode ser ainda mais decisivo para o Flamengo no Brasileirão, Copa do Brasil e Libertadores.    Em sincronia com Paquetá, Everton Ribeiro e Vitinho, o camisa 10 se lançou mais ao ataque, entrou na área, arriscou chutes de longa distância e foi premiado. Resultado da ofensividade que Maurício Barbieri busca ao reunir tantos talentos juntos:  - Acho que somos uma das poucas equipes que joga com um só atleta defensivo no meio - disse o treinador, referindo-se a Cuéllar.  Responsável por buscar a bola para ligar defesa e ataque, Diego por vezes trocou o protagonismo para fazer o Flamengo andar. O peso de sua ausência nas derrotas para Grêmio e Atlético-PR evidenciou mais sua importância até mesmo do que quando está em campo. E o gol contra o Vitória mostrou que o camisa 10 pode ir além.  Domingo, às 16h (de Brasília), o Flamengo encara o América-MG, no estádio Independência, em Belo Horizonte, pela 21ª rodada do Brasileirão. Diego estará lá, com a camisa 10. E o torcedor rubro-negro só espera que continue com água na boca.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/mais-perto-da-area-e-dos-recordes-diego-iguala-juan-como-artilheiro-do-elenco-e-mira-posto-de-hernane-brocador.ghtml"}