{
    "time": "flamengo",
    "date": "30/09/2018 07h05",
    "title": "Flamengo volta ao Rio após empate na Bahia, e Réver fala em \"nunca deixar de acreditar\" no título. Cabisbaixos, jogadores desembarcam sem protestos. Zagueiro é o único a dar entrevista: \"Equipes não conseguem distanciar, e isso gera uma revolta ainda maior na gente\"",
    "author": "Marcelo Baltar",
    "text": [
        "Depois do frustrante empate sem gols com o Bahia na Arena Fonte Nova, que marcou a estreia do técnico Dorival Júnior, o Flamengo desembarcou de volta no Rio de Janeiro no início da manhã deste domingo. E o retorno para casa se deu em clima tranquilo e sem protestos no Aeroporto do Galeão.",
        "+ Primeiras escolhas, ajustes: como foi a estreia de Dorival",
        "O Flamengo está longe do Rio de Janeiro desde a última terça-feira, quando embarcou rumo a São Paulo para o jogo de volta das semifinais da Copa do Brasil, contra o Corinthians - cinco dias atrás, portanto. Da capital paulista, a equipe partiu direto para Salvador.",
        "Réver foi o único a conceder entrevista. Aos jornalistas, ele disse que o Flamengo terá tempo para adquirir a forma de Dorival Júnior e garante que ainda acredita no título brasileiro.",
        "- Acredito que a equipe vai ter a cara do Dorival nos próximos jogos. A gente tem que ser profissional o tempo todo, saber lidar com toda essa situação. Não podemos dizer que tudo que vem acontcenco é culpa do treinador. Muito pelo contrário, cada jogador tem sua parcela de responsabilidade - disse ele.",
        "- Acredito que (o título) é palpável, sim, até porque as equipes parte de cima da tabela não vêm conseguindo distanciar. E isso gera uma revolta ainda maior na gente pelos resultados das outras equipes. Como eu disse, a gente não pode deixar de acreditar nunca - completou.",
        "Com o empate diante do Bahia, o Flamengo despencou para a quinta colocação do Campeonato Brasileiro, com 49 pontos. No momento, está a dois pontos de distância do líder São Paulo, mas essa diferença pode voltar a cinco caso o Tricolor Paulista venã o Botafogo neste domingo, no Engenhão.",
        "+ Confira a classificação do Campeonato Brasileiro",
        "O próximo compromisso do Flamengo é na sexta-feira. A equipe vai encarar novamente o Corinthians, mas desta vez pelo Brasileirão. O duelo será em São Paulo, às 21h (de Brasília).",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Jose Silva",
            "text": "A vardade é que depois do Angelim e Luciano nunca mais tivemos um xerife na zaga, Rever com todo seu tamanho é um banana podre, não tem DNA rubro-negro, é incapaz de comandar a defesa.",
            "date": "2018-10-02T10:49:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Santos",
            "text": "A atitude do Réver distoa totalmente do discurso. Sua oratória é sempre coerente, mas durante os jogos, só faz bobagem e não age como líder, mesmo com a faixa de capitão do time.",
            "date": "2018-10-01T22:08:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir",
            "text": "Tem um ábito no Brasil de crucificarem sempre o técnico, mas desta vez foi a diretoria que errou feio, pelo fato de ter deixado sair tanta gente relacionada diretamente ao ataque, ou seja, homens que faziam os gols que o Flamengo precisava, assim o motivo principal da queda de produção, não foi as várias competiçoes ao mesmo tempo e nem por causa de Técnico, foi no planejamento após saídas de alguns atletas: Leandro Damião, Felipe Vizeu, Éverton, Paolo Guerreiro e Vinícius Jr. E as contratações não se encaixaram bem, ao contrario.",
            "date": "2018-10-01T08:28:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wagner Rabelo",
                    "text": "Será que é só eu que sinto uma preguiça na cara desse tal de VITINHO??",
                    "date": "2018-10-01T16:50:23",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Eu vejo cara de medo, não sei se é do adversário ou medo da sua própria torcida. Parece falta de condições físicas.",
                    "date": "2018-10-01T21:19:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Silva",
            "text": "O Rever só sabe dar desculpas esfarrapadas, deixou o Pedrinho raquítico fazer gol com 40 segundos de jogo, Sua altura não vale nada nem um golzinho de cabeça, na defesa nunca marca os mais altos do time adversário, é um palerma.",
            "date": "2018-10-01T21:16:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Dorival seja bem vindo. Dorival jogue com dois cabeças de área, Cuella e Piris da Mota, um fixo e outro solto, solta os laterais para atacarem, o Trauco é excelente nos cruzamentos; coloque o Diego na ponta esquerda, com obrigação de voltar p/marcar e recompor o meio campo, do lado esquerdo; coloque o Paquetá e Vitinho na frente sem obrigação de voltar, qdo o Flamengo for atacado abre o Paquetá e Vitinho pelas pontas, para puxar os contra ataques, jogar nas costas dos laterais, tirar os zagueiros p/o lado de campo. Eles fecharam na diagonal para dentro da área./xcv",
            "date": "2018-10-01T16:22:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Pereira",
                    "text": "vlw tite..uahuah",
                    "date": "2018-10-01T16:45:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Cesar",
            "text": "Tá igual político. Só iludindo a torcida. O pior é que os bobos acreditam. kkkkkkkkkkkkkkkk. Qual título que ele fala? Deve ser o Carioca de 2019.",
            "date": "2018-10-01T16:18:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Pinto",
            "text": "Essa matéria me preocupa muito, pois um clima deste no desembarque do time após um jogo daqueles diz muito tanto em relação ao descrédito dos torcedores quanto na comprovação de que o time está excessivamente apático. Sou o tipo do torcedor que se houver uma final de jogo de botões com o Flamengo, eu estou lá. Sou obrigado a admitir que \"há algo de podre no reino da Dinamarca\". SRN!!!",
            "date": "2018-10-01T14:35:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir",
            "text": "Podem se comformarem se irmos a libertadores, a realidade é essa não temos time pra ser campeão nessa altura do campeonato, agora só em 2019.",
            "date": "2018-10-01T08:54:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joacir Almeida",
                    "text": "Pode acreditar, Réver, no cheirinho! Este é real!",
                    "date": "2018-10-01T09:24:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Cedro",
                    "text": "Verdade, no time tem um punhado de apadrinhados e sanguessuga, só gosta do dinheiro no bolso, mercenários e uma diretoria pusilânime.,",
                    "date": "2018-10-01T09:25:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aslei Silva",
                    "text": "Eu queria saber o que aconteceu com aquele time que enfrentou o Grêmio no Olímpico pela Copa do Brasil. O Brasil que eu quero é que o Mengão ao menos jogue como o Ceará jogou ontem contra a Chape.",
                    "date": "2018-10-01T09:30:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Neto Maia",
                    "text": "Falou tudo, ganharam na garra, bonito de se ver.",
                    "date": "2018-10-01T13:57:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "ASLEI, ERA SÓ TRAZER O LISCA E ESCALAR OS SUB 23 E SUB 20, + DIEGO ALVES, LEO, TULER, CUELLAR E PIRIS. OS DEMAIS EM FÉRIAS ANTECIPADAS PARA OUTUBRO, VOLTANDO PARA TREINAR EM NOVEMBRO E DEZEMBRO PARA SEREM VENDIDOS OU TROCADOS NA JANELA DE JANEIRO.",
                    "date": "2018-10-01T14:11:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos César",
            "text": "Titulo ? Não sei como! Sou Flamenguista louco, Amo ver meu time jogar, mas o que me doí é ver a falta de vontade, ver um time cheio de estrelas, que tem bom futebol e não fazer nada com garra! Jogando assim acabou tudo, perderam tudo! E hoje mais uma vez viramos chacota para todos antis. Bater a poeira e se contentar com mais esse vexame.",
            "date": "2018-10-01T09:54:59",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Neto Maia",
                    "text": "Os caras jogam em ritmo de pelada de fim de ano. Pareciam que estavam metendo 5 no Bahia. Tenho quase certeza que nosso goleiro foi o que mais tocou na bola. Parece que foi proibido chutar pro gol do adversário.",
                    "date": "2018-10-01T13:55:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Almir",
            "text": "Não estou aqui puxando o saco de ninguem é que se analizar-mos melhor e ver como um todo, não fas centido algumas observações sobre o Réver e Diego eles fazem falta a qualquer equipe, são dois jogadores experientes, maduros, vencedores, com uma série de títulos, mas precisamos tomar mais cuidado para não desabafar ou descontar onde não deveria. Nos jogos que perdemos Atletico PR 3 a 0 e o Internacional 2 a 1 e os dois não atuaram, é obvio a falta que eles fazem na equipe, quem os culpa é porque quer descontar no primeiro que vem a memória devido a imcomformidade da equipe em campo.",
            "date": "2018-10-01T10:13:25",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Lucas Castro",
                    "text": "Almir você e um brincalhão em falar isso já tem um bom tempo que o Diego não vem jogando bosta nenhuma. E o Rever só levando bola nas costa. quando ele tava machucado a zaga Léo do arte e Tolher. Ficaram oito jogos sem levar gol e era líder do campeonato. foi só ele volta a ser titular ficou do jeito que ta essa bosta...",
                    "date": "2018-10-01T11:09:59",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Diego, muitos títulos? Onde? O companheiro aí bebeu o que?",
                    "date": "2018-10-01T13:51:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Neto Maia",
            "text": "Nosso ano acabou. Esse grupo já nos provou que não tem capacidade de reação. Depois da copa foi só ladeira a baixo, se brincar, nem vaga na pré libertadores. É disparado o pior grupo de jogadores da gestão do Bandeira. O de 2016 só não foi campeão por ter sido formado tarde demais. O de 2017 pelo menos foi vice algumas vezes. O de 2018 nem cheirinho.",
            "date": "2018-10-01T13:50:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Marlos continua correndo sem fazer gol há 3 anos, dourado continua brigando com a bola geuvanio , vitinho , uribe... Só um maluco pode acreditar que esse time vai brigar por titulo. O sistema ofensivo foi desmontado. O time todo perdeu confiança.o planejamento foi um fracasso completo.",
            "date": "2018-09-30T22:35:04",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "SANTOS",
                    "text": "desse time ai só salva, cuellar.",
                    "date": "2018-10-01T13:39:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilvan Calcados",
            "text": "Sou Flamenguista de coração, mais flamengo não tem capacidade nenhuma ganhar o Titulo, pois contra o Bahia, time desorganizado, falta tática, falta competitividade, deu sorte de não perder a partida. Bahia finaliza péssimos, contra Corinthians na Sexta, vamos só empatar novamente.",
            "date": "2018-10-01T08:35:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "SANTOS",
                    "text": "verdadeiro",
                    "date": "2018-10-01T13:38:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pascoal54",
            "text": "Mas este ano nem cheirinho...de nada.",
            "date": "2018-10-01T09:33:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "SANTOS",
                    "text": "2017 foi melhor que 2018 e sera melhor que 2019 só esperar para ver.",
                    "date": "2018-10-01T13:37:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adeilton Ajael",
            "text": "tudo preguiçoso com salario em dia tudo certo tão nem aí !!!!",
            "date": "2018-10-01T10:44:31",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "SANTOS",
                    "text": "deixa de pagar os salários e pronto, não trabalha não recebe.",
                    "date": "2018-10-01T13:36:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Réver, aquele bizarro lance em que, você perde a bola infantilmente dentro da areá, quase resultou num gol. Isso sim!!! Gerou (mais uma) revolta dentro de mim. Eu \"nunca vou deixar de amar o FLAMENGO\". Convenhamos, jogadores que NÃO chutam corretamente para o gol, querem ganhar o quê??? FLAMENGO é: RAÇA-AMOR e PAIXÃO. Já vocês são somente DECEPÇÕES...",
            "date": "2018-09-30T09:29:36",
            "likes": "204",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Glauco Santos",
                    "text": "Aaaiii, revoltada!!!",
                    "date": "2018-09-30T10:37:20",
                    "likes": "19",
                    "unlikes": "15"
                },
                {
                    "name": "Rodrigo",
                    "text": "Timeco só empatou pq o arbitro roubou um pênalte claro (toque de mão) time sem vergonha.",
                    "date": "2018-09-30T10:49:19",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Evandro",
                    "text": "Kkkkkkkkkk menina revoltada",
                    "date": "2018-09-30T10:51:09",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Às gambazinhas, estão felizes por quê? O c2007thians já pagou às MARMITEX? ??",
                    "date": "2018-09-30T11:17:26",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "enquanto vocês comemoram posse de bola e boletos caríssimos quitados , comemoramos títulos... sorry",
                    "date": "2018-09-30T11:41:18",
                    "likes": "16",
                    "unlikes": "7"
                },
                {
                    "name": "Souza Junior",
                    "text": "Tá cada vez mais difícil para o flamenguista, zoar corinthiano. Os argumentos, estão ficando cada vez mais insignificantes. Enquanto zoar flamenguista, tá facim facim, é só falar em cherim cherim...",
                    "date": "2018-09-30T12:06:54",
                    "likes": "39",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "A dívida do c2007thians já está em 2 bilhões. Facim facim. ...",
                    "date": "2018-09-30T13:04:36",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "André Oliveira",
                    "text": "Cheirinho , Arena Corinthians te espera novamente. Eterno freguês! Caiu em Itaquera Já era. Mais um ano sem ganhar nada. Volta Wright! Enquanto o Corinthians comemorando títulos atrás de títulos. Corinthians grande, sempre altaneiro, és do Brasil o clube mais brasileiro.!!! Vai Corinthians.",
                    "date": "2018-09-30T13:19:20",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "leonardo papera",
                    "text": "FLAMENGO ACABOU JUNTO COM FUTEBOL NO BRASIL,FATO.ESTA FALIDO,NÃO TEM DINHEIRO PARA FECHAR AS CONTAS E O TARTARUGA NINJA QUANDO SAIR A COISA TENDE A PIORAR.S/V",
                    "date": "2018-09-30T13:39:57",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "André, leia-se: ARENA-BANCÁRIA. Vai c2007thians!!! Mas vai MESMO...",
                    "date": "2018-09-30T13:59:37",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Leonardo, os TRÊS-MOSQUITINHOS, que estão em fase terminal (especialmente o B3sco).",
                    "date": "2018-09-30T14:01:27",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "KLAUS É MELHOR TER DÍVIDAS DO QUE SEQUER TER UM ESTÁDIO PARA MANDAR SEUS JOGOS.....",
                    "date": "2018-09-30T14:17:05",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "E a tal arena é de vocês? ?? Kkkkkk conta outra. ... Tipo o tal torneio de verão ( que virou mundial ). Kkkkkk esses c2007tianos viajam! !",
                    "date": "2018-09-30T15:54:41",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Mijai Kagon",
                    "text": "O urubu virou carniça, virou carne podre, cheio de perebas e pés-de-ratos. Uma coisa é a realidade, o cheirinho de deu bosta de novo. Nem tem mais graça zuar com os muulaaboos, é como chutar cachorro morto.",
                    "date": "2018-09-30T16:23:17",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "KLAUS, ATÉ VOCÊ CARA, ACHO QUE NÃO ENTENDEU OU LEU O REGULAMENTO DA ÉPOCA, MAS VINDO DE VOCÊ VOU RELEVAR.....NOITEEEEEE.",
                    "date": "2018-09-30T22:31:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Succi",
                    "text": "Tenho pena de framenguixta .....muita pena !",
                    "date": "2018-10-01T08:02:55",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Edno Costa",
                    "text": "Kkkkkk...FRA.MEN.GU.....PIADAAAA É MAIOR ...D U BURRO.",
                    "date": "2018-10-01T12:42:46",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Cesar Fernando",
                    "text": "DE SEGUE O LIDER SEGUE OS MANES",
                    "date": "2018-10-01T13:24:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Cesar Fernando",
            "text": "EU GOSTO DO REVER: MAS REVER E O ARAO, E SO BLA BLA BLA. QUE MANE TITULO, TITULO SO EM 2019 CARIOCA. SO ISSO !",
            "date": "2018-10-01T13:23:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Lima",
            "text": "Dorival vai enterrar o menguim, péssimo técnico.",
            "date": "2018-10-01T13:17:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Drigo Just",
            "text": "Roubaram meu Bahia, heim...sempre Flamengo ou time nojento que não chega nem aos pés de um Gremio",
            "date": "2018-10-01T12:20:25",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rebhy Mattos",
            "text": "O problema é que a torcida não acredita mais nesses caras e o próximo presidente tem que pensar na reformulação do elenco com urgência.",
            "date": "2018-10-01T12:05:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "NÃO ACRETIDO MAIS NESSE FLA",
            "date": "2018-10-01T11:45:16",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Geuvânio e Rômulo , salários altos a nível ou maior de titular em qualquer grande clube do Brasil ,são maior exemplo de que o planejamento de contratações não deu certo ,o elenco que no papel era estimado como o melhor do Brasil na prática não deu certo , a maioria das contratações decepcionaram .",
            "date": "2018-10-01T11:44:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Buna",
            "text": "Esse tal de Vitinho foi dinheiro jogado no ralo .....",
            "date": "2018-10-01T11:43:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rêmulo Fonseca",
            "text": "O Flamengo precisaria contratar um treinador bom e esperiente ( como o Reneto ), com carta branca para fazer uma limpa no elenco. Tem muita gente acomodada ganhando muito,produzindo pouco e fazendo discurso igual após todos os jogos. O Rever é um deles.",
            "date": "2018-10-01T08:52:34",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Almir",
                    "text": "Tem muito torcedor aqui com amnésia, geralmente as entrevistas são feitas com as principais peças da equipe, como o capitão Rever ou o maestro do time Diégo ausente no jogo contra o Bahia. E justamente os dois não etavam também naquela fatidica partida com o Atletico PR que tomamos de 3 a 0. Sem dois jogadores esperientes como eles o Flamengo estaria bem pior e sem liderança.",
                    "date": "2018-10-01T09:30:19",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Almir",
                    "text": "Isso vai acontecer mas só em 2019 este ano já pode dar como perdido, imfelizmente ficamos de novo no cheirinho, tenho que admitir.",
                    "date": "2018-10-01T09:40:39",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estraga Prazeres",
            "text": "Era para ganhar do Bahia para voltar a disputar o título. Agora os primeiros já se distanciaram e é provável que o ano acabe e não consigamos nem a vaga para a libertadores.",
            "date": "2018-10-01T11:04:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Medeiros",
            "text": "REVER,lamento pode trazer até o DESCHAMPS não faz esse time JOGAR.Sem vontade e determinação é dessa forma que vocês entram em CAMPO.",
            "date": "2018-10-01T09:25:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herminio Meaurio",
            "text": "NÃO BASTA ACREDITAR, TEM É QUE JOGAR SÓ SE GANHA JOGANDO COM QUALIDADE E VOCÊS NÃO TÊM!",
            "date": "2018-10-01T08:51:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "R Santos",
            "text": "Dar raiva assistir esses jogadores sem raça no campo, falta adrenalina, vontade, acho que os caras não podem ter desaprendido a jogar de uma hora para outra . Tomem vergonha na cara e começem a viver o Flamengo.",
            "date": "2018-10-01T08:49:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "Por exemplo.... O Meu clube teve que se envolver com a máfia russa, participar de apostas envolvendo juízes, cair para a série B, pedir ajuda a presidente torcedor para ficarmos devendo estádio, para hoje eu chamá-lo de grande, mas para chegar a gigante, só o fato de já ter caído me desmotiva....",
            "date": "2018-09-30T09:58:02",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sergio Santos",
                    "text": "por exemplo... o meu time precisa de um certo juiz antigo pra ganhar a libertadores do atletico mineiro, se envolver com o sergio cabral., pagar a serie b para a portuguesa cair no lugar, pedir ajuda ao governador e nem assim ter estadio, e hoje somos grandes... só o fato de ter pagado a serie b e nao cair me motiva.....",
                    "date": "2018-09-30T10:18:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Devomuitosim Sanches",
                    "text": "Bom..... nunca contrarie o seu representante.. isso ficou caracterizado de FATOS COMPROVADOS X FATOS FICTÍCIOS.... kkkkkkkkkkkkk.",
                    "date": "2018-09-30T22:44:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Pereira",
            "text": "Revolta fica com a Torcida, perder pontos como América MG, vascaido, Ceará, Bahia, SÓ esse que eu conto; soma ai que vai dar 9. Depois soma na tabela pra ver aonde deveria estar. BRINCADEIRA de mau gosto. !.!.",
            "date": "2018-10-01T00:50:07",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Danillo Paula",
                    "text": "SÓ NO CHEIRINHO MESMO, PQ NEM NO PLAYSTATION KKK",
                    "date": "2018-10-01T02:38:12",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pereira",
            "text": "Revolta fica com a Torcida, perder pontos como América MG, vascaido, Ceará, Bahia, SÓ esse que eu conto; soma ai que vai dar 9. Depois soma na tabela pra ver aonde deveria estar. BRINCADEIRA de mau gosto. !.!.",
            "date": "2018-10-01T00:37:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rondnelle Mendes",
            "text": "Rever e a sua missão de em nome de muitos do elenco, tentar iludir e enganar a torcida. Quando estavam nas três competições culpavam o cansaço e a falta de tempo pra treinar. Agora estão em apenas uma. Essas desculpas não colam mais viu. Respeitem o Flamengo!",
            "date": "2018-10-01T00:13:33",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Júnior",
            "text": "Ganhar o brasileiro com esse time vai ser difícil. Basta lembrar que tem pela frente 4 equipes paulistas e 2 clássicos. Cenário desanimador.",
            "date": "2018-09-30T20:45:45",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Samanta Fernandes",
                    "text": "Ainda mais sendo freguês de carteirinha de todos os times Paulistas",
                    "date": "2018-09-30T22:13:53",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Reconheço q o framengo tenta. Mas não sabe gastar, não sabe contratar, não sabe montar time. Sem arbitragem ajudando é isso aí q consegue.",
            "date": "2018-09-30T08:59:03",
            "likes": "66",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Até a framengada concordando comigo é pq a coisa tá feia",
                    "date": "2018-09-30T19:11:08",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Terror Vg",
                    "text": "como se tivesse ganho alguma coisa esse ano ! como um sujeito decente, consegue torcer para um clube ,que por causa de dinheiro, deixa uma mulher (que ate pouco tempo era desconhecida) mudar o estatuto do clube ???",
                    "date": "2018-09-30T20:38:40",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Heberson Nascimento",
            "text": "Porque a digitar: dinheiro mal investido ou crise se para, AQUI????????????",
            "date": "2018-09-30T21:56:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juesley Freitas",
            "text": "Time sem brilho na cara , sem raça sem comprometimento, como vcs consegue chegar em cs e olhar pra sua família e dizer não temos orgulho de jogar no maior do Brasil , olhar para seus filhos!!!! Cambada de sangue sugas!!!!!",
            "date": "2018-09-30T18:41:50",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Weber Werneck",
                    "text": "Botam um contracheques atrás das portas!!! Só servem para isso esses sanguessugas. Vejam os discursos prontos. Isso é a cara dessa gestão incompetente deste EBM. Pior presidente que o CRF já viu.",
                    "date": "2018-09-30T21:06:52",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Luciano Lelis",
                    "text": "Concordo com a insatisfação com os jogadores, que não tem brio, que não merecem vestir essa camisa que já foi vestida por gigantes como Zico e Junior. Mas também dizer que a diretoria é incompetente é um pouco demais, temos que reconhecer o foi feito de bom e criticar o que está errado.",
                    "date": "2018-09-30T21:46:33",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilsongaldino Pontes",
            "text": "Time frouxo sem vergonha!!",
            "date": "2018-09-30T21:46:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FERNANDO NETO",
            "text": "\"Vai ter a cara do Dorival\" com nariz bem grande pra cheirar bem kkkkkkk",
            "date": "2018-09-30T21:24:46",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleisson Brumcarlos",
            "text": "Diretoria completamente amadora. Nunca se deve se desfazer de um time certinho. Tinha que ter valorizado o Everton, dava um aumento pra ele. O contrato com o Real Madrid tinha que exigir que o Vinicius Jr só sairia no final do ano (igual ao do Rodrigo do Santos). A falta do lado esquerdo matou o time, que só tinha essa principal jogada.",
            "date": "2018-09-30T20:48:39",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Campos",
            "text": "O time ainda chega sem protestos.. onde estão as organizadas do Flamengo? A Raça eu já sabia, mas as outras foram todas compradas também??",
            "date": "2018-09-30T17:06:08",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fabio Fontani",
                    "text": "Que Organizada. Todas compradas.",
                    "date": "2018-09-30T19:29:27",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Goulart",
            "text": "a cara do Dorival... nariz pontudo e torto...",
            "date": "2018-09-30T19:54:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "tem outra coisa torta e pontuda aqui pra você !!!!!! KKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-30T20:34:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maumau",
            "text": "O time não funcionou mais uma vez, e não vejo outra solução no momento, senão mudar a forma do time jogar e barrar os principais medalhões que não estão jogando absolutamente nada: Diego, Paquetá, Vitinho e Dourado. Minha sugestão é parar de jogar com posse de bola inútil e apostar em velocidade, em contra-ataque. Fazer a alternância das 3 linhas durante a partida. Puxar o Ribeiro para o meio e jogar com 3 jogadores de velocidade na frente: Berrío, Marlos e Lincoln. O resto mantêm. Flamengo tem 1 elenco vasto e caro. Dorival tem obrigação de buscar outras formas do time jogar",
            "date": "2018-09-30T18:57:45",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Juliana Bento",
                    "text": "FALOU TUDO.",
                    "date": "2018-09-30T20:24:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tecio Oliveira",
            "text": "Réver, Eu não acredito em vcs. jOGADORES Mercenários, 71.",
            "date": "2018-09-30T20:20:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "SUGESTÃO: Peçam um BÔNU$$$$$ pra turminha do bnds que vive aí e ofereçam aos boleirinhos. Abs Klaus,Ge,Cabrito, até qquer dia.",
            "date": "2018-09-30T20:17:08",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Santos",
            "text": "Por que o Réver não cala a boca? Só tem discurso; atitude, que é bom, nada!",
            "date": "2018-09-30T20:15:26",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Alfredo",
            "text": "Essa diretoria arrumou a parte financeira e estragou o que tinha de mais importante no Flamengo ao contratar jogadores mercenários acabando com a raça do time que era o que mais nos orgulhamos!",
            "date": "2018-09-30T20:13:03",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre fgfstro",
            "text": "Barca: Geuvanio, Romulo, Arão, Diego, Rodolfo, Trauco, Pará, Marlos e Dourado. Contrata um 10 pro lugar do Diego e sobe a molecada da base pro lugar do restante.",
            "date": "2018-09-30T19:31:13",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Louzeiro",
            "text": "Incrivel diego nao da a cara peidao nao tem lesao nenhuma da entrevista assume sua responsabilidade seja homem muito dinheiro e futebol mediocre",
            "date": "2018-09-30T19:26:16",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Parabéns bandeira de melo e rodrigo caetano vocês conseguiram reunir no flamengo os jogadores mais fracassados que se tem no brasil e no futebol sulamericano jogadores que não tem espirito de luta e de vencedor, jogadores sem compromisso com o flamengo.",
            "date": "2018-09-30T19:14:33",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre fgfstro",
            "text": "Agora é esperar q pelo menos consigamos a vaga direta na Liberta. Q venha logo essa eleição e planejar a próxima temporada com um técnico q preste. Torço pelo Abelão.",
            "date": "2018-09-30T19:05:12",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/flamengo-desembarca-no-rio-apos-eliminacao-adeus-de-barbieri-e-estreia-de-dorival-junior.ghtml"
}