{"id": 7117, "team_id": 13, "date": "03/09/2018", "author": " Amanda Kestelman e Marcelo Baltar", "title": " Defesa despenca, e Flamengo tem mais derrotas pós-Copa do que em todo ano Ponto forte antes do Mundial, sistema defensivo desanda e tem média de um gol sofrido por jogo pós-Copa. Barbieri não está satisfeito com o rendimento do time e fala em buscar alternativas", "text": " Ponto forte antes da parada da Copa do Mundo, a defesa do Flamengo agora é motivo de atenção. A queda de produção do setor é vertiginosa e tem trazido sérios problemas ao time de Maurício Barbieri. Os números são, no mínimo, preocupantes.  Antes da Copa do Mundo, o Rubro-Negro carregava a positiva marca de apenas cinco gols sofridos nos 17 jogos que tinha feito. Chegou, inclusive, a ter uma sequência de sete partidas sem sofrer gols. Isso superando desfalques importantes - Réver, Juan e Rhodolfo se alternaram no estaleiro, no período.  Agora, tudo mudou. Nos últimos 14 jogos desde o fim do Mundial, são 14 gols sofridos. E isso, claro, se reflete em todo o aproveitamento.  Antes de julho, o Flamengo havia perdido quatro dos 35 jogos do ano. Em 14 jogos desde então, perdeu cinco. Número maior, por exemplo, do que todo o primeiro semestre. A última talvez tenha sido a mais significativa, diante do Ceará (vice-lanterna do Brasileirão), em um Maracanã lotado.  Antes do Mundial, Maurício Barbieri tinha 70% de aproveitamento no comando do Flamengo. Após a Copa do Mundo, o time conquistou apenas 50% dos pontos disputados.  A queda já trouxe consequências, como a eliminação na Libertadores e a perda da liderança do Brasileiro. Hoje o time é terceiro, cinco pontos atrás do São Paulo. Antes da Rússia, a vantagem na ponta era de quatro pontos para o segundo colocado.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/defesa-despenca-e-flamengo-tem-mais-derrotas-pos-copa-do-que-em-todo-ano.ghtml"}