{
    "time": "flamengo",
    "date": "11/11/2018 02h00",
    "title": "Análise: sem foco ou inspiração, Flamengo perde para o Botafogo em clima de fim de festa. Apático, Rubro-Negro volta a jogar mal e tem sua pior atuação sob o comando de Dorival, praticamente não incomoda o adversário e vê o título brasileiro cada vez mais distante",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "Se a análise fosse feita antes do jogo, não seria exagero apontar o Flamengo como favorito. Seja pela diferença técnica em relação ao Botafogo, ou pela discrepância de investimento e de aspirações. Mas o Rubro-Negro já provou ao longo da temporada que nada disso entra em campo. O que se viu na derrota por 2 a 1 no Nilton Santos foi uma equipe previsível diante de um oponente que soube jogar muito bem em cima dos seus pontos fracos.",
        "Matematicamente, a chance do título brasileiro ainda existe (veja a tabela do Brasileirão). Mas é inegável o clima de fim de festa no Flamengo após o revés. Embora o discurso após o jogo tenha sido justamente o contrário, em campo, em determinados momentos, a equipe pareceu ter jogar a toalha.",
        "A tal posse de bola que...não serve de nada",
        "Chega a ser repetitivo falar da falta de poder de decisão do time. O Flamengo teve 72% de posse de bola na primeira metade do jogo. Justamente quando atuou de forma mais previsível e sofreu dois gols. O time de Dorival Junior cercava, girava... E só.",
        "Teve pela frente um time armado por um Zé Ricardo, que conhece bem as características de infiltração de boa parte deste Flamengo - comandou o Rubro-Negro por mais de um ano, entre 2016 e 2017. Preparou uma marcação compacta, que defendia desde o campo adversário. Deixou o Flamengo sem espaços para, de fato, se impor.",
        "",
        "Duas falhas, dois gols e um resultado justo no primeiro tempo",
        "Em menos de meia hora de jogo, o cenário já era delicado. Com essa mesma marcação compacta e jogando melhor, o Botafogo abriu dois gols contando com falhas do Flamengo. Como bem disse Réver após o jogo, não é justo crucificar um ou outro pelas derrotas. O coletivo também falhou nos 90 minutos. Erros que foram cruciais em uma noite para esquecer.",
        "Afinal, o primeiro gol nasceu de uma jogada de lateral. Leo Valencia recebeu e deu bom passe em profundidade para Erik. O atacante aproveitou um buraco na zaga do Flamengo, ganhou fácil na corrida com Réver e invadiu a área. César demorou, preferiu esperar para a saída e nada conseguiu fazer para evitar o gol.",
        "Pouco depois, o segundo gol. E mais uma falha individual. Valencia cobrou falta direta, quase da linha de fundo. César tomou a decisão errada, saiu mal da meta. Era o balde de água fria.",
        "Dorival muda time antes do intervalo; mas melhora é pequena",
        "O time parecia desfocado. Não era só espaço, faltava pegada. Quando tentava se impor de forma mais dura, cometida faltas desnecessárias. Da beira do campo, Dorival viu a necessidade de mudança. Aos 34 minutos, fez alteração tática e colocou Diego na vaga de Cuéllar - que já tinha cartão amarelo.",
        "A melhora, no entanto, não foi o bastante. Quase não era notada. Reserva nos últimos seis jogos, o camisa 10 não melhorou a dinânica do time e nem ajudou com jogadas trabalhadas ou passes mais precisos. O centroavante Fernando Uribe praticamente não foi acionado no Nilton Santos.",
        "Vitinho cria as chances pela esquerda, dá esperança, mas time não é incisivo",
        "A esquerda do Flamengo era novamente o lado bom. Vitinho, sob vaias da torcida do ex-clube, aparecia bem no ataque e foi um dos poucos que conseguiu espaço. Parecia mordido, com mais vontade do que os companheiros. Foi premiado no começo do segundo tempo. Em uma jogada de Pará pela direita, um cruzamento preciso em sua cabeça colocou o Rubro-Negro no jogo.",
        "O camisa 14 ainda acertou a trave em lance quase seguido. Parecia que havia chance de reação. Mas só parecia. O Flamengo não mostrou organização necessária para se impor na etapa final. Viu o Botafogo se recolocar bem na defesa, segurar o jogo diante do resultado e até ter as melhores chances.",
        "Não é exagero afirmar que o Alvinegro esteve muito mais perto do terceiro gol do que o Rubro-Negro do empate. Apático e sem inspiração, o Flamengo tombou no clássico e caminha para ter o mesmo destino no campeonato e na temporada."
    ],
    "comments": [
        {
            "name": "Gonçalo Santana",
            "text": "E ai galera...pergunto você como torcedor e que entende um pouco de futebol vocêeeeee tem esperanças de um dia ver o flamengo e nossa seleção campeões de alguma coisa???????",
            "date": "2018-11-12T11:14:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Artur Vieira",
                    "text": "Com essa diretoria futebol é nota zero. Entrega todos os campeonatos. Quando estava sete pontos na frente deu mole para Chapecoense e Fluminense colocando time reserva. Time reserva para quê? Não ganhou nada.",
                    "date": "2018-11-12T15:46:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Agamenon Junior",
            "text": "Tem mandar tudo embora,emprestar ,vender doar seja lá o que for e comprar outro time esse aí n da mais diretoria e dirigentes são todos burros,passaram 3 com o Rodney e para de lateral e acham que eles dão craques aí e muita burrice",
            "date": "2018-11-12T05:09:54",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agamenon Junior",
            "text": "A reportagem aí em cima descreve o Flamengo perde para o bota fogo em clima de fim de festa, mas me diga uma coisa que fim de festa por até agora foi só vechame",
            "date": "2018-11-12T05:06:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Aletéia",
            "text": "ANTES DE UM PALMEIRENSE COMENTAR DA UMA OLHADA NESSA DATA 18/11/12 só quem entende de segunda divisão vai lembrar quem mandou vcs pra la . kkkk o resto é lenda .",
            "date": "2018-11-12T01:39:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Oscar Filho",
                    "text": "Apenas um detalhe de caledário. Nenhum clube sozinho manda outro pra segunda divisão, isso é o resultado de uma campanha, e portanto todos os outros 19 clubes são responsáveis.",
                    "date": "2018-11-12T04:06:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Handson Sempre",
            "text": "Alguém viu Ana Cabrita por ai ?? esta sumida kkkkkkkkkkkkkkk, como ela não foi na pagina do Botafogo, time que ela ama, eu vim aqui procurar por ela.",
            "date": "2018-11-11T12:30:38",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Flamengo Cheirinho",
                    "text": "Deve estar com algum cabrito por aí! hehehehehehehe",
                    "date": "2018-11-11T14:03:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Normal a covardona sumir depois que leva ferro. Sempre faz isso. Só aparece na quarta-feira agora. Sempre assim.",
                    "date": "2018-11-11T14:23:04",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Hexafla",
                    "text": "Dois sem mundiais ,unidos na dor KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-11T15:25:53",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Palestrino",
                    "text": "Pentafla, quantos anos no \"cheirinho\" do Palmeiras mesmo, freguês?",
                    "date": "2018-11-11T18:22:21",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Marcio Aletéia",
                    "text": "18/11/12 o cheirinho mandou o sem mundial pra segunda divisão , pela segunda vez kkkkk entendo o ódio do mengão .",
                    "date": "2018-11-12T01:36:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Andre Dias",
            "text": "Time horroroso. De proveitoso, somente Vitinho e Arão (que subiu um pouco de produção). Também demorou demais pra tirar o Everton Ribeiro, vizivelmente inútil.",
            "date": "2018-11-12T00:36:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Aletéia",
                    "text": "time sem raça , bando de mercenários , a unica coisa que aproveita do time é a camisa . saudades do mengão .",
                    "date": "2018-11-12T01:32:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair Santos",
            "text": "Os mais jovens, por favor, perdoem. É que nós, mais experientes, vimos Mozer e Figueiredo, agora temos que aturar o Réver; festejávamos com Leandro e Júnior, agora com Pará e Renê; nossa cabeça de área era Carpegiane e Andrade, hoje Cuéllar e Arão. É demais pra nós! Na vdd é uma tortura assistir aos jogos do Fla hoje em dia.",
            "date": "2018-11-11T13:04:27",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Neo",
                    "text": "É Jair fomos privilegiados de acompanharmos esta Geração Maravilhosa.. Nunes e Zico fábrica de gols.. E ainda começei com o Fio Maravilha e depois Doval, meus primeiros ídolos..",
                    "date": "2018-11-11T22:16:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Flaternidade",
                    "text": "Realmente n tá facil assistir aos jogos do Flamengo. A atuação do time é imprevisível... a gente nunca sabe como a equipe vai se comportar dentro de campo. O primeiro tempo de ontem foi decadente e nosso principal jogador (Paqueta) parece que ja esta com a cabeça na Italia tal desatenção e irresponsabilidade com que participa das jogadas.",
                    "date": "2018-11-11T23:27:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flaternidade",
            "text": "O nome desse tropeço antigamente se chamava salto alto. Pensaram que o elenco cheio de estrelas sem muito esforço passaria por cima de uma equipe guerreira (botafogo) que luta pra escapar do Z4. Cara que quebrou em pedaços!!",
            "date": "2018-11-11T23:23:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "SEM WRIGHT...SEM TAÇA!!!",
            "date": "2018-11-11T22:02:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "PEGA A LUNETA E SEGUE O SEGUNDO...O LÍDER NÃO DÁ MAIS!!!HAHAHAHAHAHAHAHAAHHA....SÓ CHEIRINHO!!!!",
            "date": "2018-11-11T22:02:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Lopes",
            "text": "Que falta faz um meio de campo tipo Zé Roberto (Wright)! Que falta faz um atacante tipo Marcelo (Lima Henrique) ...",
            "date": "2018-11-11T20:20:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Ribeiro",
            "text": "KKKKKKKKK SEGUE O LIDER MULAMBOS!",
            "date": "2018-11-11T20:13:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Cesar",
            "text": "Cancei de torcer pelo time do Bandeira. Chega vai pro carvalho.",
            "date": "2018-11-11T18:57:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elinor Batalha",
            "text": "Um time de sem vergonhas ser derrotado por um time de varzea é brincadeira professor eu fui um dos que torcir pela sua chegada e você permanece com o mesmo time, essa defesa levou 5 gols em 3 partidas não da mais para Rever , para Arão Everton Ribeiro esse inclusive brinca de perder bolas faceis e não acontece nada com esse rapaz, a onde esta o treinador que gosta de lançar os garotos da base já falei a muito tempo se o Flamengo se classificar para a libertadores é em sexto lugar",
            "date": "2018-11-11T18:12:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Esses bandos de BUNDASrachadas e AMARELADAS, tem que sumir do FLAMENGO. E o clube tem que que parar de pagar salários astronômicos, e fazer contratos de produtividades. Esse atual elenco, na hora \"H\" se borram todos. Não representam a RAÇA, AMOR e PAIXÃO da maior torcida do universo.",
            "date": "2018-11-11T09:24:30",
            "likes": "57",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Evandro Londrina",
                    "text": "Não era esse time que iria destruir? Melhor não criticar os outros se o seu não faz sua parte. Parabéns Palmeiras quietinho está encaminhado o título.",
                    "date": "2018-11-11T10:36:07",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Massa",
                    "text": "Kkkkkkkk.... iludido..... maior torcida do universo.... kkkkk.... Mais um ano de fracasso, nem o carioquinha. O Flamengo, diretoria e time precisam aprender a respeitar os adversários e acabar com a arrogância. Se acham os melhores e maiores, uma nação, kkkkkkkkkkk, mas estão amargando um jejum de década sem títulos importantes, o único título que tem é o de eleitor. Lamento, mas a banda podre da torcida merece, quem sabe voltem a virar gente e respeitar os adversários.",
                    "date": "2018-11-11T10:50:24",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Sergio",
                    "text": "Concordo.",
                    "date": "2018-11-11T11:13:34",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "David Morais",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk... cheirinho denovo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk klkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-11T11:42:11",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "David Morais",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk denovo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkk k k k k k k kk k k k kkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkk kkkkkkkkkk k kkkkkkkkkkkkkk k k kkkkkkkkkkkkkkkk kkkkkkkkkkk kkkkkkkkkkkkk kkkkkkkkkkk kkkkkkkkkkk kkkkkkkkkkkkkkkk",
                    "date": "2018-11-11T11:43:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "A começar pela diretoria bananada futebol clube, só deu bola fora nesses 3 anos gastando uma grana e só fazendo escolhas erradas, tem jogador de 20 milhões no banco, é injustiça ou compra enganosa mesmo? e esse hobbit Ribeiro, que fez no máximo 2 partidas que justificasse o investimento de mais de 25 milhões no cara, botar culpa em jogadores é fácil, quero ver analisar os responsáveis por essa acomodação que já duram 3 anos",
                    "date": "2018-11-11T11:50:23",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Jungle Duarte, realmente a diretoria em matéria de contratações, pagaram muito mico. Até o Vitinho, anunciado R$ 43 milhões, foi descoberto que o valor total foi de R$ 54 milhões. O BOSTAdoGOLEIRO, desdenhou do clube, torcida e delles, e o caras pagam o seu salário integralmente. Avaliação das contratações, foram feitas pelo centro deBURRICE. SRN6",
                    "date": "2018-11-11T12:07:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Berger",
                    "text": "Isso aí Klaus, segue o líder no campeonato e na administração.......kkkkkkkk",
                    "date": "2018-11-11T12:16:02",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Evandro, Flavio, Sergio e David, eu sei que a realidade dói profundamente vocês e todos os antís. O FLAMENGO está se estruturando e se tornando o melhor clube América no aspecto financeiro. E o fato de nunca termos passado pela HUMILHAÇÃO do rebaixamento, feri a almas de vocês. Eu particularmente, adoro ver a imensa dor, recalque e desespero de vocês. SOFRAMMMMMMMMMMMMMMMMM E-T-E-R-N-A-M-E-N-T-E. FLAMENGO!!! Acima de TUDO e de TODOS.",
                    "date": "2018-11-11T12:18:46",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Klaus nem posso afirmar pois não ouvi diretamente, mas essa história do goleiro, parece que ele tem razão sim, tem uma trapalhada aí, mais uma omissão do comando, futebol não é banco nem escritório de contabilidade que os números são obedientes as leis matemáticas, futebol é uma constante luta dentro do próprio ambiente pois tem egos enormes a trabalhar, e tem os adversários para complicar, é muito, mas muito mais complicado do que finanças, foi aí que se estreparam",
                    "date": "2018-11-11T12:31:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Leonardo, devem 120 milhões ISS e 50,7 IPTU. E vem falar de administração do BBalmeiras. Kkkkkk",
                    "date": "2018-11-11T12:59:53",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Felipepalmeiras",
                    "text": "klaus, o unico titulo que vão comemorar esse ano mais uma vez é o \"não rebaixamento\" kkkkkkkkkkkk ta bom pro time pequeno que vc torce, ja time grandes comemoram titulos de verdade aqueles com taça sabe? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk sigam o lider!!",
                    "date": "2018-11-11T13:08:31",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "FelipeBBalmeiras, times grandes NUNCA vão comemorar rebaixamentos.",
                    "date": "2018-11-11T14:12:10",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Celio Alves",
                    "text": "Flamengo único título que comemorar é o cheirinho kkkk",
                    "date": "2018-11-11T16:53:33",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Celio, até parece que o teu clubeco vence todos campeonatos. Esses antís rebaixados....",
                    "date": "2018-11-11T17:52:22",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Doney",
            "text": "Banana de Melo termina melancolicamente seu péssimo mandato. Em três anos o que o Banana conseguiu foi um carioca. E só. E ainda há quem defenda esta íngua!",
            "date": "2018-11-11T17:18:09",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anndersson Pereira",
            "text": "Ana cabritinha falando para o Geraldo imundo , o Flamengo se borrou todo quando viu o fogão , Geraldo imundo respondendo , é mesmo Ana , quero dizer para o Geraldo imundo que a máfia do apito está aposentada e que se não fossem eles seu timeco não seria nada , daqui pra frente é só cheirinho mesmo .",
            "date": "2018-11-11T16:25:33",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tutu Oliveira",
            "text": "Botafogo não goleou o Menguinho na véspera do seu aniversário de 123 anos porque não quis. Pois poderia ter aplicado uma goleada como no aniversário de 77 anos, mas ficou com dó. rsrsrsrs",
            "date": "2018-11-11T13:34:58",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Foi melhor,porque depois vcs tomaram dois 6x0 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-11T15:26:49",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Tutu Oliveira",
                    "text": "\"dois 6 a 0\" precisa pesquisar um pouquinho mais. Mas só pra lembrar que o 6 a 0 do Botafogo além de ser no aniversário do Flamengo foi um confronto pelo Brasileiro, sendo a maior goleada do clássico na história do competição e em nacionais e com direito a gol de letra do Furacão da Copa. Além desses 6 a 0 ainda tem muitas como 9 a 2 (maior goleada do clássico), 7 a 1 (maior goleada em amistosos), 5 a 0 (a primeira goleada no Maracanã), 6 a 2 (maior goleada em Torneios) 4 a 1 (maior goleada em decisões) e etc. é só escolher.",
                    "date": "2018-11-11T15:56:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tutu Oliveira",
                    "text": "\"MENGO NÓS GOSTAMOS DE VO6\" 1 - Goleadas foram várias: 9 a 2, 7 a 1, 6 a 0, 5 a 0, 6 a 2, 5 a 1, 4 a 0, 5 a 2, 4 a 1 ... / 2 - Gols foram de todos os tipo: bicicleta, calcanhar, voleio, baila comigo, letra, cavadinha ... / 3 - teve festa: 4 anos do Maracanã, 60 anos do Zico, 450 anos do Rio, 77 e 123 anos do Flamengo ... / 4 - Humilhações foram muitas: sentar em campo, abandonar o jogo, dar volta olímpica de ré, enterrar medalhas e etc / 5 - Estragamos: as despedidas de Zico e Léo Moura, o sonho do tetra por 2 vezes ... / 6 - Até com: os Reservas já ganhei.",
                    "date": "2018-11-11T16:03:57",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Ferro",
                    "text": "Até os BBBotafoguenses zoam o menguim....kkkkkkkkkkkkkkkkk",
                    "date": "2018-11-11T16:14:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jean Roberto",
            "text": "não tem como ser campeão com um tecnico chamado DORIVAL JÚNIOR, sem chances...diretoria erra muito na parte do futebol",
            "date": "2018-11-11T16:04:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Cavalcante",
            "text": "Esse Rever nunca era pra ser Capitão do meu time, erra um jogo atrás do outro e ainda pousa de vitima. O Flamengo comprou volantes de qualidade, meias de qualidade, atacantes de qualidade, mas qual foi o zagueiro de qualidade que comprou? Fora Rever!",
            "date": "2018-11-11T16:03:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "O framengo perguntou para palmeirense: Em 2016, quantas vezes ficamos no cheirinho? UMA VEZ, FRAMENGO. E depois perguntou: Quantas vezes ainda vamos ficar no cheirinho? SEMPRE, FRAMENGO. E então o palmeirense respondeu: eu teria um desgosto profundo, se faltasse o framengo no mundo. Kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-11T09:08:52",
            "likes": "104",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Flavio Massa",
                    "text": "Kkkkkkkkkkk. SENSACIONAL",
                    "date": "2018-11-11T10:47:59",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Et Cruzeiro",
                    "text": "kkkk rachei......",
                    "date": "2018-11-11T11:10:36",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Kkkkkk genial kkkkkk",
                    "date": "2018-11-11T11:50:46",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "A framengada está Caladinha, coitados.",
                    "date": "2018-11-11T12:14:44",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Hexafla",
                    "text": "A pepa perguntou para o flamenguista,quantas vezes fomos campeões mundiais,nenhuma vez.quando seremos? Nunca meu filho KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-11T15:25:21",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Geraldo Cedro",
            "text": "Essa cambada de desgraçados têm que ir embora do Fla, haja vista que não da sangue pelo time , além de enganar nós torcedores. Zagueiro velho e laterais deficientes, uns enganadores do futebol.",
            "date": "2018-11-11T14:03:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Santos",
            "text": "Chegar perto do Palmeiras é uma coisa, permanecer perto é outra coisa. Kkkkkkkkkkk",
            "date": "2018-11-11T14:01:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Argemiro Bravo",
            "text": "Não contratem refugos, contratem jogadores jovens, jogadores que tenham vontade de vencer, mandem ESSA TAL INTELIGENCIA, pesquisar na série D, C, B, tem jogadores baratos, que tem sangue correndo na veia, se errarem, perdem pouco dinheiro!",
            "date": "2018-11-11T13:52:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "O Botafogo jogou mais e muito bem, isso explica o fla ter jogado mal. Eu acho que o flamengo entrou sem estudar o Botafogo e o Botafogo entrou com o flamengo todo mapeado. É isso que aconteceu com o Rubro negro, menosprezou os adversário, aconteceu isso com o Ceará e Chape. Sou Botafoguense.",
            "date": "2018-11-11T13:45:25",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/analise-sem-foco-ou-inspiracao-flamengo-perde-para-o-botafogo-em-clima-de-fim-de-festa.ghtml"
}