{"id": 7123, "team_id": 13, "date": "02/09/2018", "author": " Amanda Kestelman e Marcelo Baltar", "title": " Diego resume sentimento rubro-negro após vexame: \"Clima dos piores possíveis. Hoje é dia de sentir e sofrer essa derrota\"\n\n Para o goleiro Diego Alves, o resultado é inadmissível para quem quer brigar pelo título do Campeonato Brasileiro", "text": " Diego não procurou desculpas para justificar o vexame no Maracanã. Após a derrota por 1 a 0 para o Ceará, o camisa 10 exaltou a torcida e tratou o resultado como \"inadmissível\".  - Clima dos piores possíveis, sem dúvida nenhuma. Hoje é dia de sentir e sofrer essa derrota. Ninguém esperava, e acredito que é inadmissível realmente. Nós não temos o que falar dos torcedores. Eles têm feito a parte deles, e nós temos que fazer a nossa. Nenhuma explicação pode ser dada. Dentro de campo temos que resolver e solucionar todos os problemas que aparecerem. Quando isso não acontece, temos que assumir a responsabilidade.  O atleta de 33 anos ainda procurou explicar o que faltou para o time converter uma das 25 finalizações disparadas contra o gol da equipe dirigida por Lisca.  - A eficiência, a frieza... Comentamos isso de um jogo atrás: não adianta só você chegar e se dedicar. Na hora de fazer o gol, você precisa de tranquilidade e ter eficiência. E nós não estamos conseguindo encontrar isso, e isso tem nos atrapalhado. Criamos oportunidades, acredito que o gol não sei se estava impedido ou não, mas temos que colocar a bola lá dentro.    Diego Alves, embora tenha dito que não quis dar desculpas, voltou a reclamar do gramado ao falar do gol adversário. Reconheceu que poderia ter defendido a bola no chute de Leandro Carvalho, mas ressaltou a má condição do campo.  - Na minha vida eu sempre encaro as adversidades de frente, não tenho problema nenhum em assumir o que aconteceu. Algumas pessoas pessoas vão falar que eu errei, que eu falhei, que era defensável. Sim, poderia ser defensável. Mas é evidente, se vocês entrarem no gramado e virem a maneira que está... Não é desculpa de maneira alguma. Estou aqui assumindo qualquer tipo de crítica. Mas também é evidente que o gramado está ruim, na situação que se encontra, não vou ser o primeiro nem o último nem reclamar. Vai haver outros goleiros que podem sofrer.  Para o goleiro, o resultado é inadmissível para quem quer brigar pelo título do Campeonato Brasileiro.  - Não podemos admitir o resultado que tivemos hoje. Não tem como encontrar desculpa.Tínhamos o Maracanã lotado, não conseguimos talvez definir da melhor maneira, saber ler o jogo. Essa tristeza tem que passar. A gente tem que sentir, mas ela tem que passar. Difícil falar. Torcedor está nervoso, chateado, a gente também. Acredito que um time que quer ser campeão nãopode admitir um tropeço em casa.  Diego Alves minimizou as vaias da torcida ao time e, especialmente, Lucas Paquetá. O goleiro concordou com a reação e disse entender o sentimento dos torcedores.  - Como torcedor, talvez teria a mesma (reação) com o time. Você vem ao Maracanã, 11h, num domingo, lota e não consegue o resultado. Não pode falar nada a respeito disso. Torcedor fica chateado, nervoso, e agora é momento de trabalhar, encarar as adversidades. Pressão, críticas, o que for... Tentar absorver para melhorar no futuro.    Em relação ao futuro, vai depender de como vamos encarar essa situação. Mas eu tenho certeza que vamos fazer o que deve ser feito para encontrar uma solução e voltar a vencer o quanto antes.  Não gostaria, estava correndo esse risco há alguns jogos, talvez o excesso de vontade fez com que eu tomasse o terceiro cartão. Não estava nos planos, um jogo extremamente importante, assim como tem sido essa sequência em que estamos. Agora os jogadores que estão à disposição assumirem a responsabilidade, seguirem em frente, até porque temos um grupo qualificado e temos que botar em prática isso.  Acredito que tentamos de todas as formas. Houve cruzamentos da intermediária pelo alto, teve cruzamento da linha de fundo pelo chão, teve chute de fora da área, teve cabeceio. O que tem que ser feito urgentemente é encontrar essa eficiência: você criar duas e fazer uma. Não adianta criar tantas vezes como temos criado e não ter tranquilidade e oportunismo na hora de colocar a bola para dentro. Acho que está faltando isso.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-resume-sentimento-rubro-negro-apos-vexame-clima-dos-piores-possiveis-hoje-e-dia-de-sentir-e-sofrer-essa-derrota.ghtml"}