{"id": 7057, "team_id": 13, "date": "17/09/2018", "author": " Amanda Kestelman e Cahê Mota", "title": " Em meio à crise, mais um vice-presidente entrega cargo no Flamengo; cúpula quer mudanças VP de relações externas, Antonio Tabet deixa função. Antes, ele havia trabalhado na pasta da comunicação. Reunião da diretoria rubro-negra é prevista para a noite desta segunda-feira", "text": " O ambiente na Gávea não é dos mais tranquilos. Longe Disso. Em meio à pressão dos vice-presidentes sobre Eduardo Bandeira de Mello por mudanças no futebol, mais um membro da gestão entregou o cargo. Nesta segunda, foi a vez do vice-presidente de relações externas do Flamengo, Antonio Tabet. Conhecido pelos trabalhos no \"Kibeloco\" e \"Porta dos Fundos\", ele assumiu a pasta no começo do ano.    Há pouco tempo, Cláudio Pracownik, vice de finanças, havia deixado a gestão. Há receio de que outros nomes sigam o mesmo caminho.  Os vices da gestão cobram da diretoria mudanças no departamento de futebol. Já havia uma pressão por conta dos resultados recentes. Mas o clima ficou ainda pior desde o empate diante do Vasco, no fim de semana. Não pegou bem internamente o fato de Eduardo Bandeira de Mello ter garantido Barbieri no cargo de forma enfática logo após o jogo.  Uma reunião do conselho diretor está prevista para esta segunda e haverá pressão de toda a cúpula sobre o presidente. O desconforto é compartilhado por muitos dos vice-presidentes que ainda apoiam a gestão.  Antes de se tornar VP de relações externas, Tabet era o vice de comunicação - função que exerceu de agosto de 2015 a fevereiro de 2018. Seu trabalho foi focado na valorização das redes sociais - somando, hoje o Flamengo tem 21 milhões de seguidores em suas contas.    Candidato da situação nas eleições do fim do ano, Ricardo Lomba está no meio do fogo cruzado e não tem um posicionamento definido. Até o fim do dia, a expectativa é de que o martelo seja batido sobre o futuro do treinador.  Apesar de reconhecer méritos do futebol e ter sido entusiasta da efetivação de Barbieri, Lomba é cobrado por seus aliados políticos a promover logo a troca. Seus apoiadores também temem que o desempenho do futebol prejudique sua campanha.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vice-entrega-cargo-e-expoe-ambiente-conturbado-na-diretoria-do-flamengo.ghtml"}