{"id": 7643, "team_id": 13, "date": "21/04/2018", "author": " Amanda Kestelman, Cahê Mota e Marcelo Baltar", "title": " Além da festa: Fla reencontra torcida com ''seca de vitórias'' e comando em xeque   Jogo diante do América-MG terá bom público para despedida de Júlio César no Maracanã. Mas clima com torcida e nos bastidores está longe de ser festivo. Veja cenário ", "text": " A previsão para o início da noite neste sábado é de emoção e despedida. Uma festa justa para o adeus do goleiro Julio César, às 19h (de Brasília), contra o América-MG no Maracanã. Mas, ao mesmo tempo, nuvens de insatisfação pairam sob o céu rubro-negro, deixando todos em alerta. Afinal, o clima está longe da estabilidade no futebol do Flamengo.  Apesar de ter vencido o amistoso contra o Atlético-GO, a última vitória do Flamengo em jogos oficiais foi há mais de um mês, quando a equipe goleou a Portuguesa pela Taça Rio. Desde então, três empates e uma derrota. Foram dois resultados ruins em jogos decisivos: semifinal do Carioca e Libertadores em casa.    Quase um mês se passou desde a saída do diretor Rodrigo Caetano. Seu substituto, Carlos Noval, ainda parece como figura discreta. Eduardo Bandeira de Mello e o CEO Fred Luz seguem no centro das decisões. Foi Fred Luz, por exemplo, quem conduziu toda a negociação da saída de Everton. E isso inclui a permanência do auxiliar Maurício Barbieri como interino até agora.  Figura chave das mudanças no departamento em 2018 após a entrevista polêmica depois da derrota para o Botafogo, o vice de futebol, Ricardo Lomba, até tem aparecido com mais frequência no Ninho do Urubu depois da tentativa de aparar as arestas com jogadores - críticas públicas não soaram bem no vestiário. O dirigente garante participar das decisões do departamento.    Paulo César Carpegiani foi outro que perdeu o cargo após a eliminação do Carioca. Semanas depois, no entanto, o Flamengo é ''o mesmo'' que perdeu a vaga na final para o Botafogo. O esquema com apenas um volante segue sendo utilizado pelo treinador interino. O 4-1-4-1 não surte efeito, sacrifica bons jogadores, como Lucas Paquetá, e deixa a zaga rubro-negra, formada por jogadores lentos, exposta. Barbieri não conseguiu dar outra cara à equipe.  Neste sábado, o time terá outra formação por conta das ausências. Mas não por opção, e sim por exigência diante de desfalques. Diego sofreu uma lesão na coxa direita, enquanto Éverton Ribeiro cumpre suspensão. Arão e Geuvânio são os respectivos substitutos.    O empate por 1 a 1 contra o Santa Fe, na quarta-feira, deixa o Flamengo em alerta para a classificação na Libertadores. Uma quarta eliminação seguida na fase de grupos seria um fracasso ainda maior do que foi em 2017. Apesar de jogadores, como Diego, fa, o clima externo é de incerteza e desgaste.  . Vale lembrar, que o clima político do Flamengo já é intenso desde os primeiros meses do ano por conta da eleição presidencial no fim de 2018.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/alem-da-festa-fla-reencontra-torcida-com-seca-de-vitorias-e-comando-em-xeque.ghtml"}