{
    "time": "flamengo",
    "date": "04/09/2018 20h56",
    "title": "Chapas não chegam a acordo, e definição de quem será azul nas eleições do Fla fica para próxima semana. Representantes de situação e oposição se reuniram na noite desta terça-feira na comissão eleitoral, mas ninguém abriu mão da cor. Questão deve ser votada na próxima semana",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "A questão das cores segue indefinida nas eleições do Flamengo. Em reunião na noite desta terça-feira, na Gávea, não houve acordo entre as partes, e o tema voltará para a comissão eleitoral. Situação e oposição reivindicam o direito de usar a cor azul no pleito.",
        "Representantes das duas chapas se reuniram com a comissão eleitoral em busca de um acordo. No entanto, como ninguém abriu mão da chapa azul, o assunto será decidido pela comissão, provavelmente na próxima semana.",
        "No clube, especialmente na oposição, há quem entenda que o melhor caminho seria abolir a cor azul do pleito. A situação entende ter prioridade por ter usado a cor nas eleições de 2015 e promete não abrir mão.",
        "A cor azul foi adotada por Eduardo Bandeira nas eleições de 2012 e 2015. No entanto, como vários membros que participaram da fundação do grupo hoje estão na oposição, eles entendem que têm direito a inscrever a chapa com a cor no pleito deste ano.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Alex Bezerra",
            "text": "ESSA DEFINIÇÃO DE AZUL DE NOVO??? ISSO ESTÁ ENCHENDO O SACO. SRN81!",
            "date": "2018-09-04T23:15:14",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Poneymalditocrf",
                    "text": "NÃO IMPORTA A COR ! NAO SUPORTAMOS MAIS BARBIERI ! A CHAPA QUE GANHAR TRAGA RENATO GAUCHO OU ABEL BRAGA ! 1 LD , 1 LE DECENTES, 1 VOL DECENTE PRA AJUDAR PIRIS E CUELLAR, PQ ARAO E ROMULO, SAO - 2 VENDI PATATI PAQUETA, POR 200 MILHOES TRAZ O LOVE OU CALLERI GOLEADORES , TRAZ ESSES 4 REFORÇOS PONTUAIS, A, BARCA ZARPE CHEIA COM UNS 10 SE JUNTAR, NAO DA 1 BOM JOGADOR, QUE VAI MELHORAR 99 % ! F.A.T.O ! S.R.N !",
                    "date": "2018-09-05T04:18:20",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "BARCA - RODINEI - JUAN - TRAUCO - RÔMULO- ARÃO - GEUVANIO - MARLOS MORENO - MATHEUS SAVIO - BERRIO VIVE NO DM - URIBE - DOURADO - SE VENDER PAQUETA COM 200 MILHOES, CONTRATA 1 EXCELENTE LD E LE, 1 EXCELENTE VOLANTE, E 1 CENTROAVANTE GOLEADOR TIPO CALLERI OU LOVE E LINCOM E VITOR GABRIEL NO BANCO! FAZENDO ISSO DIMUNIU BEM A FOLHA SALARIAL E MELHORA 99% O TIME ! F.A.T.O ! S.R N !",
                    "date": "2018-09-05T04:42:57",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Adriano Klein",
                    "text": "Só discordo do Marlos saindo e do Lincon ficando .",
                    "date": "2018-09-07T14:58:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Nunes",
            "text": "Ao invés de apresentarem propostas brigam por cor de CHAPA ......Enquanto isso BARBIERI com seu QI elevado escala RÔMULO e URIBE para outro vexame",
            "date": "2018-09-05T16:52:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hugo Afonso",
                    "text": "inscreve até chapa goiaba, mas apresentem idéias para o Flamengo voltar a ter um time de homem porreta",
                    "date": "2018-09-05T18:49:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Lima",
                    "text": "Concordo com você, Carlos Nunes. Brigarem por cor de chapa só mostra o quanto estão realmente preocupados com o Flamengo... Puro jogo de vaidades...",
                    "date": "2018-09-06T14:04:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ppvideosom",
            "text": "Como querem fazer o club se tornar mundialmente grande com uma mentalidade nanica dessa ?,ja prevejo sofrimento para 2019 com qualquer chapa que vencer, mentalidade miúda, estão pensando exclusivamente neles e não no club, cambada",
            "date": "2018-09-05T11:43:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "O presidente Eduardo Bandeira de Melo, só está preocupado com a candidatura de e da noiva dele a Marina Silva! A miserave.",
                    "date": "2018-09-05T14:57:50",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Poneymalditocrf, quais são os gdes laterais p/comprar no futebol brasileiro? Não tem, todos estão no mesmo nível. O Flamengo precisa de 2 gdes zagueiros de área, tipos, Geromel, Balbuena, Kannemann, Cuesta, Nina, Aí, os nossos laterais perebas passam a jogar bem. Um time p/ser vencedor e campeão não pode ter zagueiros, tipos, de Rever, Rodolfo, Juan(idade), não pode ter jogador em final de carreira, tipo, Diego ou jogador que construiu o nome, foi ótimo no passado, mas, que hoje, não joga aquela bola do passado, tipo, Everton Ribeiro.no passado",
            "date": "2018-09-05T12:50:28",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aroldo Tavares",
            "text": "DEPOIS QUE VI O PRESIDENTE DO FLA. APOIANDO MARINA DESCOBRI QUE NEM DE POLITICA ELE ENTENDE KKKKKKK",
            "date": "2018-09-05T08:26:05",
            "likes": "11",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Natal",
                    "text": "Abestado.",
                    "date": "2018-09-05T10:03:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Nunes",
            "text": "Ao invés de brigar por \"\"cor de chapa\"\" deveriam PRIORIZAR O FUTEBOL, Carro chefe do clube...Deveriam ter COBRADO DE FORMA DURA COMISSÃO TÉCNICA e JOGADORES por esses resultados desastrosos que pode piorar ainda mais se o time não entrar contra o Internacional e Corinthians com a \"faca nos dentes\" e \"\"sangue nos olhos \"\" Queremos RAÇA quando a TÉCNICA não está bem......",
            "date": "2018-09-05T10:02:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Firmino",
            "text": "Ridículo essa discussão sobre cores, quado na verdade deviam debater sobre o futuro do Clube que é muito mais importante!!!",
            "date": "2018-09-05T09:52:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Motta",
            "text": "Creio que a oposição deve abrir mão da cor azul, pois poderá confundir os eleitores que estão insatisfeitos com a atual administração e não votar na chapa azul. Adote a cor verde da esperança. SRN.",
            "date": "2018-09-05T05:03:26",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Azul, lembra cruzeiro ai eles tremem mesmo!!!",
            "date": "2018-09-04T22:58:02",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Alex Bezerra",
                    "text": "É QUEM TREMEU EM 2013, MENGÃO CAMPEÃO DA COPA DO BRASIL, FOI O CRUZEIRIN kkkkk SRN81.",
                    "date": "2018-09-04T23:14:48",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Santos",
            "text": "Fala cor azul e eles perguntam se o cruzeiro já foi embora!",
            "date": "2018-09-04T22:53:47",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/chapas-nao-chegam-a-acordo-e-definicao-de-quem-sera-azul-nas-eleicoes-do-fla-fica-para-proxima-semana.ghtml"
}