{"id": 6836, "team_id": 13, "date": "08/11/2018", "author": " Leonardo Achão *", "title": " Léo Duarte diz que Flamengo não pode mais errar e torce para “lei do ex” se repetir com Vitinho Zagueiro reconhece que time não vem aproveitando boas chances durante os jogos: \"Não podemos mais errar. As falhas têm de sumir\"", "text": " O jovem zagueiro rubro-negro Léo Duarte deu o tom para o clássico contra o Botafogo no próximo sábado, no Nilton Santos: não há mais espaço para erros. Em coletiva na tarde desta quinta-feira no Ninho do Urubu, ele avaliou que a equipe tem desperdiçado oportunidades apesar das boas atuações e, se quiser continuar a perseguir o título, \"as falhas têm de sumir\".  Ele lembrou também a \"lei do ex\", na torcida para que funcione também com Vitinho, ex-alvinegro que agora veste a camisa 14 do clube da Gávea.  - Vitinho é um grande jogador e sabíamos que com a sequência e adaptação iria se soltar mais, e seu o futebol iria desenvolver. Tomara que aconteça essa “lei do ex” que todo mundo fala.  O Flamengo vem de dois empates contra Palmeiras e São Paulo e o zagueiro analisou que os erros prejudicaram o time nessas duas partidas. Para Léo Duarte, a equipe não pode mais desperdiçar oportunidades. A solução? Maior concentração.  - O time está bem, dificilmente sai das partidas sem fazer gols, mas falhamos em algumas ocasiões decisivas. Temos que nos concentrar para aproveitar quando a oportunidade acontecer. Não fizemos isso contra o Palmeiras e o São Paulo.  O zagueiro também falou sobre as seis rodadas que restam e como está o clima entre o grupo, depois que Diego Alves entrou em atrito com a comissão técnica. O goleiro vem fazendo atividades separadas do restante do elenco e trata de uma entorse no joelho direito.  - O grupo continua o mesmo, com a mesma pegada. E gosta de decisão. Passamos por várias este ano. Jogar no Flamengo é isso. Jogo grande e decisão. Temos de pensar jogo a jogo e não errar. Esperamos fazer ótimas seis partidas e somar o maior número de pontos.  Após a entrevista, Léo se juntou ao restante do grupo para participar do treino desta tarde, que não contou com a presença Dorival Júnior. O técnico foi liberado para resolver problemas particulares. Os auxiliares Lucas Silvestre, Leonardo Porto e Maurício Souza comandaram a atividade.      Temos que encarar os jogos com muita seriedade. Não podemos mais errar. As falhas têm que sumir. Vamos pensar jogo a jogo. Contra o Botafogo é um clássico e temos que fazer uma boa exibição para vencer.    O Cesar é um pouco mais velho que eu, mas passou pela mesma situação. Também veio da base, tem muita qualidade, pega demais e trabalha firme. Sabíamos que ele ficaria quando tivesse a oportunidade. O nível é muito alto.    O nosso tipo de jogo é de posse de bola, que gosta de envolver o adversário. Claro que enfrentamos times de qualidade, mas nosso time é assim. Temos a bola e também somos fortes na defesa. Essa é a nossa cara.    Desastrosa, não. Chegamos na semifinal da Copa do Brasil, passamos de fase na Libertadores, que não vinha acontecendo e estamos brigando pelo Brasileiro. Sou flamenguista e lembro que antes a briga era embaixo. Esperamos conquistar o Brasileirão e buscar mais.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/leo-duarte-diz-que-fla-nao-pode-errar-e-torce-para-lei-do-ex-se-repetir-com-vitinho-contra-o-bota.ghtml"}