{"id": 7214, "team_id": 13, "date": "09/08/2018", "author": " GloboEsporte.com", "title": " Diego diz que Fla fez jogo decepcionante no Maracanã: \"Correria e pouca eficiência\" Everton Ribeiro pensa na volta e diz que time não pode se desorganizar: \"Senão fica pior\"", "text": " A torcida do Flamengo deixou o Maracanã decepcionada com a atuação da equipe na derrota por 2 a 0 para o Cruzeiro, na noite desta quarta-feira, pela ida das oitavas de final da Libertadores. O meia Diego, um dos poucos a dar entrevista na saída de campo, admitiu a atuação fraca da equipe.  Para ele, o time correu muito, mas sem inspiração, de forma desorganizada. O meia ainda elogiou o time mineiro.  - Sem dúvida nenhuma (um jogo) decepcionante dentro daquilo que queremos para essa temporada, mas não está acabado. Vamos seguir na luta e tentar buscar a virada - prosseguiu Diego.  Seu colega Everton Ribeiro adotou discurso semelhante. Para ele, o Cruzeiro soube se impor e envolver o Flamengo no Maracanã, que recebeu 41.533 torcedores pagantes.  - Eles vieram bem postados. Faltou profundidade para nós, saber quebrar a marcação deles.  Para reverter o quadro e se classificar, o Flamengo terá de vencer por 3 a 0 no Mineirão ou até mesmo por dois gols de diferença, desde que a partir de 3 a 1. Se devolver o 2 a 0, a partida irá para os pênaltis. O jogo será apenas no fim do mês, dia 29 de agosto.  - (Na volta) Temos que jogar compactos, sem se desorganizar, senão fica pior. Temos que acertar. Sabemos que não fizemos um bom jogo e temos que melhorar - disse Everton Ribeiro.  O Flamengo volta a treinar na tarde desta quinta-feira, no Ninho do Urubu. No domingo, enfrenta novamente o Cruzeiro, mas pelo Campeonato Brasileiro, no Maracanã, às 16h.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/diego-diz-que-fla-fez-jogo-decepcionante-no-maracana-correria-e-pouca-eficiencia.ghtml"}