{"id": 7261, "team_id": 13, "date": "29/07/2018", "author": " Cahê Mota ", "title": " Carrossel com tiki-taka? Trocas de posição e precisão ditam vitória maiúscula do Fla Alternâncias de Paquetá e Everton Ribeiro pelo lado direito apontam caminho para goleada por 4 a 1 sobre o Sport em atuação onde rubro-negros erraram apenas 13 dos 480 passes que arriscaram", "text": " Troca de passes constante e quase perfeita, mudanças de posição, domínio territorial e uma vitória praticamente sem sustos. O Flamengo segue líder, e a vitória por 4 a 1 sobre o Sport, domingo, pela 16ª rodada do Brasileirão, justificou, e muito, a empolgação dos quase 60 mil torcedores que foram ao Maracanã. O único \"porém\" fica por conta do relaxamento que afrouxou a marcação e permitiu o empate no fim do primeiro tempo. Vacilo que passaria despercebido com a exibição avassaladora da etapa final.  O Flamengo a cada rodada que passa dá sinais de ser um time muito bem treinado. E a regularidade apresentada apesar da troca de peças ajuda a comprovar isso. Marlos Moreno e Uribe foram as caras novas da vez e não careceram de entrosamento. Pelo contrário, foram dois dos destaques de uma equipe que apresentou tranquilidade para valorizar a posse de bola sem perder a objetividade e se reinventar no segundo tempo com alternâncias que desmontaram uma bem postada defesa pernambucana na etapa inicial.  Decisivos, Lucas Paquetá e Everton Ribeiro mudaram constantemente de posição na volta do intervalo e demonstraram sincronia que permitiu que cada um marcasse um gol sem deixar o setor defensivo exposto. Mais recuado, o camisa 11 começou discreto e contou com a solidariedade do camisa 7 para se aproximar da meta adversária nos 45 minutos finais. Não à toa, foi neste período que finalizou quatro vezes (quem mais arrematou ao lado de Uribe).  Foi de Paquetá o primeiro dos três gols em 15 minutos que transformaram o empate por 1 a 1 do primeiro tempo em goleada. Ao sacrificar-se um pouco mais na marcação, Everton Ribeiro não abriu mão de atacar. Os dois desarmes só engrandeceram a atuação de quem ainda balançou as redes e deu assistência para Uribe. As trocas pelo lado direito de ataque, entretanto, não foram as únicas de um Flamengo cada vez mais ajustado, como apontou Maurício Barbieri:  - Eles (Paquetá e Éverton Ribeiro) têm entendido cada vez mais a maneira de jogar. É a questão de posição e função. Eles têm total liberdade de trocar de posição entendendo a função. Têm esse entendimento de maneira fácil. Houve mais trocas, como o Diego com o Marlos, com o Uribe. Conforme vamos caminhando, com o entrosamento, o entendimento fica mais fácil e permite isso para se cobrir e ajustar, tanto para atacar como defender, de maneira eficiente.  A confiança na forma de jogar reflete também na eficiência com a bola nos pés. Contra o Sport, o Flamengo trocou 480 passes e errou apenas 13, quase 98% de acerto. Cuellar, com 64 ações, e Renê, com 62, foram perfeitos, enquanto Paquetá errou apenas uma das 61 tentativas. Precisão que fez com que o Rubro-Negro tivesse mais de 60% de posse após marcar o quarto gol, terminando com 57%.  As 21 finalizações apontam também para um time que não deixou de ser objetivo, apesar de Barbieri elogiar a paciência na busca por espaços. De quebra, o Flamengo, mesmo com maior posse, aplicou quatro contragolpes e ofereceu apenas um ao Sport:  - Acho que fizemos boas escolhas. Temos margem de melhorar, e isso é importante. Acho que estamos no caminho certo.  Caminho que passará por grandes testes no agosto que se aproxima. Nove mais precisamente, com direito a mata-matas na Copa do Brasil e na Libertadores. Quarta-feira, às 21h45 (de Brasília), pelas quartas de final da disputa nacional, o adversário será o Grêmio. Hora de colocar à prova um elenco que até aqui: segue líder! ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/carrossel-com-tiki-taka-trocas-de-posicao-e-precisao-ditam-vitoria-maiuscula-do-fla.ghtml"}