{"id": 6895, "team_id": 13, "date": "24/10/2018", "author": " Amanda Kestelman, Marcelo Baltar e Raphael Zarko", "title": " A gangorra de Diego Alves: altos e baixos marcam trajetória do goleiro de personalidade forte Com traços de liderança, goleiro divide opiniões e tem futuro em xeque no Fla. Rebeldia com a reserva não é novidade na carreira. Trajetória na Gávea é marcada por grandes defesas e polêmicas", "text": " O talento embaixo das traves é proporcional à personalidade forte dentro e fora de campo. Em 15 meses de Flamengo, Diego Alves viveu uma gangorra de emoções. Altos e baixos marcaram até aqui a trajetória do goleiro, que tem contrato até 2020, mas o futuro indefinido.  Contratação de impacto no meio do ano passado, Diego Alves trouxe grandes defesas, teve falhas esporádicas, passou por grave lesão e polêmicas. A última delas coloca seu futuro com a camisa rubro-negra em xeque. Ao se recusar a viajar no último sábado para Curitiba ao saber que ficaria no banco contra o Paraná, o goleiro pode ter colocado um ponto final em sua história no Flamengo.    Embora a diretoria reitere que ele tem contrato e está à disposição de Dorival Junior, o ambiente interno não é favorável ao goleiro. A indisciplina e o retorno sem demonstrar arrependimentos pesam contra o goleiro. Embora ainda haja jogos pela frente nesta temporada, uma eleição na Gávea e razões e circunstâncias diversas, hoje parece improvável Diego Alves emplacar 2019 no Rubro-Negro.  Não é novidade na carreira de Diego Alves se indispor com o banco de reservas. Em 2013, no Valencia, o goleiro não aceitou ser barrado pelo técnico interino Nico Estévez e contestou a decisão. Segundo a imprensa espanhola, o brasileiro gritou com o treinador, gerou um grande mal-estar e foi multado. No ano passado, um dos motivos em que decidiu voltar ao Brasil foi o fato de não ter a titularidade assegurada no clube europeu.  Com traços de liderança que ficaram evidentes desde a chegada ao Flamengo, Diego Alves ganhou a torcida com a boa forma chegando após as primeiras partidas, mas também pela postura de capitão sem faixa dentro e fora de campo.  O jogador tem personalidade forte e, embora seja reconhecido como líder nato por isso - com influência e audiência nos demais líderes do elenco -, ele divide opiniões num grupo naturalmente heterogêneo de jogadores.  , como é comum entre jogadores. Há o grupo dos gringos, os “crias” da base, outro dos mais experientes. Alves não tem inimizades, longe disso, mas há resistência ao jeitão que às vezes aparenta mau humor, misturado com certa “marra”, como dizem os boleiros.    - Vocês veem os caras lá na Europa fazendo e querem fazer tudo igual né? - disse, em certa ocasião, quando avistou os garotos da base tentando repetir vídeo de Cristiano Ronaldo de chutar bolas em sequência no travessão.   Em entrevistas coletivas e zonas mistas, o goleiro é observador ao ouvir as perguntas e costuma corrigir ou rebater o que considera incorreto.  No famoso episódio do café arremessado em torcedores de organizada - no aeroporto do Galeão -, Diego Alves mostrou irritação ao ser questionado sobre o tema em coletiva no Ninho. Desviou do assunto e não respondeu a repórter na entrevista coletiva.  A chegada de Diego Alves foi festejada e trouxe alívio ao torcedor do Flamengo. Muralha vinha questionado e colecionando falhas. Substituto, Thiago também não passava a confiança necessária para ser o titular da posição.  Em uma operação onde pesou a vontade do jogador de atuar no clube, o Rubro-Negro acertou a contratação junto ao Valencia. Sob enorme expectativa, o goleiro ''se apresentou'' em vídeo ao vivo reproduzido pelo Flamengo em suas redes sociais.  Diego Alves estreou no fim de julho do ano passado, no empate em 1 a 1 diante do Corinthians, em São Paulo. O goleiro não pode atuar na Copa do Brasil de 2017, pois não estava inscrito, e viu do lado de fora do campo o Rubro-Negro perder na final para o Cruzeiro, após disputa de pênaltis - Muralha era o titular na decisão do Mineirão. No jogo de ida, no Maracanã, o gol da equipe mineira foi marcado por uma falha do goleiro Thiago.  Titular absoluto no gol rubro-negro, uma lesão tirou Diego Alves dos campos em novembro de 2017. Por conta de um choque com um jogador do Junior de Barranquilla, na partida de ida da semifinal da Sul-Americana,  - assim como os primeiros jogos de 2018.  Muralha o substituiu no decorrer daquele jogo. Demorou 54 segundos em campo para sofrer um gol. Não bastasse a pressão, falhou duas vezes no jogo seguinte, diante do Santos, pelo Brasileirão. Com Thiago lesionado, o então treinador Reinaldo Rueda fez ressurgir César, que não jogava há quase dois anos. Titular no jogo de volta da Sul-Americana, ele teve atuação segura e, inclusive, defendeu um pênalti. Com isso, assumiu a meta até o retorno de Diego Alves.  No começo do ano, o Flamengo abriu as portas para Julio César. Com contrato curto e salário considerado simbólico, ele atuou em três partidas para se despedir do futebol no clube que o revelou. Julio deixou claro que não vinha para ''pegar ou disputar'' vaga. Nas partidas em que atuou, Diego Alves sequer foi relacionado.  Diego Alves demorou um pouco a apresentar seu melhor repertório, mas sempre foi um goleiro seguro e titular para nove entre 10 rubro-negros. A primeira grande polêmica no Flamengo ocorreu durante um protesto no aeroporto, durante embarque para Fortaleza, no fim de abril. Os jogadores ficaram acuados pela torcida, e Diego arremessou um copo de café em um integrante de uma torcida organizada.  , no dia seguinte, que colocou o Flamengo no topo da tabela, com boa atuação do goleiro.  O melhor momento do Flamengo no ano teve Diego Alves como um dos protagonistas. Impecável, o camisa 1 ajudou a colocar o time na liderança do Brasileiro antes da parada para a Copa do Mundo.  Foi decisivo em alguns jogos com grandes defesas.  Assim como quase todo o time, Diego Alves caiu de rendimento após a Copa. Teve bons momento, com boas defesas, mas também falhas importantes. Foi assim contra o Ceará, na derrota por 1 a 0 no Maracanã, e também na eliminação para o Corinthians, na Copa do Brasil, quando caiu atrasado no chute de Pedrinho. Na ocasião, estava machucado por conta de uma lesão na coxa desde o início do jogo, mas seguiu em campo. O problema físico o tirou da ativa por três semanas.  A polêmica aconteceu em seu regresso. Diego Alves foi reintegrado ao elenco na semana passada, treinou normalmente por cinco dias e acreditava que retornaria normalmente ao posto de titular. No último sábado, horas antes do embarque para Curitiba, ele foi comunicado que ficaria no banco de César. Ele não reagiu bem à notícia e disse que não viajaria.  Desde então, o clima interno não é favorável ao goleiro. Ele treinou segunda e terça, mas separadamente do elenco. Nesta quarta, segundo a direção, estará em campo à disposição de Dorival. Dificilmente, no entanto, recuperará o status de titular com o treinador. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/a-gangorra-de-diego-alves-altos-e-baixos-marcam-trajetoria-do-goleiro-de-personalidade-forte.ghtml"}