{"id": 7298, "team_id": 13, "date": "22/07/2018", "author": " Edgard Maciel de Sá e Igor Rodrigues", "title": " Savio endiabrado, movimentação e defesa protegida: por que o Fla venceu o clássico Rubro-Negro desarma sistema defensivo do Botafogo com opção de Barbieri por prata da casa, mas perde várias chances de ampliar a vantagem por não definir contra-ataques", "text": " Em sete minutos - e tranquilidade nos 83 restantes -, o Flamengo venceu o Botafogo, neste sábado, no Maracanã, e manteve a liderança do Brasileirão. O resultado foi construído com movimentação dos homens de frente, em especial Matheus Savio, opção de Maurício Barbieri para a vaga de Marlos, cortado por lesão.  Dominante, a equipe aproveitou a fragilidade do Botafogo, teve em Cuéllar novamente uma referência defensiva, mas perdeu várias chances de ampliar a vantagem em contra-ataques rápidos, que na maioria das vezes não terminou em finalizações.    Sem Marlos, fora do clássico por lesão, Barbieri escolheu Matheus Savio para começar o jogo.  - até maior que o esperado. \"Bem nos treinamentos\", segundo o treinador, o garoto de 21 anos desarmou o sistema do Botafogo montado com três volantes - principalmente o lado direito da defesa.  Com precisão na batida - e dose de sorte -, Savio assinou uma pintura para abrir o placar. Mas fez mais do que o golaço. Participou diretamente do segundo gol, infernizou a vida de Luis Ricardo, abriu o jogo pelos lados, segurou bem a bola quando esteve sozinho no ataque e foi, na grande parte do tempo, boa opção para Diego e Paquetá.  A precisão de Cuéllar mais uma vez fez a diferença. Após cumprir suspensão e desfalcar o time na derrota para o São Paulo, , homem responsável pela criatividade no meio alvinegro.  Foram quatro desarmes, duas roubadas de bola e demonstração de leitura de jogo, em especial nas antecipações. O volante, em três oportunidades,   Preencheu os espaços vazios e obrigou o Alvinegro a usar a bola áerea como alternativa. Para coroar a atuação, ainda foi importante na saída de bola. Iniciou contra-ataques, com qualidade:     Barbieri começou o jogo com Diego e Paquetá no meio, atrás da linha de três jogadores: Uribe (pela direita), Savio (pela esquerda) e Guerrero (centralizado).  Os dois gols começaram do lado direito: a primeira bola morreu direto na rede, mas a outra só entrou porque Paquetá pisou na área, como um centroavante, para antecipar Jefferson.  Uribe foi \"sacrificado\", mas apareceu por vezes no meio, fez proteção de costas e mostrou certa qualidade nos domínios pelos lados, mesmo em atuação discreta.  e, em alguns momentos, distribuiu passes nos dois lados do ataque. O destaque fica para Savio, que carregou a marcação para a direita em vários momentos e confundiu o trio de proteção alvinegro.  A qualidade do Flamengo, obviamente, ganhou o clássico, . O resultado, construído logo no início, foi administrado com tranquilidade muito pela falta de criatividade do Botafogo. Além da pouca produtividade, o Alvinegro ainda deixou muito espaços para os contra-ataques rubro-negros, que acabaram mal-aproveitados.  Com velocidade, o Flamengo chegou algumas vezes com superiodade - ou igualdade - númerica ao campo de ataque, . Pouco finalizou os lances rápidos, apenas em duas oportunidades com Lucas Paquetá, destacadas por Barbieri na coletiva pós-jogo.  O número de finalizações na partida mostra a falta de ousadia da equipe no quesito:  O Botafogo, para efeito de comparação, terminou com 17, mas com péssimo aproveitamento (apenas seis pararam em Diego Alves, uma delas difícil).    O segundo jogo de Guerrero após o fim da Copa do Mundo não foi brilhante. Esperança de gols dos rubro-negros,  afastado da grande área, do que nas finalizações.  Aliás, finalização, no singular.  sem perigo para Saulo (que entrou na vaga de Jefferson). Em alguns momentos, demorou a definir os lances. Participou da boa movimentação do ataque, mas passou longe de ser perigoso. Perdeu número considerável das disputas com Matheus Fernandes e Igor Rabello.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/savio-endiabrado-movimentacao-e-defesa-protegida-por-que-o-fla-venceu-o-classico.ghtml"}