{"id": 7717, "team_id": 13, "date": "10/11/2018", "author": " Amanda Kestelman e Marcelo Baltar", "title": " Dorival lamenta resultado \"desastroso\" do Flamengo no clássico: \"Difícil até explicar\" Treinador promete luta até o fim da competição, mas afirma que derrota para o Botafogo foi a pior partida no comando do Rubro-Negro", "text": " Foi difícil para Dorival Júnior explicar a derrota do Flamengo por 2 a 1 para o Botafogo, neste sábado, no Nilton Santos  Em conversa com os jornalistas após a partida, o treinador lamentou o desempenho \"abaixo do esperado\" no clássico e falou em \"pior jogo\" no comando do Rubro-Negro.  - Não tenho dúvida que foi nosso pior jogo. Muito abaixo do que imaginávamos. Difícil até explicar. A semana de trabalho foi boa. A equipe vinha atuando de forma confortável, segura e sóbria. Hoje foi completamente diferente desde o início. Foi muito estranho - destacou Dorival.  Mesmo com o resultado ruim e a possibilidade da vantagem do Palmeiras aumentar neste domingo - a equipe de Felipão encara o Atlético-MG, em Belo Horizonte -, Dorival não jogou a toalha e prometeu luta até o fim da competição  - Temos que esperar finalizar a rodada. Resultado desastroso para nossas pretensões. Mas não vamos de maneira nenhuma jogar a toalha. Vamos lutar até o último momento - disse o treinador.    - Tivemos uma noite muito ruim. Alteração do Cuéllar foi mais tática do que técnica. Tiro qualquer tipo de responsabilidade do atleta. Tentei mudar o perfil que vínhamos apresentando. Futebol é assim. Às vezes você não consegue buscar uma explicação.    - Não fujo da responsabilidade. Não vou culpar a atuação de um ou outro atleta. Temos que buscar soluções para resgatar o bom trabalho que vínhamos fazendo. A queda foi muito brusca. Imaginava um outro comportamento.    - São 3 jogadores importantes. Preocupa. É natural que façam falta. Mas temos que encontrar soluções dentro do grupo. O Flamengo tem um excelente elenco. Temos ótimas opções.    - Foram erros coletivos, erros nossos. Não podemos vir aqui, ficar caçando algum profissional e culpá-lo por uma atuação como a de hoje. Credito a baixa produtividade a todos nós. Não merecíamos sorte maior hoje.    É a 2ª ou 3ª convocação do Trauco comigo. Em razão de termos sempre o corte de um estrangeiro, optei por ele, já que não o teria na semana. Gosto muito do Trauco, já coloquei isso para ele e conto com ele para mais de uma função em campo. Situação momentânea   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-promete-luta-mas-lamenta-derrota-no-classico-resultado-desastroso.ghtml"}