{"id": 7174, "team_id": 13, "date": "19/08/2018", "author": " Cahê Mota", "title": " Barbieri cita início de jogo \"desastroso\" para explicar derrota na Arena Treinador do Flamengo diz que alertou time para pressão inicial do Atlético-PR. Time cai para a terceira posição do Brasileiro e pode ver o São Paulo abrir", "text": " Três gols sofridos nos 20 minutos iniciais. Um começo de jogo desastroso, nas palavras do técnico Mauricio Barbieri, e que explicam a derrota por 3 a 0 para o Atlético-PR em Curitiba. Resultado que faz a equipe cair para a terceira colocação do Brasileiro.  O Inter, que venceu o Paraná, foi a 38 pontos, um a mais que o Rubro-Negro. É a mesma pontuação do São Paulo, que logo mais recebe a Chapecoense no Morumbi e, vencendo, abre quatro pontos para o Flamengo.  - Os 20 minutos iniciais definiram a partida, foram cruciais. Aí, tem algumas questões que levamos em consideração. Alertamos que o Atlético-PR procura usar a vantagem do começo de jogo pela condição particular de campo e cometemos erros em excesso. A partir dali, encaixamos, tivemos chance, mudamos no intervalo e tivemos o domínio completo no segundo tempo - disse Barbieri.  Foi a última rodada do primeiro turno. O Flamengo ainda vê algumas equipes colarem. O Grêmio, que sábado derrotou o Corinthians, foi a 36 pontos. O segundo turno começa no meio de semana. Na quinta-feira, a equipe carioca recebe o Vitória, às 19h30, no Maracanã.      - O Paquetá é jogador de seleção brasileira e faria falta em qualquer time pelas circunstâncias. Ele jogou mais pelo lado esquerdo e Arão pelo direito, mas não teve posicionamento alterado.    - Erramos muito como equipe neste início complicado. Fica até difícil fazer uma avaliação do Arão. Não tenho como fazer individual em função da atuação coletiva.    - Sempre sentimos falta dos jogadores que vinham atuando, mas vivemos essa situação em outros momentos e conseguimos o resultados. Méritos para o Atlético-PR, que é uma equipe totalmente diferente depois da Copa. É até complicado comparar os resultados em relação aos nossos adversários direto.    - O Atlético-PR tem méritos e sabe usar o campo a seu favor. É uma vantagem. Depois que nos encontramos, fizemos um bom jogo. Tanto que o Atlético só teve chances em contra-ataques esporádicos.    - Vai começar um novo turno. Tivemos um bom desempenho neste. Não terminamos em primeiro, mas entre os primeiros. Desde o início, falamos que pouco importa a liderança no começo, mas na última rodada, que é o objetivo. Temos ajustes para fazer como qualquer equipe. Temos pontos positivos para potencializar. Hoje, os 20 primeiros minutos determinaram o resultado.    - Foram dois gols de bola parada. Uma em falta do Rodinei, que acho que não foi. O jogador esperou o quique da bola e o choque. Teve, sim, um gol que saiu por esse lado e vamos analisar. No jogo de quarta, o Rodinei foi super elogiado. Tanto que o Everton, que foi convocado, não criou praticamente. Temos que ter serenidade em todo tipo de avaliação. A equipe de modo geral não se comportou bem.    - O Léo se sente mais cômodo que o Thuler para jogar daquele lado (esquerdo). É uma prática normal sempre que tivermos um jogador mais experiente. Isso não foi determinante, foram os erros que cometemos.    - Fazem falta a qualquer equipe. São dois jogadores experientes, maduros, vencedores, com uma série de títulos, mas precisamos tomar decisões. A decisão foi preservá-los, até porque o risco de perdê-los por um período maior depois seria grande. Isso não é responsabilidade do Maurício ou do Flamengo. O calendário é assim. O Atlético teve mais tempo para se preparar.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-cita-inicio-de-jogo-desastroso-para-explicar-derrota-na-arena.ghtml"}