{"id": 7225, "team_id": 13, "date": "06/08/2018", "author": " Raphael Zarko", "title": " Aproveitamento cai para 46%, Fla perde liderança e rivais encostam cinco rodadas após a Copa do Mundo Derrotas em confrontos diretos, efeitos da saída de Vinicius Junior e de início de partidas decisivas explicam queda do Rubro-Negro. São Paulo somou 12 pontos, Grêmio, 10, e cariocas, sete ", "text": " Depois de 10 rodadas consecutivas na liderança - da 7ª até a 16ª -, o Flamengo perdeu a liderança neste domingo, depois da vitória do São Paulo por 2 a 1 sobre o rival rubro-negro Vasco, no Morumbi. Agora, os paulistas têm um ponto de vantagem, com 35, na ponta.  No Flamengo, o discurso desde antes da parada da Copa do Mundo, quando abriu quatro pontos de vantagem sobre Atlético-MG e São Paulo, então segundo e terceiro colocados, respectivamente, era protocolar. \"O que vale é ter a liderança na última rodada, ser campeão\".  Mas em cinco jogos depois da Copa do Mundo da Rússia aquele aproveitamento que beirava os 70% caiu para 46% - quase metade do São Paulo, que venceu quatro dos cinco jogos depois do Mundial da Rússia - somando 80% dos pontos em 15 disputados.    Não é só o fato de perder a liderança que incomoda. Nessas cinco partidas, houve dois confrontos diretos e determinantes para a troca de posições na parte de cima da tabela. Nas partidas contra o São Paulo, em casa, e diante do Grêmio, em Porto Alegre, foram duas derrotas.  Desde o retorno da Copa, o Flamengo somou sete pontos (duas vitórias, duas derrotas, um empate). O Tricolor Paulista fez 12. O Grêmio, 10.  Ou seja, a distância que era de sete para o Grêmio antes da parada da Copa, agora é de quatro pontos. Atlético-MG e Internacional se enfrentam amanhã, em Belo Horizonte. Se os gaúchos vencerem terão diminuído a distância para o Fla de sete para apenas dois pontos. Caso dê Galo, a diferença dos atleticanos ficaria nos quatro pontos, como estava antes da Copa.    Não é fácil substituir um jogador de 45 milhões de euros. Mas não era surpresa para ninguém no Flamengo que a chance de Vinicius permanecer na Gávea era mínima. Antes, o Rubro-Negro ainda perdeu Everton, outro jogador que sempre foi muito importante no Rubro-Negro - e, pior, perdeu para um rival direto. Foi de Everton o gol no Maracanã, da vitória do Tricolor Paulista, sobre o Fla.  Sem Vinicius, o Flamengo ainda experimenta a melhor alternativa. Marlos Moreno jogou por ali. Teve bons momentos, outros nem tanto. Igualmente Matheus Savio, que voltou de empréstimo em Portugal. Vitinho chegou e é esperança de futebol de outro nível. Mas ainda é só o início, são apenas 69 minutos no Brasileiro (outros 28 minutos na Copa do Brasil). Barbieri reconheceu que o camisa 14 vai precisar de tempo para se adaptar.    Diferente do técnico Renato Gaúcho, que fala abertamente em poupar jogadores, o time titular inteiro, de uma competição para a outra, o Flamengo só poupou atletas em duas oportunidades neste Brasileiro. Nas duas, foi derrotado. Foram partidas em circunstâncias diferentes. Em Chapecó, no início do Brasileiro, perdeu por 3 a 2, mas não foi mal, realmente, como na Arena, na derrota para o Grêmio por 2 a 0.  Se contra a Chapecoense praticamente todos jogadores eram reservas, em Porto Alegre foram poucas mudanças. Ficaram concentradas na defesa, com a dupla de zaga reserva - e de algum tempo de inatividade - em campo. Além de Juan e Léo Duarte, jogou também Jean Lucas, que entrou no lugar de Diego.  Jean Lucas despontou bem nesta temporada e pode até substituir Paquetá na quarta, contra o Cruzeiro na Libertadores, mas é mais um jogador de forte marcação e saída rápida, do que de espaços curtos. Tanto que Barbieri testou mais vezes Matheus Savio durante a parada da Copa do que Jean Lucas, que tem características bem diferentes de Diego.  Contra o São Paulo, com Cuéllar suspenso, Rômulo atuou. O volante não fez má partida, mas está longe do nível do colombiano. Sem Jonas, vendido, o Rubro-Negro contratou Piris da Motta para acirrar a disputa e fazer sombra a Cuéllar e Rômulo.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/aproveitamento-cai-para-46-fla-perde-lideranca-e-rivais-encostam-cinco-rodadas-apos-a-copa-do-mundo.ghtml"}