{"id": 7001, "team_id": 13, "date": "01/10/2018", "author": " Amanda Kestelman e Marcelo Baltar", "title": " Queda técnica, assédio e cobranças: o que acontece com Lucas Paquetá? Referência técnica do Fla aos 21, meia tem acentuada queda de rendimento, nome badalado semanalmente no noticiário esportivo europeu e vê aumentar cobranças internas e externas", "text": " Não são poucos os desafios de Dorival Junior nos últimos meses do ano. Um dos principais será recuperar o bom futebol de Lucas Paquetá. O talento que encantou os rubro-negros hoje é esporádico. Muito pouco no momento em que o Flamengo mais precisa de regularidade.  Paquetá se tornou uma espécie de termômetro do time. As principais atuações do Fla na temporada tiveram uma boa dose do talento do camisa 11. E sua queda acentuada reflete diretamente no desempenho da equipe.    Dentro de campo, os momentos de protagonismo são cada vez mais raros. Foi bem, por exemplo, contra o Atlético-MG, mas muito apagado diante de Corinthians e Bahia. Erros de passe em excesso, poucas finalizações e até mesmo uma postura displicente. Logo ele que ganhou reconhecimento dos rubro-negros por sua entrega em campo.  No ano passado, um vídeo com o inconformismo de Paquetá em campo em jogo contra o São Paulo viralizou na internet. Cena cada vez mais rara no Flamengo. Tanto que Dorival Junior chegou ao clube falando em nova postura do time até o fim do Brasileiro.  A queda de rendimento teria relação com a maratona recente? São 50 jogos em 2018, incluindo a Seleção. Estaria Paquetá com a cabeça na Europa devido ao assédio? Ou simplesmente caiu devido ao coletivo que parou de funcionar? Impossível apontar o diagnóstico exato. Talvez seja um pouco de tudo. Mas é fato que as últimas atuações da joia têm chamado a atenção da torcida e preocupado internamente o Flamengo.    O momento de Paquetá também causa desconforto internamente. Após a Copa do Mundo, tem evitado entrevistas após jogos e em desembarques. Neste domingo, na chegada de Salvador, preferiu novamente não atender a imprensa no aeroporto do Rio. Nos momentos ruins, dificilmente aparece. Algo que tem incomodado algumas lideranças do elenco neste momento de pressão. A cobrança do grupo sobre o jovem promissor, inclusive, tem sido mais comum recentemente.  Há um ano, certamente, não haveria esse tipo de cobrança. Hoje, porém, Paquetá virou referência técnica do Flamengo e jogador de seleção brasileira. A pressão por bom desempenho é proporcional a seu status atual. Por isso, há uma preocupação do clube com a falta de maturidade do atleta. Há quem acredite que o jovem ainda não tem o preparo suficiente para momentos difíceis do clube, como o atual.  O assédio europeu também é algo que preocupa. O Flamengo está ciente que será muito difícil segurar Paquetá em 2019. Tanto que as negociações para renovação saíram de pauta. Diante das consultas de clubes da Europa, a ideia do staff do jogador é uma transferência na próxima temporada.  As imprensas inglesa, espanhola e italiana, constantemente, colocam Paquetá na mira de clubes como Liverpool, Manchester City, Barcelona, Milan, Juventus... Mas é o PSG, de Neymar, que está mais inclinado a investir no brasileiro.  A proximidade de Neymar ajuda nas conversas, que ainda não se tornaram oficiais. O flerte, porém, existe. A multa do camisa 11 é de 50 milhões de Euros. No Flamengo, no entanto, a expectativa é de que Paquetá siga para o futebol europeu por uma cifra na casa dos 30 a 35 mi com bônus por rendimento.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/queda-tecnica-assedio-e-cobrancas-o-que-acontece-com-lucas-paqueta.ghtml"}