{"id": 7287, "team_id": 13, "date": "24/07/2018", "author": " GloboEsporte.com", "title": " Vice de futebol fala como candidato da situação no Fla: \"Ideia é dar continuidade\" Em entrevista ao jornal \"O Dia\", Ricardo Lomba admite disputa eleitoral, afirma que Rubro-Negro quer negociar com Guerrero e não garante permanência de Paquetá até o fim do ano ", "text": " Vice-presidente de futebol, Ricardo Lomba admitiu que será o candidato da situação à sucessão de Eduardo Bandeira de Mello na presidência do Flamengo. Em entrevista ao jornal \"O Dia\", o dirigente elogiou a gestão atual e falou em \"fazer loucuras\" pelo clube . A eleição no Flamengo será realizada em dezembro deste ano.  - Pelo Flamengo a gente faz muitas loucuras. Talvez ter assumido a vice-presidência de futebol tenha sido uma delas, e, agora, sair como candidato à sucessão do governo Eduardo Bandeira de Mello, outra, mas que muito me honra e me orgulha. Uma gestão muito boa que vem apresentando excelentes resultados. A ideia é dar continuidade a isso - declarou.  O dirigente disse que ainda pensa na permanência de Guerrero no Flamengo. O contrato do peruano termina dia 10 de agosto. Lomba lembrou que o Rubro-Negro acredita \"piamente\" na inocência do atleta.  - Acreditamos no atleta, gostamos e queremos renovar. É questão de ajustar prazo e condições, mas temos todo interesse e vamos conversar para tentar renovar - afirmou o vice de futebol.  Seguindo a linha do bom momento em 2018, Lomba também destacou o \"DNA rubro-negro\" da equipe, citando jovens jogadores da base.  - Hoje, a gente tem um aproveitamento de atletas da base no time profissional, temos dois grandes destaques, um que acabou de sair, o Vinicius Júnior, e o (Lucas) Paquetá também liderando aí a fila de jogadores promissores. E essa molecada vem, desde cedo, enfrentando esses times cariocas, jogando aqui na Gávea com os torcedores, criam uma identificação muito grande e trazem resultado. Essa é a grande chave do sucesso. Percebo que a torcida também acha. A gente hoje vai para o Maracanã e joga com 50 mil pessoas toda hora, torcida empurrando o time, empolgada com as atuações - disse.  Questionado sobre a permanência de Lucas Paquetá até o fim do ano, o dirigente foi realista. O vice de futebol preferiu não dar garantias, apesar da multa de 50 milhões de euros (R$ 221 milhões).  - Eu não garanto que ele fica até o final do ano. Ele tem contrato com o Flamengo e a gente espera que ele fique até o fim do contrato (31 de dezembro de 2020). É um jogador que a gente acredita, confia demais, identificado com a torcida, craque de bola - respondeu, salientando que o Fla não recebeu propostas oficiais pelo jogador.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vice-de-futebol-fala-como-candidato-da-situacao-no-fla-ideia-e-dar-continuidade.ghtml"}