{"id": 6998, "team_id": 13, "date": "02/10/2018", "author": " Ivan Raupp", "title": " Rueda fala em gratidão eterna ao Fla e, apesar dos problemas, vê clube \"no caminho certo\" Técnico da seleção chilena garante que saída do Rubro-Negro foi feita de maneira correta e diz que aprendeu a amar o clube: \"É um grande orgulho ter vivido a paixão da torcida flamenguista\"", "text": " Reinaldo Rueda deixou o Flamengo em janeiro para comandar a seleção do Chile, e na época ficou no ar aquela sensação de ciclo incompleto. O fato de enfim ter um técnico estrangeiro gerou muita expectativa, mas foram apenas cinco meses de trabalho. Antes de começar a temporada seguinte, Rueda optou pelo projeto chileno, o que atrapalhou o planejamento rubro-negro.  Desde então, o Fla não conseguiu deslanchar e já está em seu terceiro treinador em 2018. A diretoria primeiro apostou em Paulo César Carpegiani, que já estava acertado para o cargo de coordenador de futebol, e depois no jovem auxiliar Maurício Barbieri. Com a demissão deste, Dorival Júnior vai comandar o time até o fim do ano.  O GloboEsporte.com encontrou Rueda em Londres em 23 de setembro, poucos dias antes da queda de Barbieri, e conversou com ele sobre o Flamengo. O colombiano garantiu não ter arrependimento em relação à forma como saiu do clube. Vale lembrar que a imprensa chilena já noticiava o acerto do técnico com a seleção antes de ele se reapresentar no Brasil e avisar que estava de saída.  - Não (nenhum arrependimento), foi algo muito correto. Foi um pacto de cavalheiros pela relação com o Dr. Bandeira, com Fred (Luz), Rodrigo Caetano. Inclusive, meu contrato com o Chile foi assinado na sala da presidência do Flamengo. Até que o Flamengo me desse o aval para sair, não tive nenhum acerto com o Chile.  Com Rueda, o Flamengo chegou às finais da Copa do Brasil e da Copa Sul-Americana, mas perdeu ambas - para Cruzeiro e Independiente. A atual gestão do presidente Eduardo Bandeira de Mello, da maneira geral, é marcada pelo sucesso nas finanças, mas os resultados em campo estão demorando a vir. Ainda assim, o colombiano vê o clube no caminho certo.  - O Flamengo está indo por um caminho muito bom. Está trabalhando, não é fácil. Há times neste momento que estão com campanhas muito boas no Brasileirão, equipes fortes na Libertadores. O Flamengo está no caminho certo. Espero que possa superar todas as dificuldades e que tenha sucesso.  Rueda disse que aprendeu a amar o Flamengo e falou em gratidão eterna pelo clube.  - Sim (virou torcedor do time). Você aprende a amar. Aprende a amar uma instituição que deu a oportunidade de te projetar profissionalmente. Ainda mantenho contato com vários da comissão técnica e da direção. Sempre haverá uma relação de gratidão e afeto pela instituição - afirmou.  - Foi fantástico. É um grande orgulho ter vivido, mesmo que pouco tempo, essa atmosfera, entorno, a paixão da torcida flamenguista. E desejo a eles o melhor também. É uma dinâmica diferente, uma paixão em intensidade altíssima, isso é muito motivante, por tudo o que significa o Flamengo, por sua história, tradição. Foi um grande aprendizado para mim - acrescentou.  No total, Rueda dirigiu o Flamengo em 31 partidas, com 13 vitórias, 10 empates e oito derrotas (52,6% de aproveitamento). Ele guarda boas lembranças do período.  - Foram poucos meses, mas foi muito bonito chegar à final da Copa do Brasil contra o Cruzeiro. Foi um ambiente muito positivo, de muita emoção. E também ter chegado à final da Copa Sul-Americana. Foram objetivos que motivaram muito a torcida flamenguista. Estávamos muito animados com o projeto, mas aconteceram situações e o projeto de uma seleção também é positivo. Por isso, o passo para o Chile.  Aos 61 anos, Rueda ainda está no início de sua caminhada com a seleção chilena.  - Estamos trabalhando com muito esforço e muita esperança, conscientes de que haverá um desafio grande na próxima Copa América (em 2019). É um objetivo imediato em meio à meta que temos de chegar à Copa do Catar (em 2022). Esse é o propósito do nosso trabalho. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/rueda-fala-em-gratidao-eterna-ao-fla-e-apesar-dos-problemas-ve-clube-no-caminho-certo.ghtml"}