{"id": 7069, "team_id": 13, "date": "14/09/2018", "author": " Cahê Mota", "title": " Antes de clássico, Réver pede para Fla esquecer crise no Vasco: \"Temos nada a ver com isso\" Capitão rubro-negro ainda analisa partida no Mané Garrincha, em Brasília, e diz que não tem favorito, apesar de fase do rival não ser boa ", "text": " Já diria o poeta oculto: “Ema, ema, ema, cada um com seus problemas”. E foi bem assim que Réver encarou a má fase do Vasco, que entra no clássico com o Flamengo, neste sábado, em Brasília, às 19h, na zona de rebaixamento do Campeonato Brasileiro. Antes mesmo de jogar, o Cruz-Maltino caiu para a 17ª posição com a vitória da Chapecoense nesta quinta.  Em entrevista coletiva nesta sexta-feira, no Ninho do Urubu, o zagueiro reconheceu que o momento do Vasco não é bom, principalmente com a vitória da Chapecoense nesta quinta, que colocou o rival do Flamengo em 17º lugar. Ao mesmo tempo, Réver pede para o Rubro-Negro não se preocupar com isso.  - O momento do lado de lá pode não ser tão bom pelo resultado de ontem, mas não temos nada a ver com isso. Cada time tem a sua preocupação. Buscaremos a vitória a todo momento e não será diferente - disse o defensor.  Réver ainda vê o Flamengo na briga pelo título brasileiro. Atualmente, o time está em quarto lugar, com 44 pontos, a cinco do líder Internacional e a 14 jogos do fim.  - O clássico não tem favorito. É 50% para cada um, independentemente da situação. Clássico é um divisor de águas. Muitos já dizem que o Flamengo não brigam por títulos e as pessoas estão confusas quanto a isso. Temos que melhorar, evoluir, e vamos buscar a vitória para alcançar nosso objetivo - completou.  Veja outros trechos da entrevista coletiva desta sexta-feira:    Primeiramente, precisamos ter um pouco mais de tranquilidade. Principalmente para colocar o companheiro em uma melhor condição de finalizar. Temos criado, mas não algo tão claro para fazer com que os atacantes possam finalizar. Tem que brigar com o zagueiro, fica mais difícil para concluir em gol.    Todo mundo está se cobrando muito por isso, principalmente os atacantes, que vivem de gols. Uma hora ou outra, isso vai por água abaixo. Não há fase ruim que dure para sempre. A cobrança maior é sua consigo mesmo. Esperamos que isso passe o mais rápido possível.    Se eu falar que é bom (jogar em Brasília), vou estar mentindo. Mas nas condições que temos hoje no Rio, é melhor jogar fora. Em relação a gramado, estará melhor. Claro que vai ser mais desgastante, o número de jogos é absurdo, mas não podemos usar como desculpas. Temos que fazer tudo da melhor maneira possível.    Vai ser bom (ter a semana livre) mesmo que quiséssemos que tivesse o jogo no meio da semana (que seria da Libertadores). O Barbieri vai aproveitar para fazer alguns ajustes, já que nos últimos meses não temos conseguido treinar tanto.    Acredito que vá ser um clássico muito truncado. Não tem como fugir disso. Mas sem violência, todos nós pregamos a paz no futebol. Acredito que vá ser muito pegado de ambas as partes e temos que ter algo diferente para vencer.    O que está acontecendo com ele (Paquetá), é o que todo atleta gostaria. Chegou ao ápice cedo, seleção brasileira, pretendido por clubes europeus. Tem muita gente fazendo o necessário para que ele não se perca. Agora, é trabalhar para que não se perca. É bem assessorado. A queda de rendimento que vocês falam pode ser pelo grande número de partidas. Ele já fez quase 50 jogos no ano e chega um momento que o corpo precisa respirar. É um desgaste absurdo.    Até joguei com alguns jogadores que estão no Vasco. Não tenho muito contato, mas futebol é dessa maneira. Quando o resultado não vem, vem a cobrança, que às vezes não é tão leve. Passamos por momentos semelhantes e conseguimos reconquistar a confiança dos torcedores. O protesto quando se torna violento foge do esporte. Do outro lado, também há pai de família, que tudo possa correr bem, mas que possamos prolongar esse mau momento do adversário.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/antes-de-classico-rever-da-recado-ao-fla-sobre-crise-no-vasco-temos-nada-a-ver-com-isso.ghtml"}