{
    "time": "flamengo",
    "date": "04/10/2018 09h05",
    "title": "Dorival aguarda STJD e fala em clima de decisão: ''Alguns aspectos precisam ser acelerados''. Técnico do Flamengo ainda não tem certeza de qual time mandará a campo contra o Corinthians, mas percebe que ainda tem que ajustar certos pontos",
    "author": "Marcelo Baltar",
    "text": [
        "Dorival Júnior comanda nesta quinta-feira apenas seu quarto treinamento no comando do Flamengo. E terá pela frente seu segundo jogo na beira do gramado. Com apenas 11 partidas restantes para o fim da temporada, o treinador ainda enxerga como oportuno o momento para uma virada de espírito dentro do clube.",
        "- É um contato inicial, mas em um momento oportuno e decisivo do campeonato. Alguns aspectos precisam ser acelerados. A própria exigência da competição faz com que demos atenção a pontos pontuais para encontrarmos um caminho de voltar a ficar próximo dos líderes - disse.",
        "Dorival não depende só dele para saber o time que vai mandar a campo contra o Corinthians, nesta sexta-feira. Ele terá que aguardar a decisão do STJD sobre lances de Cuéllar e Renê contra o Atlético-PR. Além disso, não terá Diego e Diego Alves na partida - ambos no departamento médico.",
        "- Hoje é o terceiro treinamento (com titulares). Temos dúvidas em relação a dois atletas, que serão sanadas no início da tarde. A equipe está definida. Trabalhamos com duas formações. Os jogadores estão cientes do que têm que fazer. Usamos nos treinos a repetição.",
        "Após o treino desta quinta-feira, o Flamengo viaja para São Paulo. O jogo diante do Corinthians, pelo Brasileirão, será na sexta, às 21h.",
        "",
        "Uribe",
        "Eu havia indicado o Uribe em um clube há um tempo. Eu já o acompanhava. Vejo um jogador com muito potencial. É natural que ele esteja em momento de adaptação. Temos que respeitar. Jogador de muita qualidade. Foi uma opção.",
        "Campanha deste ano",
        "A campanha do Flamengo em 2018 nos mostra uma condição. É natural que seja uma equipe que busque com muita intensidade um caminho.",
        "Trabalho de Barbieri",
        "Maurício fez um trabalho que deu uma base muito boa. Espero levar esse trabalho na altura daquilo que ele deixou.",
        "Paquetá",
        "É natural que um jogador oscile num campeonato longo como o Brasileiro. Não há quem suporte essa carga. O Paquetá participou da maioria dos jogos. Natural. Mas é um grande jogador, independentemente da posição. Ele é muito bom defendendo, armando e no ataque. Jogador quase completo, que todo treinador busca. Porém, ele sabe que precisa acelerar por tudo o que estamos vivendo.",
        "Falta de tempo",
        "Tenho certeza que tudo que estamos fazendo era treinado pelo Maurício. Às vezes não temos tempo. Por isso os treinadores reclamam do calendário. Tive a felicidade de ter essa semana. O que não quer dizer que o time já vá conseguir resultados. Espero que sim.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Marco Amaral",
            "text": "MARLOS SEM GOL MORENO. PE TORTO",
            "date": "2018-10-05T10:31:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Klein",
            "text": "Tira o Lentinho e coloca o Marlos moreno, pelo menos com ele o time fica mais perigoso no ataque . Concordo tbm com o Castilho, Everton rende muito mais jogando no meio e o Berrio, com ritmo, é rápido e perigoso .",
            "date": "2018-10-04T09:43:31",
            "likes": "85",
            "unlikes": "18",
            "replies": [
                {
                    "name": "William Bassi",
                    "text": "Marlos é horroroso, tropeça na bola. Vitinho é piada",
                    "date": "2018-10-04T10:33:06",
                    "likes": "38",
                    "unlikes": "7"
                },
                {
                    "name": "Maurício Bandeira",
                    "text": "O Marlos não faz gol a mais de 2 anos e não participou de nenhuma jogada de gol no Flamengo. O único perigo que ele apresenta é o de causar infarte nos torcedores. SRN",
                    "date": "2018-10-04T11:05:50",
                    "likes": "60",
                    "unlikes": "5"
                },
                {
                    "name": "Locutor Nunes",
                    "text": "kkkk",
                    "date": "2018-10-04T11:33:18",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Luis Duarte",
                    "text": "BANDEIRA DE MELO .....1818 O FEDERAL DO FLAMENGO.",
                    "date": "2018-10-04T12:33:36",
                    "likes": "23",
                    "unlikes": "23"
                },
                {
                    "name": "Rômulo Menezes",
                    "text": "Alguém tem coragem de falar que quer no time o Marlos Morrendo?",
                    "date": "2018-10-04T14:54:48",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Dicastro",
                    "text": "Não só coragem senhor Menezes, como ainda apesar de todo o fiasco da temporada, ainda acreditam que desse elenco possa ''sair'' ou extrair algum comprometimento ou alguma entrega que só vi em um jogo e em alguns momentos depois daquela ''prensa'' no aeroporto antes do jogo contra o Ceará e mais nada. Torcedor ainda acredita em Papai Noel ( se fosse pelo menos no Papai Joel).",
                    "date": "2018-10-05T09:00:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "William Bassi",
            "text": "Marlos é horroroso, tropeça na bola. Vitinho é piada",
            "date": "2018-10-04T10:33:06",
            "likes": "38",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Bandeira",
            "text": "O Marlos não faz gol a mais de 2 anos e não participou de nenhuma jogada de gol no Flamengo. O único perigo que ele apresenta é o de causar infarte nos torcedores. SRN",
            "date": "2018-10-04T11:05:50",
            "likes": "60",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Locutor Nunes",
            "text": "kkkk",
            "date": "2018-10-04T11:33:18",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Duarte",
            "text": "BANDEIRA DE MELO .....1818 O FEDERAL DO FLAMENGO.",
            "date": "2018-10-04T12:33:36",
            "likes": "23",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Menezes",
            "text": "Alguém tem coragem de falar que quer no time o Marlos Morrendo?",
            "date": "2018-10-04T14:54:48",
            "likes": "6",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dicastro",
            "text": "Não só coragem senhor Menezes, como ainda apesar de todo o fiasco da temporada, ainda acreditam que desse elenco possa ''sair'' ou extrair algum comprometimento ou alguma entrega que só vi em um jogo e em alguns momentos depois daquela ''prensa'' no aeroporto antes do jogo contra o Ceará e mais nada. Torcedor ainda acredita em Papai Noel ( se fosse pelo menos no Papai Joel).",
            "date": "2018-10-05T09:00:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Dorival meu caro, não leve lincoln, vitinho e romulo. São péssimos!",
            "date": "2018-10-04T19:12:19",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Dicastro",
                    "text": "Senhor Fisk, pior é sair jogando com ''jovano''. Essa mini era do dorival vai ser esse ''jovano'' e mais dez. Que fim de temporada! Se antes o time brigava para não cair e nunca caiu, hoje eles brigam para não ganhar nada.",
                    "date": "2018-10-05T08:43:10",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dicastro",
            "text": "''Tudo como dantes no quartel de abrantes''! Lá vem o ''jovano dos santos'' (alguém ainda tinha dúvidas sobre isso?).",
            "date": "2018-10-05T08:37:40",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "O framengo contratou um técnico narigudo pra sentir melhor o cheirinho?",
            "date": "2018-10-05T06:11:55",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Renato Gomes",
                    "text": "não...foi pra sentir o \"cheirinho\" da sua mãe.",
                    "date": "2018-10-05T06:33:37",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Ferro",
                    "text": "Você é um sujeito ratapulgo, mas tenho que confessar que esta foi engraçada. Obrigado pelo Ibope Eduardo, SRN.",
                    "date": "2018-10-05T07:18:47",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Levi Marcelino",
            "text": "O meu sonho e trabalhar como \"olheiro\" para um time de futebol , e deixo aqui uma pergunta como observador de futebol : por que o Lucas Silva ( atacante da base) dribalador,rapido, artilheiro,ja fez gols na base e no time profissional do Flamengo ,uma promessa como o Vinicius Junior , nao tem vaga nesse time do Flamengo ?",
            "date": "2018-10-04T10:33:33",
            "likes": "139",
            "unlikes": "3",
            "replies": [
                {
                    "name": "pedro bragato",
                    "text": "não faz pergunta dificil Levi.",
                    "date": "2018-10-04T10:56:49",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Alekss Le",
                    "text": "é empresário que vai vender o muleke antes de ele jogar pelo profissional.",
                    "date": "2018-10-04T11:11:24",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "Tá difícil encontrar gente boa de bola no sub 20. Contra o Fluminense e contra o Vitória (6 X 1) foi um vexame. Igual o time principal, bolas pro lado, salto alto, sem atitude.",
                    "date": "2018-10-04T14:53:16",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "David Santos",
                    "text": "O Lucas Silva teve uma lesão grave no início do ano e só voltou a treinar agora",
                    "date": "2018-10-04T21:10:52",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Mario MESQUITA deixe de idiotice ate o Barcelona nos tempos áureos ja foi goleado por um nanico e voce não sabe o que se passou por la ,para os meninos terem esse raríssimo acidente de percurso,recolha a língua e poupe os meninos",
                    "date": "2018-10-04T22:54:01",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Ricado Gomes",
                    "text": "Meninos? Que meninos nada, estão no Flamengo e não podem passar a vergonha que passaram diante do Vitória. Tomar de 6x1 por pura irresponsabilidade, sapato alto e falta de comprometimento. Acidente de percurso? Contra o Vasco em São Januário ficou provado que muitos jogadores já estão achando que pisam em ovos sem quebrar, Fluminense a mesmo coisa, aí encontrou o Vitoria o tomou a saraivada.",
                    "date": "2018-10-05T01:10:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Ibi",
                    "text": "Lucas Silva estava lesionado. Fez cirurgia e voltou a treinar recentemente.",
                    "date": "2018-10-05T01:30:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Augusto",
                    "text": "Enquanto isso leia se a notícia de que Geovanio pode ter mais oportunidades, é uma vergonha, um desperdício total de grana, sujeito está e férias no RJ desde que chegou. Melhor jogar com 10 vamos continuar passando vergonha.",
                    "date": "2018-10-05T06:31:15",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Carlos Rj",
            "text": "Flamengo é um cara com dinheiro que só faz escolhas erradas ! Mesma coisa de 2017, frustação, vergonha, raiva... a única coisa boa é a mudança nas eleições SRN 2019",
            "date": "2018-10-05T00:30:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Matos",
                    "text": "O denominado centro de excelência do futebol, deveriam olhar melhor as contratações, se olham os gols bonitos e jogadas aí é fácil contratar, tem que analisar tudo, desde adaptação, cultura, nivel de comprometimento e algo mais",
                    "date": "2018-10-05T05:29:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Dorival coloque dois cabeças de área, um fixo e um mais solto, solta os laterais para atacarem, o Trauco é excelente nos cruzamentos e assistências, coloque o Vitinho e Paquetá na frente, sem obrigação de voltar para marcar o adversário, qdo o adversário sair para o atacar, um deles cai p/ponta e o outro fica centralizado, p/o contra ataque; coloque o Diego na ponta esquerda, com obrigação de chegar na frente e voltar p/marcar e fechar o meio campo. O Diego não joga de meia esquerda,só joga da intermediária adversária p/trás; apenas um circulador de bola de intermediária//s",
            "date": "2018-10-04T19:30:00",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricado Gomes",
                    "text": "e 2 cabeças de área cabeçudos como o Flamengo tem irão marcar quem? Ainda bem que você não é treinador. Para de dizer bobagens",
                    "date": "2018-10-05T01:14:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "So em ele reunir o grupo e bater um papo antes dos treinos ja vi que a coisa vai começar a funcionar, nesse papo tem que apresentar uns aos outros e dizer que jogam no mesmo time, que não precisa ser o salvador da pátria e que o coletivo sempre terá preferencia, resumindo fazer uma boa assistência vale tanto quanto uma conclusão de jogada de sucesso",
            "date": "2018-10-04T23:03:06",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Esse Rhodolfo, já deu (só vive machucado). Agora, se quer realmente o título, tem que começar vencendo o c2007thians lá na ARENA-BANCÁRIA. SRN6",
            "date": "2018-10-04T10:57:23",
            "likes": "82",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "arena LULÃO",
                    "date": "2018-10-04T11:09:20",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "João Soares",
                    "text": "Arena do condenado!",
                    "date": "2018-10-04T12:53:21",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Amilton Coutinho",
                    "text": "arena presidiário .",
                    "date": "2018-10-04T13:22:31",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "Arena que abriu a copa do mundo, que vocês NUNCA vão vencer lá dentro!",
                    "date": "2018-10-04T13:40:35",
                    "likes": "4",
                    "unlikes": "24"
                },
                {
                    "name": "Diego Almeida",
                    "text": "Flamenguista falar de rebaixamento do Corinthians kkkkkk Quantos títulos o não rebaixamento deu ao Flamengo? Pq o Corinthians sendo rebaixado e tendo disputado a taça de prata ainda tem mais títulos que esse timeco que só ganha carioca. Aliás, nem carioca kkkkkkkkk Time do cheirinho kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-04T19:19:47",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Leonardo Labuto",
                    "text": "Time grande não cai... Troco qualquer título por um não rebaixamento... Meu time não é manchado...",
                    "date": "2018-10-04T23:53:01",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alekss Le",
            "text": "arena LULÃO",
            "date": "2018-10-04T11:09:20",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Soares",
            "text": "Arena do condenado!",
            "date": "2018-10-04T12:53:21",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amilton Coutinho",
            "text": "arena presidiário .",
            "date": "2018-10-04T13:22:31",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "Arena que abriu a copa do mundo, que vocês NUNCA vão vencer lá dentro!",
            "date": "2018-10-04T13:40:35",
            "likes": "4",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Almeida",
            "text": "Flamenguista falar de rebaixamento do Corinthians kkkkkk Quantos títulos o não rebaixamento deu ao Flamengo? Pq o Corinthians sendo rebaixado e tendo disputado a taça de prata ainda tem mais títulos que esse timeco que só ganha carioca. Aliás, nem carioca kkkkkkkkk Time do cheirinho kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-04T19:19:47",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Labuto",
            "text": "Time grande não cai... Troco qualquer título por um não rebaixamento... Meu time não é manchado...",
            "date": "2018-10-04T23:53:01",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nunes",
            "text": "As decisões já passaram!",
            "date": "2018-10-04T23:18:57",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Dorival faça uma ronda surpresa, para ver quem fica jogando vídeo game ate tarde ou navegando nas redes sociais na hora que ja deveriam estar dormindo, ou se tem alguma latinha de cerveja escondida, se flagrar alguem não diga nada, para não ter desgaste ,so saque do time ,marcação cerrada em cima do pará , ex bonde da estela o único remanescente",
            "date": "2018-10-04T20:29:25",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Redes Sociais, vamos nos manifestar pela NÃO RENOVAÇÃO de contrato do Diego Ribas. Ele tem contrato até 31-06.19. Diego, em final de carreira, hoje, só joga com o nome, c/33 anos de idade, com salário de 800 mil reais, não joga e não jogará mais bola de expressão. Diego é um meia esquerda, que não é meia esquerda, só joga na intermediária tocando bola de um lado para o outro, ele não joga mais em fiada, agudo, próximo do centroavante. Contrata o José Rafael do Bahia, melhor do que o Diego. O Palmeiras está preste a contratá-lo.\\ctp",
            "date": "2018-10-04T12:55:35",
            "likes": "17",
            "unlikes": "40",
            "replies": [
                {
                    "name": "André Silva",
                    "text": "O Diego não é mais esquerda, ele é destro!!",
                    "date": "2018-10-04T19:36:39",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chico Cove",
            "text": "O melhor atacante do Flamengo hoje é bom Victor Gabriel, melhor que dourado, Uribe,berrio,Marlos Moreno, e nem no banco o mulek fica!",
            "date": "2018-10-04T12:00:59",
            "likes": "34",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Mario MESQUITA",
                    "text": "Está contundido e não jogou no sub 20 contra o vitória.",
                    "date": "2018-10-04T14:49:55",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Raimundo Pinto",
                    "text": "Jogou sim, no primeiro jogo e foi expulso. Ou estou enganado? Mas concordo que vale à pena tentar...",
                    "date": "2018-10-04T16:55:13",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "niron santos",
                    "text": "Se fosse bom pela idade que tem seria vendido rapidinho ou estaria no time profissional . Basta vê o Lincoln que no time profissional não rende nada .",
                    "date": "2018-10-04T18:20:03",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Ppvideosom",
                    "text": "jogou o primeiro jogo e foi expulso tem o pavio curtíssimo e gosta de tirar onda com os adversários e torcida, justamente o que estamos precisando no time de cima,alguem com sangue quente",
                    "date": "2018-10-04T18:30:15",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "niron santos",
            "text": "Sou mais o Dourado que o Uribe . Pará não pode ser titular no Flamengo . Toda vez que o Pará joga o Flamengo não ganha , basta procurar quantas partidas o Pará fez este ano e quantas vitórias o Flamengo conseguiu com ele titular .",
            "date": "2018-10-04T18:26:47",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "Amanhã se define quem é esse Flamengo....",
            "date": "2018-10-04T18:16:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rodrigues",
            "text": "AS próximas 6 rodadas serão 1 jogo por semana, dará tempo de treinar e recuperar todo o elenco e fazer uma final por semana até a rodada 34, depois é se consolidar na liderança e se manter, tendo em vista os confrontos diretos que virão",
            "date": "2018-10-04T15:33:30",
            "likes": "65",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "coloca O Berrio ou o Sávio no Lugar do Vitor e Uribe Titular, tem que dar sequencia, ele é matador, se uma bola chegar.... ele faz o gol.",
            "date": "2018-10-04T15:22:47",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudizola Matias",
            "text": "Ou se resgata a mística rubro negra: craque o FLAMENGO faz em casa ou, fatalmente, estamos fadados ao fracasso...",
            "date": "2018-10-04T14:48:17",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Araujo",
            "text": "Barbieri não treinava fazia recreação como que um treinador só treinou time de base sabe alguma coisa de treinos em time grande nunca esperava que cada jogador fizesse por si",
            "date": "2018-10-04T14:04:17",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Edu Amorim",
                    "text": "Não faça isso George. Não se deprecia o trabalho de um cara que foi nosso treinador por um bom tempo. Capacidade é apenas uma questão. O importante também é a dignidade e a honestidade da pessoa. E isso ninguém duvida que Barbieri tem de sobra.",
                    "date": "2018-10-04T14:17:50",
                    "likes": "20",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Duarte",
            "text": "BANDEIRA DE MELO 1818, CONTRA CBF, CONTRA FEDERAÇÃO CARIOCA, CONTRA A ARMAÇÃO DO MARACANÃ, BANDEIRA DE MELO FEDERAL....1818....FLAMENGO SEMPRE FLAMENGO.",
            "date": "2018-10-04T12:32:00",
            "likes": "23",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Zequiel Granitos",
                    "text": "contra o Flamengo.",
                    "date": "2018-10-04T13:59:27",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Silva",
            "text": "Pra trazer Dorival era melhor colocar o Pet até o final do ano. Pelo menos tem garra",
            "date": "2018-10-04T12:58:52",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Percebo que Dorival está atacando uma coisa básica que falta ao Flamengo, aproximação, time mais junto. O time de Barbieri era muito disperso. Anderson, se garra definisse técnico eu teria mais chance que o Pet.",
                    "date": "2018-10-04T13:24:32",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Dorival coloque dois cabeças de área, um fixo e um mais solto, solta os laterais para atacarem, o Trauco é excelente nos cruzamentos e assistências, coloque o Vitinho e Paquetá na frente, sem obrigação de voltar para marcar o adversário, qdo o adversário sair para o atacar, um deles cai p/ponta e o outro fica centralizado, p/o contra ataque; coloque o Diego na ponta esquerda, com obrigação de chegar na frente e voltar p/marcar e fechar o meio campo. O Diego não joga de meia esquerda,só joga da intermediária adversária p/trás; apenas um circulador de bola de intermediária-tre",
            "date": "2018-10-04T12:49:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rêmulo Fonseca",
            "text": "Feliz 2019 para nós. Espero que, já em dezembro, o Renato Gaucho seja anunciado. srn.",
            "date": "2018-10-04T12:02:44",
            "likes": "33",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alberto Carvalho",
                    "text": "Gaucho não é o maior responsável pelo sucesso e sim seu auxilar técnico.",
                    "date": "2018-10-04T12:16:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Saidok",
                    "text": "Só Renato nao resolve, tem que trazer o time inteiro, menos o Leo moura, é claro.",
                    "date": "2018-10-04T12:25:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Duarte",
                    "text": "BANDEIRA DE MELO 1818....O FEDERAL DO FLAMENGO.",
                    "date": "2018-10-04T12:32:52",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Saidok",
            "text": "Se o curintia fizer uns golzinhos contra, aí serão tres pontos garantidos.",
            "date": "2018-10-04T12:23:33",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deyvson Souza",
            "text": "Eu testaria pra sexta -- Cesar - Rodinei - Leo Duarte - Rever - Trauco - Cuellar - Arão - Paquetá - Everton Ribeiro - Berrio - Uribe .. ( E.Ribeiro de 10 armando.. e berrio e rodinei na correria pela direita.. mesmo rodinei mal cruzando ele da muita força ofensiva.. tem muita explosão e marca melhor que pará.. da mais uma chance pra ele.. precisamos ter contra-ataque.. berrio é o cara ideal pra puxar contra ataque.. pq flamengo rouba a bola do adversário.. desacelera, espera o time todo voltar e depois fica tocando bola tentando infiltrar com 11 cara defendendo por isso se torna dificil).",
            "date": "2018-10-04T11:22:23",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alberto Carvalho",
                    "text": "Acho bastante interessante.",
                    "date": "2018-10-04T12:18:09",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maumau",
            "text": "Esperando Diego enceradeira? Ele não está nem treinando. Era só o que me faltava, viu? Ribeiro tem que ser o meia do time, até porque era assim que jogava no Cruzeiro e na ponta ele é apenas um meia, não marca e tomamos gols. Deixa a linha de frente do Atlético Nacional: Marlos e Berrío nas pontas. E nesse jogo fora iria de Lincoln no ataque. É partida para jogar em velocidade e não ficar no eterno tiki-taka. Paquetá é outro que não tem espaço nesse jogo. É lento. De lento basta o Ribeiro para organizar o time. Chega de jogadores lentos, é por isso que só cercamos o gado",
            "date": "2018-10-04T12:12:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pavezi",
            "text": "É o técnico light. Tudo pra ele é Natural...",
            "date": "2018-10-04T11:54:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Henrique",
            "text": "Mais um técnico pra continuar fazendo a alegria dos torcedores do menguinho. O cheirinho.",
            "date": "2018-10-04T11:20:19",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "É natural isso , é natural aquilo, é natural aquilo outro, só não é natural gastar 200 milhões e não ganhar nada, só alegrar os adversários, no VERDADEIRO FLAMENGO NÃO É NATURAL NÃO",
            "date": "2018-10-04T11:17:17",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Dorival kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Tão morto",
            "date": "2018-10-04T10:32:13",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "faz tempo!!!! desde a derrota pro CUzero no maraca.",
                    "date": "2018-10-04T11:14:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bernardi",
            "text": "Com esse treinador Burrival Jnr nós não vamos muito longe nessa reta final do Brasileirão",
            "date": "2018-10-04T09:42:38",
            "likes": "5",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Levi Marcelino",
                    "text": "Kd o Lucas Silva ( da base ) ?",
                    "date": "2018-10-04T10:39:10",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oleuda Castilho",
            "text": "espero que o Dorival possa colocar Everton no meio e Berrio na ponta, ta na cara que ele rende muito no meio",
            "date": "2018-10-04T09:22:34",
            "likes": "112",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fabio Barreto",
                    "text": "Todos os Técnicos que assumiram o flamengo erraram ao manter o esquema 4-3-3. Esse esquema não deu certo com Rueda, Murici, Zé Ricardo, Carpegiane e Barbiere. Com esse esquema de 4-3-3, os jogadores atuais não possuem característica de marcação. tem que colocar o 4-4-2 que vai dar certo",
                    "date": "2018-10-04T10:18:06",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Silva",
                    "text": "Robson concordo com você, Réver e Diego devem serem afastados até mesmo dos treinos...sob pena de não conseguirmos sequer a vaga na Libertadores!!!!!",
                    "date": "2018-10-04T10:37:42",
                    "likes": "8",
                    "unlikes": "12"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marco Aurelio",
            "text": "Pontos \"pontuais\" citados na entrevista é ótimo, na boa Dorival não deu certo no Santos e SP foi pífio, o que ele faz no Flamengo?, não entendi até agora, mil vezes o Andrade, de qualquer forma em nome da nação RUBRO NEGRA e mesmo mal no momento invejada, espero que ele acerte o time e imponha o dever da RAÇA.",
            "date": "2018-10-04T10:32:53",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "No Flamengo, qualquer dorzinha, pode ter certeza que o jogador desfalca o time por 3 semanas. A recuperação é mais demorada que os outros clubes!",
            "date": "2018-10-04T10:26:56",
            "likes": "13",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Junior",
            "text": "Sinto muito falta quando recebíamos aquela ajuda, digo aquela da década de 80/90/2000. Mas aí veio toda tecnologia inovadora onde imagens corre ao mundo tudo rápido demais ficando tudo muito evidente...Saudades!",
            "date": "2018-10-04T09:46:47",
            "likes": "5",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Cardoso",
            "text": "se pelo menos chegar entre os 4, está bom. ano perdido mengão. mas, pelo menos, não estamos passando sufoco na parte de baixo.",
            "date": "2018-10-04T09:54:19",
            "likes": "33",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Junior",
            "text": "Volta apito volta",
            "date": "2018-10-04T09:47:33",
            "likes": "4",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/apos-primeiros-treinos-dorival-fala-em-clima-de-decisao-alguns-aspectos-precisam-ser-acelerados.ghtml"
}