{
    "time": "flamengo",
    "date": "30/05/2018 12h25",
    "title": "Jayme supera saída do Flamengo e projeta futuro no futebol: \"Vou correr atrás\". Ex-auxiliar e ex-treinador do clube fala de mágoa com a demissão do Rubro-Negro, diz que não se vê longe do mundo da bola e se impressiona com garotada do Fla",
    "author": "Fábio Cardoso",
    "text": [
        "A demissão em massa no Flamengo após a eliminação no Carioca foi um dos episódios marcantes do ano. Seis profissionais deixaram a Gávea depois da derrota por 1 a 0 para o Botafogo na semifinal. Entre eles, Jayme de Almeida, com o título da Copa do Brasil 2013 e Estadual de 2014 no cúrriculo, como treinador. Paulo César Carpegiani, Rodrigo Caetano e Mozer também fizeram parte da lista.",
        "Com a poeira devidamente mais baixa, Jayme conversou com o GloboEsporte.com no condomínio onde mora. Falou sobre os planos para o futuro, se mostrou impressionado com o potencial da garotada da base e admitiu ter ficado magoado com a última dispensa, principalmente pela forma como tudo ocorreu. Segundo ele, faltou respeito.",
        "- O que eu fiquei impressionado foi a forma como foi feita a coisa. Foi um resultado negativo que acabou dando uma discussão do Rodrigo Caetano e do Ricardo Lomba (vice de futebol) e estourou uma crise.",
        "",
        "Jayme ainda chamou atenção para um outro ponto. A demissão de Carpegiani evidenciou o grande problema, para ele, do Flamengo atualmente: a forte pressão por resultados.",
        "- Essas atitudes acabam atrapalhando o trabalho de um clube, que fica na dependência só de resultado positivo. Isso é muito ruim porque pressiona muito não só quem dirige, mas os jogadores também. Ficam com o pensamento de que não podem errar nunca.",
        "",
        "Mas a saída do Flamengo já é página virada para Jayme de Almeida, que, aos 65 anos, busca o recomeço. A preferência é para retomar o trabalho de técnico. No entanto, não há problema algum caso o desejo não seja possível. Só de estar lidando com o mundo da bola já é motivo de alegria para ele.",
        "",
        "- Mas eu gosto muito de lidar com qualquer tipo de trabalho ligado ao esporte. Vou continuar trabalhando no futebol. Como qualquer trabalhador, vou correr atrás, mostrar meu currículo, conversar com as pessoas, mostrar meu interesse e esperar as oportunidades. A vida é assim. Nunca quis atropelar ninguém.",
        "",
        "Vinicius Junior\nLembro que me falaram do Vinicius Junior quando o Muricy ainda treinava. A gente acompanha mais quem já está com 17, 18 anos, mas por se tratar de uma joia rara muito já se falava nele. Fui ver um treino dele e, logo depois, o Muricy o chamou para fazer um treino com a gente, para já sentir o garoto. Começamos a olhar, perguntar...",
        "A diferença do Vinicius de quando entrou no Flamengo para hoje é muito grande. Está evoluindo muito bem, mas aonde vai chegar, se vai valer tantos milhões, isso não tem como mensurar hoje. É um menino de índole boa para caramba, respeitador, não é aqueles empolgados que se acham porque já valem tanto. É humilde, corre atrás, alegre para caramba, o futebol dele é alegre e leve. Acho que vai chegar longe.",
        "Quando ele entrou no Flamengo era muito mais frágil fisicamente do que hoje. Esse lado já está começando a melhorar. Já consegue passar pelos zagueiros. Está com muito mais força.",
        "Paquetá\nPaquetá é um jogador de muita personalidade. Tem muita força. Nunca se intimida. Conseguiu se impor e já está aí na lista da Seleção. Acho bacana ver um garoto que a gente vê criança e rapidinho já está entre os 35 da seleção brasileira.",
        "Olho em Thuler\nEsse zagueiro me impressionou muito. Quando eu não estava mais viajando com o grupo, eu ficava treinando com os que não viajaram também. E é muito comum completar o time com alguns meninos da base. O Thuler sempre me impressionou muito. É um garoto que tecnicamente não é muito habilidoso, mas que é muito difícil passar por ele. Na função de defensor é um dos melhores que o Flamengo tem. Marca muito bem.",
        "Título da Copa do Brasil de 2013\nNaquele momento estavam todos muito sem rumo. Trabalhando do meu jeito, com a minha calma, consegui dar um caminho, falei o que era Flamengo e das atitudes que devíamos tomar, acho que esse foi meu mérito. Os jogadores acreditaram e chegamos no fim de 2013 com todos os objetivos traçados.",
        "O título da Copa do Brasil foi até uma surpresa porque, a princípio, ninguém esperava. Lembro que a diretoria, na época, pediu para mim Jayme, por favor, só peço que a gente não caia. Era o primeiro ano do Bandeira de Mello. Então, a prioridade não era a Copa do Brasil. Ninguém acreditava que a gente passaria pelo Botafogo (na semifinal), a verdade é essa.",
        "Retorno em 2015 como auxiliar\nO Vanderlei Luxemburgo, desde quando assumiu, me ligava muito. Ele tem muito respeito pelo meu trabalho. Disse que eu tinha que voltar, que me queria ao lado dele. Eu não estava querendo voltar naquele momento. Tinha saído um ano antes.",
        "Ele botou o Rodrigo Caetano na conversa, que me ligou, conversamos, e acabei voltando. As pessoas falam de vaidade, eu não tenho essas coisas. O mais importante para mim é poder trabalhar com pessoas que tenho respeito, e tenho muito respeito e carinho pelo Vanderlei.",
        "Sobre Zé Ricardo\nTrabalhei um ano e pouco com ele. Chegou muito novo, procurei ajudá-lo sempre. E se saiu muito bem. No início estava um pouco assustado porque o Flamengo é muito grande e ele era muito novo. Mas conseguiu pegar o jeito logo. O trabalho dele foi fantástico, mas os resultados começarma a não aparecer.",
        "O Flamengo, claro, sonha com grandes conquistas, e quando começam a não vir, as pessoas começam a querer mudar. É um profissional que aprendi a respeitar, gosto muito dele, um cara correto, trabalhador honesto, muito profissional. É uma pessoa do bem e que trabalha bem.",
        "Sobre Rueda\n- Uma pessoa muito bacana. Tanto o profissional, como a pessoa. Mais uma pessoa que guardo um carinho muito grande. É um cara muito correto, muito honesto. Aprendi muito com ele. Chegou à final da Sul-Americana, uma pena que não ganhamos.",
        "Melhor treinador com quem trabalhou\nFoi o Vanderlei. Além da gente ser amigo, o trabalho dele é incontestável. Por ele ser polêmico, às vezes os caminhos ficam mais difíceis. Mas dizer que o Vanderlei desaprendeu, seria uma heresia. Respeito todos, mas o melhor que trabalhei foi o Vanderlei.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Victor Bezerra",
            "text": "Não teve nenhuma falta de respeito dessa vez. Os resultados não apareceram e foram demitidos, coisa que já deveria ter acontecido no final do ano passado. Nada demais, tudo pago e tudo em dia.",
            "date": "2018-05-30T17:22:16",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alcides Bezerra",
                    "text": "Eu gostaria que o Flamengo entendesse e colocasse em prática; a tese que sempre funcionou na Gávea! \"Cra-ques o Flamengo faz em casa. Poderia ser também: \"É proi -bido contratar\"! Para contratar bonde, é preferível usar os jovens jogadores e futuros craques formados na base. É as -sim que eu entendo o Flamengo. É essa a verdadeira his -tória do Clube mais querido deste País! Avante Mengão Que -ridão!!!",
                    "date": "2018-06-01T16:21:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Oliveira",
            "text": "Jaime, não enxerga um palmo diante do nariz. Não enxergou e nem influenciou para trocar Ronaldo ou Cuellar por Márcio Araújo, Não viu Trindade , mais abona Rômulo, Mugni, Carlos Eduardo, Artur Kayke, Canteros, Wallace zagueiro maluco, Pará. Boaz sorte e deixe de ser come e dorme do Flamengo.",
            "date": "2018-06-01T10:48:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Teixeira",
            "text": "Tá impressionado com os garotos agora com o que tão fazendo no lugar dos que ele escalava. Sempre botava jogadores ruins que não rendiam e agora lamenta não ter usado mais quem merecia. Se dependesse do Jayme Cuellar até já teria saído do clube, Vinicius Junior estaria na base, Muralha seria titular, Marcio Araújo 10 e faixa...",
            "date": "2018-05-31T10:43:50",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe Soares",
                    "text": "cara nem acredito que quase perdemos cuellar por falta de oportunidade. ainda bem que ele não desistiu de estar no mengao.",
                    "date": "2018-05-31T14:00:44",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Alves",
            "text": "Fala da base mas deu pouca oportunidade para eles.",
            "date": "2018-05-31T11:16:03",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Michel Correia",
                    "text": "JA FOI TARDE FLAMENGO NÃO É CABINE DE EMPREGO NÃO MOSTROU Competência TEM QUE SAIR",
                    "date": "2018-05-31T12:53:16",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torpedinho",
            "text": "Jayme atrapalhou a vida de muitos técnicos. Adotar, apadrinhar jogadores foi uma das suas virtudes. Seja feliz em outros campos.",
            "date": "2018-05-31T10:56:34",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Campos",
            "text": "Gilmar mendes 2018 Já! A grande tomada de decisão no primeiro dia de governo: Liberar os presos e explodir todos os presidios do País. liberado, ta tudo liberado. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-30T22:40:57",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jorge Campos",
                    "text": "Um balaço na fuça do Gilmar Mendes já!",
                    "date": "2018-05-30T23:17:22",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio .",
                    "text": "agora o jogo dos mulambos vai encher com essa bandidagem solta",
                    "date": "2018-05-31T10:06:32",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio .",
            "text": "Deveria entrar na justiça do trabalho e depenar o urubu!!",
            "date": "2018-05-31T10:04:04",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lima",
            "text": "fique no Flamengo, rapaz, técnico se troca a toda hora mesmo",
            "date": "2018-05-31T09:31:58",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Medeiros",
            "text": "a solução do nosso ataque, é só olhar, escolher e trazer, está na BASE. FATO!",
            "date": "2018-05-31T09:23:52",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Resantos",
            "text": "Acho que o Jaime não deveria sair, mas fica claro em sua entrevista que não tem personalidade, a falta de opinião e decisão fizeram com que caísse junto com os outros, está sempre em cima do muro, por isso acaba caindo.",
            "date": "2018-05-31T09:21:41",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo Pereira",
            "text": "quem é melhor para o Flamengo Kleber Gladiador ou Vagner Love?",
            "date": "2018-05-30T16:34:42",
            "likes": "3",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Laerton Silva",
                    "text": "nenhum",
                    "date": "2018-05-30T17:51:25",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Nenhum ,Kleber ,não é um artilheiro e V.Love , já veio 2 vezes ,da ultima não jogou nada , agora mais velho , reserva na Turquia ,seria só mais um idoso no time .",
                    "date": "2018-05-30T18:25:58",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Dskhinner Diretor",
                    "text": "Dois bichados!",
                    "date": "2018-05-30T18:44:52",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "Kléber e Vagner Love só iguais, não são gde coisa; estão em final de carreira.O Kléber é lutador, custo pouquíssimo, 320 mil, enquanto, o Vagner Love, não luta, custa uma fábula, 8,5 milhões pelo passe + 1 milhão de salários.",
                    "date": "2018-05-30T20:11:19",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Nenhum dos 2.",
                    "date": "2018-05-31T08:16:53",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Moura",
                    "text": "CONTRATA OS DOIS!",
                    "date": "2018-05-31T09:19:54",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rogerio Oliveira",
            "text": "Jayme você nunca jogou nem trabalhou de graça no CRF quero ver onde vc vai encontrar outra mamata dessa. Vc, RC, CARPEGIANTA FORAM TARDE. FALTA AGORA O FIM DO ANO CHEGAR PARA O BANANA SAIR.",
            "date": "2018-05-31T01:45:09",
            "likes": "4",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Marcelo Costa",
                    "text": "Rogério, dê um like aí para vc para a vergonha não ser tão grande.",
                    "date": "2018-05-31T09:06:03",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Márcio Fernandes",
            "text": "Não entendo a demissão nem do Carpegiani, mas a do Jayme essa é de doer. Justamente o cara que conhece a garotada e o time do Flamengo a fundo poderia ajudar muito o Barbieri que é muito inexperiente! O Bandeira é um ótimo gestor, mas a política interna do Flamengo continua cheia de vaidosos e pessoas que não colocam o Flamengo em primeiro plano!",
            "date": "2018-05-30T23:43:10",
            "likes": "10",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Não entendo alguns comentários aqui, uma injustiça com o Jayme, o cara foi campeão da copa do Brasil e carioca, 100% de aproveitamento e vocês falando mau do cara, alguns aqui não conhecem a história do Fla, tecem comentários esdruxulos, não conhecem um jogador do sub 17 como o Jayme conhece, vão catar coquinho, seus modinhas.",
                    "date": "2018-05-31T08:14:06",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Filho",
            "text": "Vim pra lembrar que o Jayme foi aquele que falava que o Wellington era o melhor zagueiro que já tinha passado no Flamengo... vazou tarde.",
            "date": "2018-05-30T15:11:55",
            "likes": "65",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Elton Teles",
                    "text": "Me dar agonia só de lembrar desse cara!!!",
                    "date": "2018-05-30T23:45:04",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Diego Pantoja",
                    "text": "e quando ele indicou o Marcio Araujo pra substituir o Elias? ahahah",
                    "date": "2018-05-31T00:47:53",
                    "likes": "18",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Silva",
            "text": "Não podemos confundir as coisas uma coisa é o Jaime ex jogador, outra coisa é o técnico ou auxiliar Jaime, mandar ele embora pelos resultados como auxiliar não influencia na sua história como jogador, isso faz parte em qualquer empresa, o time não vinha jogando bem e no momento o melhor era mudar o comando.",
            "date": "2018-05-30T23:50:47",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samantha Rodrigues",
            "text": "Jayme é chorão demais, acabou a mamata.",
            "date": "2018-05-30T23:35:50",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Campos",
            "text": "Jayminho o seu lugar é no Mengão! Para mim, você pode muito contribuir com a formação dessa molecada promissora!",
            "date": "2018-05-30T23:03:50",
            "likes": "17",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Santos",
            "text": "TREMENDO TRAÍRA",
            "date": "2018-05-30T18:27:55",
            "likes": "9",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Antonio Monteiro",
                    "text": "Um tremendo caráter, isso sim.",
                    "date": "2018-05-30T22:09:34",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Silva",
            "text": "Bolsonora 2018",
            "date": "2018-05-30T21:59:08",
            "likes": "10",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Brito",
            "text": "Não sou flamenguista. Mas olhando de fora, eles deviam respeitar mais os jogadores que já fizeram tanto pelo clube. Mas isso é comum, no Flamengo. quanto ao Carpegiani, a imagem que todos nós temos é que mistura trabalho com religião ... e assim não vinga em clube nenhum.",
            "date": "2018-05-30T21:21:13",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Boomerang",
                    "text": "Acredito que você seja da era 81 não é ?Então também sou o Carpegiani já pegou um trem bala nos trilhos dado por Cláudio Coutinho..Oque ele ganhou como Técnico o Carpegiani..nada..mas respeito muito pelo grande jogador que foi..Fato.",
                    "date": "2018-05-30T21:50:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Boomerang",
                    "text": "A gente que viveu aqueles anos de glórias e vitórias,conquistas dificilmente iremos ver uns craques guerreiros igual eles..Zico e Cia.",
                    "date": "2018-05-30T21:52:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Verdade Real",
            "text": "Esse aí queria ficar encostado a vida toda no flamengo, ficou melindrado porque foi demitido, só porque foi ex jogador, se ainda tivesse sido um craque, ainda se aceitava a permanencia dele como ídolo",
            "date": "2018-05-30T21:35:22",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Kléber e Vagner Love só iguais, não são gde coisa; estão em final de carreira.O Kléber é lutador, custo pouquíssimo, 320 mil, enquanto, o Vagner Love, não luta, custa uma fábula, 8,5 milhões pelo passe + 1 milhão de salários. Assim, o Flamengo vai endividar novamente.",
            "date": "2018-05-30T20:12:15",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Boomerang",
                    "text": "Dois fim de carreira ..já no prazo validades vencido...As jovens revelação do Flamengo já fala por você,por mim e por toda diretoria...não compensa mais contratar jogador de nome em fim de carreira.Fato",
                    "date": "2018-05-30T21:16:44",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Boomerang",
            "text": "Jayme você mesmo, se desvalorizou sabia não..? Seu maior erro, foi ter aceito voltar pra ser auxiliar Técnico..se apequenou Jayme...achava eu ser você um cara mais experto...me enganei..",
            "date": "2018-05-30T21:14:02",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "o cara só escalava arão e m ar aujo",
            "date": "2018-05-30T21:02:09",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jane Silva",
            "text": "SE OS GRANDES ÍDOLOS COMO ZICO, ANDRADE, MOZER, foram fritados por diretorias ai do FLA o Jaime de Almeida que foi jogador com menos prestigio como ídolo não ia dar outra coisa, o Andrade foi campeão brasileiro e assim mesmo o dispensaram e sem falar no Galinho o maior de todos, então seo Jaime espere vir outros dirigentes do clube que te gostam pra tu e outros voltarem a ter prestigio ai no Clube de Regatas.",
            "date": "2018-05-30T19:59:05",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/jayme-supera-saida-do-flamengo-e-projeta-futuro-no-futebol-vou-correr-atras.ghtml"
}