{"id": 7379, "team_id": 13, "date": "25/06/2018", "author": " Amanda Kestelman e Laura Fonseca", "title": " Antes do adeus na Rússia, Guerrero deixa futuro indefinido: ''Nas mãos do Fla'' Camisa 9 do Peru concedeu entrevista coletiva. Já eliminada da Copa, sua seleção cumpre tabela diante da Austrália. Contrato com o Rubro-Negro termina em agosto: ''Não sei o que vai acontecer''", "text": " No Brasil, . Na Rússia, o camisa 9 do time deixou claro que ainda não sabe o que será do seu futuro no clube. Paolo Guerrero concedeu coletiva em Sochi, onde a seleção do Peru (já eliminada) cumpre tabela diante da Austrália nesta terça. Ele reforçou que irá se juntar aos companheiros de clube após o retorno ao Brasil.  No entanto, o peruano admitiu indefinição sobre o que pode acontecer após o término de seu contrato.  – Tenho contrato até agosto. Neste momento, estou na seleção. Depois tenho que retornar ao Brasil e me reintegrar ao grupo, ao Flamengo. Por ora, estou com a seleção, mas tenho contrato até agosto e isso está claro. Não sei o que vai acontecer. Creio que está nas mãos do Flamengo. Eu sigo sendo parte do Flamengo, mas estou com minha seleção e estou focado na partida desta terça – disse o atacante.  Depois da derrota para a França, no fim da semana passada,  O jurídico do Flamengo também entende que o atacante está apto atuar até que o mérito da liminar seja julgado. Ele teve o contrato reativado quando a Justiça da Suíça concedeu o efeito suspensivo e tem vínculo com o clube até 10 de agosto.  O Rubro-Negro aguarda o peruano após o Mundial, e ainda há expectativas por conversas.  Antes da Copa, houve desgaste entre Guerrero e a diretoria do Flamengo. Principalmente pela suspensão de seu contrato durante o período de punição por doping. O atacante pedia longo prazo e esperava receber vencimentos do período suspenso.  Enquanto isso, o Flamengo se movimentou nos últimos dias para reforçar o seu ataque. nesta segunda-feira. O centroavante colombiano, de 30 anos, vai realizar exames médicos e assinar contrato antes de ser anunciado oficialmente.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/antes-do-adeus-na-russia-guerrero-deixa-futuro-em-aberto-nas-maos-do-flamengo.ghtml"}