{
    "time": "flamengo",
    "date": "04/10/2018 06h00",
    "title": "Ligações, ruído, eleição e a demissão: \"Poderia ter sido melhor conduzida\", diz Barbieri. Treinador revela ligações telefônicas distintas de Abel e Dorival em meio ao processo de saída do Fla. Elogia Diego e Éverton Ribeiro, e diz que carga emocional pesou em Vitinho",
    "author": "Janir Jr e Raphael Zarko*",
    "text": [
        "Foi presente de grego. Dois dias antes de completar 37 anos, no último domingo, Mauricio Barbieri foi comunicado de sua demissão do Flamengo. Nesta quarta-feira, cinco dias e algumas horas depois, o técnico exibia um bronzeado carioca, o sorriso de quem pode curtir os quatro filhos e mulher, mas também um resquício de desapontamento com seus últimos momentos no clube.",
        "A queda foi desenhada e apenas adiada depois do empate em 1 a 1 com o Vasco, pelo Brasileirão, no dia 15 de setembro. Desde ali, Maurício percebeu o movimento em busca de um novo técnico.",
        "Abel Braga foi procurado pelo Flamengo antes mesmo da eliminação para o Corinthians pela Copa do Brasil, dia 26, que culminou na demissão de Barbieri. Depois da partida, Dorival Júnior foi o nome da vez.",
        "Barbieri comenta sobre os dois.",
        "Exalta Abel mesmo sem ser perguntado. Na quinta-feira, dia seguinte ao jogo com o Corinthians e horas antes da demissão, Barbieri ainda comandou o time no treino da tarde. O telefone tocou. Não era demissão. Era Abelão, que - sempre franco ao extremo - ligou para o treinador, confirmou que o Flamengo o sondara na semana anterior, mas disse a Barbieri que não aceitaria e deu força.",
        "Barbieri também fala de Dorival. Mas de forma sucinta e somente ao ser questionado sobre. A ligação do substituto aconteceu horas depois da demissão e quando já estava acertado com o clube.",
        "O agora ex-técnico do Flamengo comenta ainda sobre momento político, o peso nos ombros de Vitinho, Diego e o que leva dos quase três meses como técnico efetivado do Flamengo.",
        "Além, claro, da cronologia das últimas horas no comando do time, das ligações e também dos ruídos.",
        "GloboEsporte.com - Pela sua carta de despedida, a eleição impactou na decisão. Se não fosse isso, acredita que ainda estaria no Flamengo, conseguiria reação?",
        "Mauricio Barbieri - Sem dúvida nenhuma a eleição trouxe um peso que, se não fosse ano eleitoral, não teria. Isso teve influência, sim, no dia a dia, no sentido de deixar o ambiente mais sobrecarregado. E eu acho que tem influência direta na decisão deles de atrelar o resultado de campo ao resultado da eleição.",
        "Não tenho como afirmar se eu estaria lá ainda se não fosse a eleição, mas acredito que a chance seria maior. Acho que a avaliação ia ser muito mais em função do que é o trabalho, do que única e exclusivamente do resultado.",
        "Você disse que a decisão final do técnico nem sempre é soberana na questão de rodar jogadores. Avaliou outra estratégia com a comissão? O time sentiu a sequência?",
        "",
        "A gente sempre debatia, compartilhava e, a partir do momento que a gente entendia que o cara tinha condição física de entrar, a gente fazia a escolha. Não me arrependo de ter feito essa decisão até porque, como eu disse anteriormente, eu entendo que foi a estratégia que a gente usou.",
        "Se o time sentiu a sequência? Eu acho que a sequência de jogos uma hora pesa como pesa para qualquer equipe. Acho que o Flamengo não sentiu a sequência mais do que outras equipes. Chega um momento do ano em que todo mundo sente o peso da sequência de jogos, a carga, porque o calendário é muito extenso. Na Europa, o cara faz 50 jogos e está cansado; aqui, a gente faz 50 jogos e está no meio do ano ainda. Eu acho que foi nesse sentido da sequência.",
        "O Flamengo consegue sustentar uma equipe forte com Diego, acima dos 30 anos, Éverton Ribeiro, que apesar de toda técnica, não marca tão forte quanto à posição exige, e Vitinho, de volta ao futebol brasileiro? Concorda que deixava uma fragilidade exposta?",
        "Eu acho que com os três a gente fez excelentes jogos. O que a gente não conseguiu foi sustentar uma sequência ou ter uma regularidade. Mas eu acho possível, sim. Quando eu assumi muita gente dizia que Éverton Ribeiro e Diego não jogavam juntos, mas acho que a gente provou em muitas oportunidades que sim, era possível os dois jogarem juntos e a equipe ter boa atuação.",
        "Acredito que a gente teve atuações boas e convincentes com os dois, com o Vitinho... Nesse sentido, o trabalho foi muito positivo e não acho que ficava fragilizado, não. A gente conseguiu fazer bons jogos com essa equipe.",
        "Éverton Ribeiro era um reforço contestado que acabou subindo de produção, assim como no elenco você sempre teve que lidar com outros nomes contestados por parte da torcida...",
        "Éverton era questionado, o Renê era questionado, o Cuéllar não era unanimidade, o Paquetá não era o que foi... (nota ao fim da matéria). Então se a gente sair um pouquinho só do resultado e olhar o trabalho, resgatamos muitos jogadores importantes, conseguimos dar sequência para outros, o Léo (Duarte) era um jogador extremamente questionado porque não tinha sequência.",
        "Vitinho chegou como a negociação de mais de 10 milhões de euros, expectativa da torcida, status de contratação de peso. Acredita que ele sentiu, além do fato de chegar no meio da temporada do Brasil?",
        "Desde o primeiro dia eu conversei com o Vitinho. Ele sabia da expectativa e que a cobrança seria muito grande em cima dele, ele estava ciente. Agora, uma coisa é você estar ciente e outra coisa é você vivenciar e ter que lidar com isso.",
        "Ele se entregou de corpo e alma, tentou fazer as coisas acontecerem, se doou até mudando um pouquinho a característica dele, voltou para marcar, deu carrinho, recuperou bolas importantes...Mas não conseguiu lá na frente ser efetivo como ele sabe que pode ser, como eu também sei e como esperava que ele fosse. E acho que isso acabou trazendo uma carga emocional que nos últimos jogos estava prejudicando ele.",
        "E Diego?",
        "É um cara que se entrega demais dentro de campo, que tem uma liderança grande no elenco, vinha tentando entregar o máximo. Essa oscilação da equipe, de uma maneira ou de outra, também acabou prejudicando um pouco ele. Mas temos que olhar os números. Não tenho os números aqui, mas acho que ele não vai terminar distante do que foi o melhor ano dele no Flamengo, em 2016.",
        "Até em número de gols, assistência, participação em gol... O Diego não vai voltar a ser o Diego do Santos, mas acho que foi uma participação positiva e tem um final de campeonato aí para ele terminar da melhor maneira.",
        "Thuler e Léo Duarte estavam jogando, mas o Réver voltou. Foi mais pela liderança do que pelo que poderia entregar em campo?",
        "O Thuler e o Léo realmente fizeram uma ótima dupla em alguns jogos, mas o Réver é um excelente jogador, tem capacidade de bola aérea que o Léo e o Thuler não têm. Então o Réver passa a ser um jogador importante pelo poderio aéreo tanto na bola defensiva quanto na ofensiva. Acabou que ele não conseguiu fazer muitos gols, mas agrega isso.",
        "É um jogador que traz experiência, liderança até para comandar a linha. Não voltou só pela questão da experiência, voltou porque entrega bem tecnicamente. Acho até que nos últimos jogos ele vinha tendo um desempenho superior até do que o próprio Léo. O Léo acabou oscilando e cometendo alguns erros que não vinha cometendo antes, e o Thuler é uma jovem promessa. Um jogador que tem um futuro brilhante, promissor, muita atitude, muita entrega... eu acho que vai dar muito para o Flamengo ainda.",
        "O que você leva do Flamengo?",
        "A experiência toda de uma maneira geral foi muito positiva. Cresci muito e aprendi bastante pela dimensão que o clube tem, por toda experiência e vivência que foi dirigir um clube desse tamanho, participar de uma competição importantíssima como é a Libertadores, classificar a equipe depois de tantos anos, fazermos o melhor primeiro turno de pontos corridos da história do Flamengo, liderar um campeonato em um clube como o Flamengo...",
        "Todas essas experiências foram positivas, acho que o saldo é positivo no final. Cresci muito e aprendi muito como profissional. Vou levar isso para frente assim como o carinho enorme pelo Flamengo.",
        "E o momento da saída?",
        "Acho que aí poderia ter sido melhor conduzida. A minha saída, o fato de expor um pouco mais, a maneira como foi conduzido tudo nesses últimos dias.",
        "Mas também tem o lado positivo e gostaria que vocês realmente destacassem isso, que foi receber o apoio e o carinho de uma pessoa como o Abel, de poder ter certeza que é possível ser um excelente profissional e que é possível fazer as coisas do jeito correto.",
        "",
        "Dorival te procurou também?",
        "O Dorival me ligou antes de assumir aí, eu não sei quantas horas antes de assumir. Tenho uma boa relação com ele, sempre tive, a relação foi cordial, foi bacana a conversa, mas é isso. Sobre o Dorival, só cabe a mim desejar sorte na sequência e que ele possa atingir os objetivos, até porque entendo que ele conseguindo atingir os objetivos, tem uma parcela boa do meu trabalho. Tenho uma relação ótima com o grupo e desejo o melhor para eles.",
        "Se for campeão brasileiro a medalha de treinador fica com você?",
        "(risos) Medalha não, a medalha vai ser dele (Dorival). Eu quero no futuro poder ser campeão Brasileiro terminando, fazendo os jogos, se possível, do início ao fim. É essa medalha que eu vou guardar.",
        "NOTA: Barbieri também comentou sobre a queda de produção de Paquetá no pós-Copa, mas acredita ser normal. Diz que o jogador ainda precisa ganhar maturidade. E também sobre a mudança de posicionamento, de segundo volante, como o técnico optou num primeiro momento com o jogador revelando que se sentia à vontade até então naquela posição, até o uso de Paquetá mais avançado, como vinha acontecendo ultimamente.",
        "*Colaborou Tatiana Zanatta",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Palestrino",
            "text": "Passando aqui para lembrar os torcedores do \"Time do Cheirinho\" que, nos últimos 4 anos, o Palmeiras investiu PESADO e ganhou 2 títulos nacionais e está a caminho do terceiro e da Libertadores, enquanto o Flamengo investiu igualmente PESADO e não ganhou NADA. Ficou só no cheirinho, como sempre. Como disse a Ana Brito: o DNA é de perdedor. Saudações Alvi-Verdes ao \"Time do Cheirinho\", o fracasso do Brasil, o projeto mais MAL-SUCEDIDO do futebol nacional. Ah, e antes que eu me esqueça: SIGAM O LÍDER!",
            "date": "2018-10-04T12:13:58",
            "likes": "9",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "SAV9!",
                    "date": "2018-10-04T14:20:33",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Fred",
                    "text": "Qq tu ta falando tua porca fedorenta, ganho oq ano passado ? Só passando vergonha com o dinheiro alheio. Ganho oq esse ano ? Sai daqui serie B, vai la dar Faniquito do paulista que perderam.",
                    "date": "2018-10-04T14:51:22",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Ano passado?? kkkkkkkkk... Pega os últimos 4 anos e compara, amiguinho. Segue o líder!!",
                    "date": "2018-10-04T16:00:40",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Elismário Matos",
                    "text": "Resumindo: Único time Paulista sem Mundial.",
                    "date": "2018-10-04T16:35:30",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Gilmar Silva",
                    "text": "Parmeiras,timinho de porcos,kkkkkkkFelipe Melo açougueiro.",
                    "date": "2018-10-04T16:47:24",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "SAV9!!",
                    "date": "2018-10-04T23:01:38",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Lucio Soares",
                    "text": "Tem titulo de serie B , mas não tem mundial. Viveu obscuro a vida toda, caiu para B e vem com essa história de 2 anos.",
                    "date": "2018-10-05T01:56:25",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Francimar Vale",
                    "text": "Tu é um miliante mesmo. Porquê você não acrescenteu que teu \"time\" é bi rebaixado e sem mundial. Ficou com vergonha, foi?",
                    "date": "2018-10-10T16:47:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Palestrino",
            "text": "SAV9!",
            "date": "2018-10-04T14:20:33",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred",
            "text": "Qq tu ta falando tua porca fedorenta, ganho oq ano passado ? Só passando vergonha com o dinheiro alheio. Ganho oq esse ano ? Sai daqui serie B, vai la dar Faniquito do paulista que perderam.",
            "date": "2018-10-04T14:51:22",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Ano passado?? kkkkkkkkk... Pega os últimos 4 anos e compara, amiguinho. Segue o líder!!",
            "date": "2018-10-04T16:00:40",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elismário Matos",
            "text": "Resumindo: Único time Paulista sem Mundial.",
            "date": "2018-10-04T16:35:30",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Silva",
            "text": "Parmeiras,timinho de porcos,kkkkkkkFelipe Melo açougueiro.",
            "date": "2018-10-04T16:47:24",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "SAV9!!",
            "date": "2018-10-04T23:01:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Soares",
            "text": "Tem titulo de serie B , mas não tem mundial. Viveu obscuro a vida toda, caiu para B e vem com essa história de 2 anos.",
            "date": "2018-10-05T01:56:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francimar Vale",
            "text": "Tu é um miliante mesmo. Porquê você não acrescenteu que teu \"time\" é bi rebaixado e sem mundial. Ficou com vergonha, foi?",
            "date": "2018-10-10T16:47:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Acho q o framengo deveria ter contratado o Roger Machado, q saiu recentemente do Verdão. Além de ser um bom técnico, poderia ensinar para o framengo como é q funciona um clube estruturado, rico e gigante.",
            "date": "2018-10-04T20:15:11",
            "likes": "1",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Claudio Aguilar",
                    "text": "boca vence os dois jogos contra parmeira",
                    "date": "2018-10-05T02:54:48",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Conseguiu antever o desastre do framengo ou fica só secando os outros?",
                    "date": "2018-10-05T06:24:45",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Luciano Argolo",
                    "text": "Deveria contratar sim,porém ele iria estranhar,na sala entrada do clube não tem faixa da série B!",
                    "date": "2018-10-05T10:20:34",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Francimar Vale",
                    "text": "Eduardo, nesse teu comentário faltou colocar também: bi rebaixado e sem mundial...",
                    "date": "2018-10-10T16:44:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudio Aguilar",
            "text": "boca vence os dois jogos contra parmeira",
            "date": "2018-10-05T02:54:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Conseguiu antever o desastre do framengo ou fica só secando os outros?",
            "date": "2018-10-05T06:24:45",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Argolo",
            "text": "Deveria contratar sim,porém ele iria estranhar,na sala entrada do clube não tem faixa da série B!",
            "date": "2018-10-05T10:20:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francimar Vale",
            "text": "Eduardo, nesse teu comentário faltou colocar também: bi rebaixado e sem mundial...",
            "date": "2018-10-10T16:44:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francimar Vale",
            "text": "Engraçado que se fala na queda do Barbieri e aparece um monte de vicemulambos, antis... Falou em queda todos eles aparecem, rsrsrsrs....",
            "date": "2018-10-10T16:42:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "Licença pessoal.... Não pergunto só por mim, mas pelos outros também.....Quem já CAIU tem respeito nos comentários por aqui?",
            "date": "2018-10-04T15:38:11",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Devomuitosim Sanches",
                    "text": "Hum ?????",
                    "date": "2018-10-05T11:57:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Oliveira",
                    "text": "NAOOOOOOOOOOO. Quem já caiu não merece respeito.",
                    "date": "2018-10-05T13:33:37",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Ferreira",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-10-07T12:16:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "Hum ?????",
            "date": "2018-10-05T11:57:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "NAOOOOOOOOOOO. Quem já caiu não merece respeito.",
            "date": "2018-10-05T13:33:37",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Ferreira",
            "text": "kkkkkkkkkkk",
            "date": "2018-10-07T12:16:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gonçalo Santana",
            "text": "DESEJO BOA SORTE EM OUTROS CLUBES, VOCÊ SÓ ESTÁ COMEÇANDO TEM GRANDE FUTURO.",
            "date": "2018-10-05T11:52:28",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Isso que estragou esse amador, papo demais, desculpas esfarrapadas,nesse aspecto bem parecido com os veteranos, e o que se quer em um jovem é exatamente o contrário, pouco papo e muita ação, principalmente criatividade, e não ele ficar a mercê da lentidão, da mesmice dos jogadores, uns tremendos acomodados.",
            "date": "2018-10-05T11:41:01",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Redes Sociais, vamos nos manifestar pela NÃO RENOVAÇÃO de contrato do Diego Ribas. Ele tem contrato até 31-06.19. Diego, em final de carreira, hoje, só joga com o nome, c/33 anos de idade, com salário de 800 mil reais, não joga e não jogará mais bola de expressão. Diego é um meia esquerda, que não é meia esquerda, só joga na intermediária tocando bola de um lado para o outro, ele não joga mais em fiada, agudo, próximo do centroavante. Contrata o José Rafael do Bahia, melhor do que o Diego. O Palmeiras está preste a contratá-lo.//g",
            "date": "2018-10-04T12:54:25",
            "likes": "16",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Gabriel Lima",
                    "text": "então joga você lá, ta doido.. Ele é indispensavel",
                    "date": "2018-10-04T13:47:26",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Elton Alvarenga",
                    "text": "não vale a pena renovar com Diego Ribas não está acrescentando nada , e levando R$ 800 mil.Está na hora de sair e deve sair com ele: Rever, Romulo, Geovanio, Marlos Moreno, Ruindinei, Dourado, entre outros tantos.",
                    "date": "2018-10-05T11:23:27",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Celio Antonieto",
            "text": "DEMISSÃO MERECIDA. INSISTIU NUM ESQUEMA QUE MATOU O PAQUETÁ E EXTERMINOU O MEIO CAMPO. É GENTE BOA. MAS CEGO NO FUTEBOL NÃO TEM LUGAR. TCHAU.",
            "date": "2018-10-05T10:42:57",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "mi mi mi, teve chance, deu mole RALA !!",
            "date": "2018-10-05T10:33:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Matos",
            "text": "Esse time é uma vergonha. Amistoso toyota nao e mundial. Mono libertadores garfada Unico idolo jose roberto. Sem o juiz o zico hj seria um arao.",
            "date": "2018-10-05T08:09:44",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Matos",
            "text": "Flamidia dos cheirinhos.",
            "date": "2018-10-05T08:10:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Crispim",
            "text": "Que fracasso de matéria. Só serve mesmo para retratar a barca furada que é essa administração que nos envergonha no futebol.",
            "date": "2018-10-05T07:07:06",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo machado",
            "text": "Barbieri perdeu uma chance de ouro na vida....Teimosia, cabeça dura e o pior; acreditar nos jogadores e não barrar quando devia tê-lo feito. Resultado: Demitido!!!! Agora vai pro Bangú!!! E não esquece mané: Trabalho tem que dar resultado....Sempre foi assim e sempre será....Fato!",
            "date": "2018-10-05T03:32:33",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kolega Lemos",
            "text": "Uma coisa eu tenho certeza...O Barbiola é melhor que Ze Ricardo..Luxemburgo..Carpegiani e o tal de centro de inteligência...",
            "date": "2018-10-05T02:33:53",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alekss Le",
            "text": "e o CUzero morreu na liberta... kkkkkkk!!!!!!!!!",
            "date": "2018-10-05T00:12:37",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Kkkkklll",
                    "date": "2018-10-05T01:33:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manases Bernardeli",
            "text": "Tem 3 dias esta entrevista, até hoje é a principal notícia do Flamengo,, isso que dá fazer corpo mole,ficam fora do Ibope,,temos que mudar este conformismo destes jogadores de DVD, só na telinha dos melhores momentos,maia na realidade não jogam nada,, queremos mudança ,esse negócio de jogadores bonzinho não funciona,pra jogar no meu Flamengo tem que ter aquilo roxo,,,",
            "date": "2018-10-05T00:50:02",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raymundo",
            "text": "Boa Sorte. espero que volte um dia, mais maduro. Mas acho que as pessoas não tem dado o devido peso à saída de três jogadores como Guerrero, Everton e Vinicius. Difícil perder os três ao mesmo tempo e continuar com o mesmo rendimento. Além disso, perdemos o Berrio, que pode não ser craque mas faz falta sim.",
            "date": "2018-10-04T06:50:14",
            "likes": "389",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Filipe",
                    "text": "Tirando o guerreiro concordo a o Everton e o Vinicius estão fazendo mt falta",
                    "date": "2018-10-04T07:23:42",
                    "likes": "69",
                    "unlikes": "7"
                },
                {
                    "name": "Iury Rodrigues",
                    "text": "Guerreiro nem estava jogando! Ainda mais os poucos jogos que jogou o FLA perdeu! agora Everton e Vinicius fazem muita falta.",
                    "date": "2018-10-04T08:27:40",
                    "likes": "43",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Oliveira",
                    "text": "Acho que no lugar do Guerrero poderíamos considerar o Felipe Vizeu que era raçudo e fazia gols, algo que está faltando no ataque do Flamengo.",
                    "date": "2018-10-04T08:55:04",
                    "likes": "45",
                    "unlikes": "2"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Foi estupidez da diretoria efetiva-lo tinha que ter deixado de auxiliar para um técnico cascudo e aprender mais sob pressão no Fla e como usá-la em nosso benefício, perderam um excelente auxiliar, a mesma coisa do Noval tiraram da base e os meninos já perdera um brasileiro por descontrole, lá ele era o cara, nos profissionais parece perdido, triste mesmo, se lambusaram no mel",
                    "date": "2018-10-04T09:11:45",
                    "likes": "37",
                    "unlikes": "2"
                },
                {
                    "name": "Hélio Machado",
                    "text": "Estabeleceu jogadores de estimação que não davam nenhum retorno. Insistência em Marlos que há 3 anos não faz um gol, em Dourado nitidamente desmotivado...Falta experiência e liderança...é muito difícil para um treinador que não foi jogador, se destacar.",
                    "date": "2018-10-04T09:29:48",
                    "likes": "16",
                    "unlikes": "20"
                },
                {
                    "name": "Isaac Junior",
                    "text": "O Flamengo com esse negócio de economizar está se ferrando!!!",
                    "date": "2018-10-04T09:41:53",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Alex SafetyCar",
                    "text": "Eu acho ele um bom técnico apesar de pouca experiência, fez um bom trabalho no Flamengo, mas realmente precisamos de um cara mais experiente mas ele vai com certeza comandar um time menor e vai ganhar experiência pois tem talento sim , errou como todos erram em algumas mudanças mas teve um bom trabalho sim !!!",
                    "date": "2018-10-04T09:48:29",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Alekss Le",
                    "text": "gastar 10x mais num abelão fracassado?",
                    "date": "2018-10-04T10:02:16",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Nilo Olmedo",
                    "text": "Saidas de Vinicius Jr e Vizeu foram determinantes, mas Flamengo precisa de pulso forte. Esperamos que com Landim na presidencia e Marcos Braz na vice de futebol melhore muito",
                    "date": "2018-10-04T10:02:46",
                    "likes": "27",
                    "unlikes": "7"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Duvido que se não fosse por política teriam feito isso, o cara tem índice melhor que o do Dorival disparado, e em médio prazo fará um trabalho muito bom por onde passar, para libertadores ele nos colocaria lá sim, Dorival foi uma atitude desesperada de tentar salvar uma candidatura que já está com água até os beiços, se fizer marola, afoga, jogaram uma boia furada chamada Dorival, só tem ar para 11 jogos, depois glub glub glub...",
                    "date": "2018-10-04T11:06:51",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Luis",
                    "text": "A saída do Vinicius Jr foi determinante até demais. Sem o Vinicius ficamos sem atacantes que façam gols, sem alguém que segure a bola no campo de defesa do adversário com qualidade técnica e sem alguém que cubra a lateral direita, permitindo o lateral auxiliar a zaga.",
                    "date": "2018-10-04T17:43:41",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Raul Silva",
                    "text": "Perdeu jogador mas faltou ele dar confiança, põem um centroavante aí tira põem outro e tira, faltou convicção é mas por o Vitinho e tirar, manter o Rene, isso queimou ele, fora a derrota para o Cruzeiro e curuntias, vc acha se ele tivesse ganhado um desses ele seria demitido",
                    "date": "2018-10-04T18:13:32",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Walter Matos",
                    "text": "ACHO QUE ESSES JOVENS TÉCNICOS NUNCA CHEGARÃO A SER GRANDES. NUNCA DEMONSTRARAM, NÃO GANHAM NADA. O CORINTIANS FOI ENTREGUE PRONTO A CARILE.",
                    "date": "2018-10-04T19:09:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Walter Matos",
                    "text": "ACHO QUE AGORA OS CARAS ESTÃO TREINANDO. ACABOU A BOA VIDA DE BATE-PAPOS E RODAS DE BOBINHOS, POR ISSO TEM MUITA GENTE SENTINDO. JÁ DEVEM ESTAR RECLAMANDO......",
                    "date": "2018-10-04T19:11:32",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Alessandro Lourenço",
                    "text": "liga mata mata add ai, Prision Break Futebol Club",
                    "date": "2018-10-04T20:37:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Jose Silva",
            "text": "Podia treinar a base porque foi embora?",
            "date": "2018-10-05T00:35:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Ferro na raposinha serelepe kkkkkkk.",
            "date": "2018-10-05T00:29:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaedson Santos",
            "text": "Ele viu muitos urubus fedorentos que não ganha um titulo nacional ha mais de dez anos e a ultima derrota pro timão que o fez cair .",
            "date": "2018-10-04T22:26:06",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldolopes",
            "text": "barniere será um grande treinador te falta experiencia e depois ter um pouco mais de vestiario, sem estrelas palpitando com e panelinhasas",
            "date": "2018-10-04T22:15:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Santos",
            "text": "recuperou o renê?? kkkkkkkkkk",
            "date": "2018-10-04T21:39:43",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marly Conceicao",
            "text": "Barbieri vai ser feliz pois voce mostrou seu valor num clube com dinheiro e com falta de um vice de futebol sem a minima condiçao de dirigir. Eles mandaram o Jayme que seria um bom ombro para voce amigo vai com DEUS voce e sua familia vou torcer por voce?",
            "date": "2018-10-04T21:30:39",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "O que se espera de um aprendiz são ideias novas, ousadia, tentativas novas de furar as defesas compactas, etc. ele não fez nada disso, só fazia dizer que tudo estava no melhor dos mundos, que o time jogava bem, enfim desculpas esfarrapadas, as mesmas dos técnicos veteranos.",
            "date": "2018-10-04T21:13:39",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcone Bezerra",
            "text": "Mais um Jayme de Almeida... Só que piorado. O Jayme foi campeão da Copa do Brasil em 2013, e também foi campeão carioca.",
            "date": "2018-10-04T20:43:37",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Estou feliz! O Verdão passou para a semi-final da Libertadores 2018. Me digam quem o framengo enfrentará nesta dase? Botafuego, Deportivo Olaria, San Cristoban, América de Tijuca?",
            "date": "2018-10-04T08:29:16",
            "likes": "20",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Mais ainda continua sem um mundial e com dois rebaixamentos e sem uma copinha sampa, resumindo continua sem palmeiras o nanico",
                    "date": "2018-10-04T12:11:12",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "*sendo",
                    "date": "2018-10-04T12:11:36",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jorge Santos",
            "text": "Diante disso tudo vejo a verdade ficar evidente Abel que dizia que o tinha um grande time se acho o máximo e por puro estrelismo não quis assumir o time que ele mesmo dizia ser bom .campeão ou não se tiver que abrir a mala pra contratar um técnico que seja o Renato não esses caras que ficam fazendo doce mimi SEM.",
            "date": "2018-10-04T20:16:04",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Santos",
                    "text": "SRN",
                    "date": "2018-10-04T20:21:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mico Baiano",
            "text": "Profissional de excelente caráter. Desejo boa sorte em futuros desafios",
            "date": "2018-10-04T19:53:37",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Redes Sociais, vamos nos manifestar pela NÃO RENOVAÇÃO de contrato do Diego Ribas. Ele tem contrato até 31-06.19. Diego, em final de carreira, hoje, só joga com o nome, c/33 anos de idade, com salário de 800 mil reais, não joga e não jogará mais bola de expressão. Diego é um meia esquerda, que não é meia esquerda, só joga na intermediária tocando bola de um lado para o outro, ele não joga mais em fiada, agudo, próximo do centroavante. Contrata o José Rafael do Bahia, melhor do que o Diego. O Palmeiras está preste a contratá-lo.//kt",
            "date": "2018-10-04T19:51:08",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Dorival coloque dois cabeças de área, um fixo e um mais solto, solta os laterais para atacarem, o Trauco é excelente nos cruzamentos e assistências, coloque o Vitinho e Paquetá na frente, sem obrigação de voltar para marcar o adversário, qdo o adversário sair para o atacar, um deles cai p/ponta e o outro fica centralizado, p/o contra ataque; coloque o Diego na ponta esquerda, com obrigação de chegar na frente e voltar p/marcar e fechar o meio campo. O Diego não joga de meia esquerda,só joga da intermediária adversária p/trás; apenas um circulador de bola de intermediária.\\\\t",
            "date": "2018-10-04T19:26:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Isso tudo é papo furado, fracassou, reconheça, estude mais se prepare se é que quer ser bom técnico. Quanto a esse telefonema do Abel, isso ele já faz muito tempo, não acho que isso seja muito correto ele quer é fazer média. Pode muito bem ser convidado, não aceitar e ficar caladinho",
            "date": "2018-10-04T19:22:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diógenes Anjos",
            "text": "Zé Ricardo e Barbieri. Foram erros grosseiros de uma diretoria que, realmente, não entende de futebol!!! Em Libertadores não podemos ter um treinador inexperiente!!! Vejam os exemplos atualmente. Os times brasileiros que foram mais adiante!",
            "date": "2018-10-04T19:15:07",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Meu caro, na boa e sem ofensas... vc está muito verde e limitado. P ser novato, não mandou em nada e aceitou ex jogadores, como se fossem deuses. Os caras n te respeitavam e vc n fez nada a mais, que um bom jogador de fifa faria. Eram toquinhos excessivos e sem gols. Táticas erradas p quem n tem laterais marcadores, substituições equivocadas etc",
            "date": "2018-10-04T19:07:09",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "O PRESIDENTE PADRE BANDEIRA DE MELLO JÁ LARGOU O FLAMENGO E ESTÁ FAZENDO CAMPANHA PELO BRASIL A FORA. AGORA O CLUBE TÁ ENTREGUE AOS CANDIDATOS. SE JÁ ERA OMISSO AGORA É SUMIÇO.",
            "date": "2018-10-04T19:05:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernani Costa",
            "text": "Estagiario foi demitido, absurdo o flamengo com a torcida e o time que investiu dar a direcao na mão do cara mais inexperiente no Pais...mais uma temporada colocada em risco por decisao de gestao..Numa grande empresa isso não ocorre...muito risco...",
            "date": "2018-10-04T18:57:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCIO TANI",
            "text": "A Saída de Vinícius Jr e Vizeu fizeram o time cair. Trocar Vizeu por Vitinho foi um tiro na água.",
            "date": "2018-10-04T07:40:41",
            "likes": "144",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Felipe Luis",
                    "text": "Pior ainda foi perder Vinícius Jr e pôr o Marlos Moreno no lugar..",
                    "date": "2018-10-04T17:47:49",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Raul Silva",
                    "text": "Amigos vamos ver, se ele começar a jogar bem todos vão elogiar",
                    "date": "2018-10-04T18:10:17",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raul Silva",
            "text": "Faltou ele falar dos erros",
            "date": "2018-10-04T18:09:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carla Oliveira",
            "text": "Barbieri não tumultua o ambiente, você teve oportunidade antes da copa de treinar esquemas diferentes, jogadas ensaiadas mas não fez. Sua passagem pelo mengão passou e não deixou saudades e sim muita raiva.",
            "date": "2018-10-04T18:05:47",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pereira",
            "text": "O Grande culpado dessa tragédia foi o Banana de Melo. Mas vai tarde, Barbieri!.!.",
            "date": "2018-10-04T17:57:13",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Costa",
            "text": "Dos cinco maiores clubes no Brasil (Flamengo, Grêmio, Cruzeiro, são paulo e palmeiras), quatro têm técnicos chamados de \"medalhões\". Agora observemos seus respectivos desempenho. O Flamengo era o único que ainda não tinha o tal técnico.",
            "date": "2018-10-04T17:55:02",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gonçalvesdemoura",
            "text": "A diretoria repetiu em 2018 o que fez em 2008, o time estava bem, ganhando, mas na virada do ano desmontou o ataque, deixou Everton sair, vendeu Felipe Vizeu para trazer Dourado, não brigou para manter Vinícius Jr e antes já havia aberto mão do Damião, sem contar que deixou o Jonas ir embora na melhor faze dele no Flamengo. Depois de feito esse \"belo trabalho (sqn)\", entregou ao técnico Uribe, Dourado, Marlos e Vitinho (esse ainda sem adaptação), e falou te vira aí... Realmente não dá pra ir a lugar nenhum com esse planejamento.",
            "date": "2018-10-04T08:41:39",
            "likes": "138",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Deveria ter ficado. Treinador moderno, trabalha com posse de bola... Creio que a maior perca do Fla no ano não foi nem tanto o VJR, e sim o Vizeu, o cara tava metendo gol adoidado antes de sair. Ai me traz dourado que parece uma velha corcunda jogando, Marlos que só corre, mas não sabe chutar e o Vitinho que só de olhar pra cara dele já bate um cansaço. Eu fui um defensor nato dessa diretoria, realmente o que eles fizeram com o Flamengo foi fantástico se tratando de questões financeiras, mas no quesito futebol.",
                    "date": "2018-10-04T09:06:29",
                    "likes": "20",
                    "unlikes": "13"
                },
                {
                    "name": "Felipe Luis",
                    "text": "Sobre o Vitinho, acho que nós, torcedores, temos uma parte da culpa por pedir esse jogador no Flamengo. Foi graças a pressão da torcida que a diretoria liberou um caminhão de dinheiro para trazer esse jogador. O Everton queria sair, achou que se valorizaria no São Paulo e de fato se valorizou, pois no Flamengo ele não estava em boa fase. Já o Dourado era um pereba em boa fase, a diretoria contratou ele apenas vendo os números dele no Fluminense e cometeu um grave erro. Dourado só serve para bater pênalti.",
                    "date": "2018-10-04T17:52:23",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ben Calabria",
            "text": "O Barbieri foiu demitido porque não estava conseguindo desenvolver um bom trabalho depois de ter tido 45 dias durante a copa do mundo para colocar suas idéias em prática, simples assim.",
            "date": "2018-10-04T09:11:57",
            "likes": "212",
            "unlikes": "21",
            "replies": [
                {
                    "name": "André Moura",
                    "text": "Disse tudo..",
                    "date": "2018-10-04T10:04:48",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Luis",
                    "text": "O Barbieri tbm perdeu jogadores com grande qualidade técnica, como o Vinicius Jr, não obtendo peças a altura para substituir. Vinicius Jr saiu e chegou o Marlos Moreno para o lugar dele. A diferença técnica entre ambos é gritante. Além disso, muitos jogadores titulares estraram em má fase.",
                    "date": "2018-10-04T17:47:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sempre Flamengo",
            "text": "Sinistro é a marra do cara!! Fala como se não gostasse de ter vazado!! \"Tinha que leva em conta o trabalho e não os resultados\"!!???? V.G.B.D!!! Isso é para os que o apoiavam, (não estava nem aí, estava usando o time para seu aprimoramento) digamos. Quem esse Múmia pensa que é? Que time de série \"A\" treinou? Pega o Flamengo de cara e quer permanecer sem resultado? Tinha que só agradecer a oportunidade, SÓ AGRADECER!!",
            "date": "2018-10-04T12:14:31",
            "likes": "56",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Edmundo",
                    "text": "Sempre Flamengo kkkkkkkkk, bem lembrado, já tá se achando um Mourinho, um Felipão, um Luxa, um R. Gaucho, um Guardiola, um Zidane, esqueçam esse cara, falem de caras que merecem serem lembrados, cadê o \"FAuudeer\" Joel, cadê o Andrade, cadê Jayme, cadê J. Ventura falem desses caras que realmente entendem de futebol.",
                    "date": "2018-10-04T17:03:51",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "niron santos",
                    "text": "Vamos falar dos 7x1 kkkkk",
                    "date": "2018-10-04T17:39:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Neto",
            "text": "Com a grana do Vitinho daria para segurar o Vinícius Jr por mais tempo e ainda ficaria com o Everton, que se mandou pro São Paulo. Financeiramente a diretoria foi 10, esportivamente ZERO!!!!",
            "date": "2018-10-04T17:16:48",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "niron santos",
                    "text": "Kkkkk segurar Vinícios Junior com a grana do Vitinho kkkk fala sério .",
                    "date": "2018-10-04T17:37:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "niron santos",
            "text": "Ex técnico do Flanengo . Segui a vida . O técnico do Flamengo é o Dorival Júnior , vamos falar do Flamengo que está sendo dirigido por novo técnico . Essa reportagem não acrescenta nada ao Flamengo .",
            "date": "2018-10-04T17:35:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Oliveira",
            "text": "Diego Pipoca é o mesmo do Santos, na hora que o jogo aperta ele some. Não atoa sua última \"glória\" foi no wolfsburg, o restante da carreira foi toda como um atleta dispensável, alternando bons (em jogos minusculos) e maus (nos grandes jogos) momentos.",
            "date": "2018-10-04T12:21:17",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edmundo",
                    "text": "Na verdade nunca jogou nada.",
                    "date": "2018-10-04T17:04:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Soares",
                    "text": "Gostei da sinceridade dele quando diz que o Léo Duarte tinha caído de produção, entenda-se, não vinha jogando nada e entregando o ouro há muito tempo. Ele só esqueceu de falar que isso deveu-se ao convívio e a contaminação com o traíra Juan, que, graças a Deus, NUNCA MAIS. E sobrava tudo para o veterano Réver e para ao incansável Cuellar fazer os milagres. E ele vai continuar entregando. SRN",
                    "date": "2018-10-04T17:32:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Cardoso",
            "text": "Perder pro Ceará em casa não tem perdão, já era pra ter demitido ali, depois vai e empata com o vasco, empata com Bahia, com todo respeito a Ceará e Bahia, mas não tem como pensar em outro resultado que não seja vitoria contra esses 3 times.",
            "date": "2018-10-04T17:29:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aroldo Júnior",
            "text": "Tem que ter uma estrutura de recursos humanos mais experiente, dois auxiliares ex-jogadores experientes, capazes de assumir o time a qualquer momento. Não sei por que demitiram o Jayme de Almeida. Tem tanto ex-jogador do Fla querendo trabalhar. È só analisar o perfil, tem que ser adequado ao cargo que vai assumir.",
            "date": "2018-10-04T10:36:38",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eduardo Santos",
                    "text": "Piso salarial mensal, e o resto combinado por metas (quantas vezes entra em campo, vitórias, gols, defesas, pontos conquistados, é uma infinidade possibilidades...)",
                    "date": "2018-10-04T17:15:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Altamirando Castilho",
                    "text": "Excelente pontos, Eduardo. E assim que funciona no basquete e futebol americano. Ganhou campeonato, foi convocado, foi artilheiro, etc, o salario sobe proporcionalmente. Com isto a entrega e sempre total e duradoura",
                    "date": "2018-10-04T17:22:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Raimundo Pinto",
            "text": "Nessa matéria ficou subentendido um aviso claro do Abel Braga: \"Se prepara galera rubro-negra que estou chegando!!!\"... Se não, porque teria avisado o Barbieri? SRN!!!",
            "date": "2018-10-04T17:03:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario MESQUITA",
            "text": "\"com os três (Vitinho, Diego e Everton Ribeiro) a gente fez excelentes jogos.\". Efetivamente, o Barbieri não via os mesmos jogos que os torcedores.",
            "date": "2018-10-04T10:03:53",
            "likes": "70",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Estraga Prazeres",
                    "text": "Vitinho fez um bom jogo apenas e o Flamengo perdeu do mesmo jeito.",
                    "date": "2018-10-04T13:32:13",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Edmundo",
                    "text": "Falar que esse trio fez excelentes jogos é um absurdo, até um tonto viu que esses caras não fizeram nada, surfaram na onda de serem chamados de medalhões, contratação mais cara do flamengo, barbiola para complementar, futebol é para gente com garra, atitude, e humildade, ou melhor \"gente grande\"",
                    "date": "2018-10-04T16:58:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/ligacoes-ruido-eleicao-e-a-demissao-poderia-ter-sido-melhor-conduzida-diz-barbieri.ghtml"
}