{
    "time": "flamengo",
    "date": "29/04/2018 10h00",
    "title": "Herói no Sub-20, Vitor Gabriel se inspira em Guerrero e promete gols contra o Vasco. Atacante balançou a rede contra o Botafogo e classificou o Flamengo para a final do Campeonato Carioca Sub-20. Decisão contra Cruz-Maltino acontece no próximo fim de semana",
    "author": "Fábio Cardoso",
    "text": [
        "O Flamengo carimbou a vaga na final do Carioca Sub-20 ao empatar em 1 a 1 com o Botafogo, neste sábado, com um gol dele: Vitor Gabriel, aos 12 minutos do segundo tempo. Até então, o Alvinegro ia vencendo e garantindo o lugar na decisão.",
        "O garoto de apenas 18 anos ainda dá seus primeiros passos no mundo da bola, mas não é preciso ir muito longe para encontrar a inspiração do atacante. Um tal peruano treina ali pertinho, no outro campo do Ninho do Urubu.",
        "- Vejo muito vídeo do Guerrero, acho ele muito bom.",
        "Vitor Gabriel chegou ao Flamengo com 15 anos. O garoto afirmou já ter balançado a rede algumas vezes contra o Vasco e se mostrou confiante em repetir o feito, mas não prometeu apenas um gol, não. Ele quer mais.",
        "- Já marquei gol contra eles, e vai ter de novo. Vai ter de novo. Vou em busca do primeiro e, quando sair, vai que vai. Vamos com tudo.",
        "Flamengo e Vasco se enfrentam na final do Campeonato Carioca Sub-20 no próximo fim de semana. Os mandos e horários ainda não foram definidos.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Jose Novais",
            "text": "se nao for vendido logo vai dar muitas alegrias a naçao",
            "date": "2018-05-01T19:00:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex",
            "text": "Acorda Barbieri, esse mlk está pronto!!! Tem o drible, velocidade, se movimenta bem, cabeceia bem, finaliza muito, e já tem um ótimo porte físico, é só por pra jogar...",
            "date": "2018-05-01T15:11:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Duarte",
            "text": "Quando ele fala se inspirar, é oq ele jogar da mesma forma do guerreiro, esse muleque aí vai ser um atacante que vai fazer sucesso.",
            "date": "2018-04-29T11:31:07",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Se o rueda continuasse ,ja estaria no time principal revezando com o lincon",
            "date": "2018-04-29T15:02:35",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vinicius Soares",
                    "text": "Concordo",
                    "date": "2018-05-01T06:07:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Soares",
            "text": "Não entendi: ele prometeu gols ou prometeu ser igual o Guerrero ? Porque para mim Guerrero é o pior centroavante que vi com nossa camisa...para mim esse menino deveria ser testado como titular do Mengao...quando fosse marcado um penalty, colocava o Dourado...já o Guerrero manda ele tomar um chá de sumiço...já roubou muito a gente! SRN",
            "date": "2018-05-01T05:56:32",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jungle Duarte",
            "text": "Depois da venda do Paqueta, esse vai ser a bola da vez, já já chegarão as propostas, até o menino do sub 16 Reydner já está na mira...mas tranquilo que quando o levarem vem o Love encerrar carreira aqui....triste a sina de torcedores do atual futebol brasileiro, mas os clubes vão encher a bufa...pra que não sei",
            "date": "2018-04-29T10:16:22",
            "likes": "61",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Siryzinho",
                    "text": "Renier*",
                    "date": "2018-04-29T10:41:59",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Reis",
                    "text": "Reinier burros",
                    "date": "2018-04-29T11:14:35",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Regina Silva",
                    "text": "o cara foi corrigir todo malandrão e escreveu errado kkkkkkkkkk",
                    "date": "2018-04-29T12:14:13",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Fonseca",
                    "text": "REINIER é camisa 10 ( meia atacante). VITOR GABRIEL é camisa 9 ( centro-avante ). Vão jogar juntos em 2019/2020.",
                    "date": "2018-04-29T12:43:07",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Tuninho Rodrigues",
                    "text": "Reinier por enquanto e o Flamengo contratando treinador de verdade que entenda de futebol e que olhe não só para os medalhões, mas também para a base esses mlks vão arrebentar e esse aí já tem até o nome. Por enquanto é Reinier,mas pode virar futuro Rei",
                    "date": "2018-04-29T13:10:34",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Reinier correto...saiu errado desculpem sou burro não ta moço? Rsrs",
                    "date": "2018-04-29T13:55:42",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Romero Silva",
                    "text": "Vitor Gabriel joga muito! Na copinha quando precisou dele, fez a diferença. Uma pena não ter jogado a final. Mas mesmo assim fomos campeões. Que venha o Vasquinho e ele metendo dois gols.",
                    "date": "2018-04-29T14:40:58",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Brito",
                    "text": "Acredito d+ no Vitor Gabriel. Sem dúvidas se for bem lapidado ira brilhar muito no ataque do mengão!",
                    "date": "2018-04-29T15:02:32",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "ESSE MLK JOGA DEMAIS, TEM FUTURO, DEPOIS QUE O LINCON ARREBENTAR, SERÁ A VEZ DELE ! FATO ! SRN !",
                    "date": "2018-04-30T06:11:34",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Michel Leandro",
                    "text": "LINCON? Q",
                    "date": "2018-04-30T19:01:13",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Claudio Sampaio",
            "text": "vamos todos cantar de coração timezinho mediocre tri rebaixado sem expressão de segunda divisão kkkkkk",
            "date": "2018-04-30T18:40:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Boa tarde Familia vascaina! O Vasco foi Campeão carioca, Sub-20 em cima do Urubu em 2017 , O Vasco pode conquistar o Bicampeonato carioca 2018, em cima do Urubuzinho. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-04-29T13:11:07",
            "likes": "6",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Saudações Cruzmaltinas! , , ,",
                    "date": "2018-04-29T13:18:46",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! . . .",
                    "date": "2018-04-29T14:00:04",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Caraca, o cara usa 3 contas no mesmo comentário... muito mongol.",
                    "date": "2018-04-29T14:12:39",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "A foto do Ismael Bonfim é a própria visão do inferno!!",
                    "date": "2018-04-29T14:13:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Santos",
                    "text": "Verdade Ana. Com três contas ele entregou o nome completo: Ismael Bonfim de Oliveira. Entrega o nome completo, entrega o perfil. Bom, mas eu não vou consultar o perfil de ninguém. Fica esperto Ismael, seja inteligente, parece vascaíno e seja sempre bem vindo a página do mengão. Apesar de ingenuo, vc deve ser gente boa.",
                    "date": "2018-04-29T15:07:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Junior",
                    "text": "Ana Brito não tem argumentos e aproveita para procurar namorados. Tá a perigo fia?",
                    "date": "2018-04-29T20:00:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Júnior",
                    "text": "Família siberiana! Emico já foi embora para Sibérias? Vá com ele ... Kkkkkkkkkkkkkkkkkk... Vascocô!",
                    "date": "2018-04-29T20:43:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Borges",
                    "text": "2016 foi 10 x 1 pro fla com show de vinicius jr e lincoln...",
                    "date": "2018-04-29T21:23:37",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Flabrazil",
                    "text": "Só para refrescar sua memória de retardado! O Fla sub 20 foi campeão carioca 29 vezes, Flu 17 vezes, Bota 15 vezes e o Tri Rebaixado somente 13 vezes. nem somando os títulos de Bota e Vasco chega a 29.",
                    "date": "2018-04-30T05:43:35",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "10x1 não consigo nem rir de um fato desses, só consigo ficar com pena.",
                    "date": "2018-04-30T11:28:15",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Roque",
                    "text": "O MENGÃO DESDE SUB-1 DIA DE IDADE, PÕE O VASCAÍDO NO SEU DEVIDO LUGAR: VICE.",
                    "date": "2018-04-30T16:42:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Alexander Freitas",
            "text": "Muito bom de bola Vitor Gabriel, atacante de futuro, temos também Hugo Moura, Dantas e outros, tomará que nossa diretoria saiba valoriza essa base de futuros craques...",
            "date": "2018-04-30T10:29:15",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice",
            "date": "2018-04-29T13:17:25",
            "likes": "1",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Cara de doente mental, kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-29T14:14:40",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Flabrazil",
                    "text": "Ana! ele realmente é doente mental. A cada eliminação ele susta e a família interna ele. Provavelmente quarta feira terá outra crise psicótica.",
                    "date": "2018-04-30T05:55:39",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Campos",
                    "text": "Olha a cara dele , muito feio esse Ismael faz jus ao nome HORRÍVEL! Adora dá Ibope aqui. Vlw seu ameba!",
                    "date": "2018-04-30T09:19:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "João Eduardo",
                    "text": "vaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocuvaidaocu",
                    "date": "2018-04-30T09:51:02",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Flabrazil",
            "text": "Só para lembrar! o Fla sub 20 foi campeão carioca 29 vezes. Flu 17, Bota 15 e o Tri Rebaixado apenas 13 vezes. Flamengo é o Rei do Rio.",
            "date": "2018-04-30T05:51:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Boa tarde Familia vascaina! O Vasco foi Campeão carioca, Sub-20 em cima do Flapitinho em 2017 , O Vasco pode conquistar o Bicampeonato carioca 2018, em cima do Urubuzinho. rsrsrs. Saudações Cruzmaltinas! .",
            "date": "2018-04-29T13:10:43",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Flabrazil",
                    "text": "Fla sub 20 foi 29 vezes campeão carioca. O Tri rebaixado apenas 13 vezes.",
                    "date": "2018-04-30T05:46:39",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Pires",
            "text": "Esse jovem tem que se espelhar no Adriano Imperador, Romário, Vagner Love, pois esses sim são atacantes, já o Guerrero prefiro não comentar!",
            "date": "2018-04-29T18:47:28",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Flabrazil",
                    "text": "Ele se espelha em quem ele quiser.",
                    "date": "2018-04-30T01:09:10",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jb Alves",
            "text": "Não se espelha no Guerrero! Ele nunca fez Gol no Vice da Gama jogando pelo Flamengo. Vá por mim, Se espelha em CR7!",
            "date": "2018-04-29T10:32:38",
            "likes": "40",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Tudizola Matias",
                    "text": "Jb Alves: realmente, esse MENINO - muito bom de bola, por sinal - tem que sonhar mais alto e se inspirar no CR7 e não no guerrero...",
                    "date": "2018-04-29T11:43:45",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Saudações Cruzmaltinas! ,",
                    "date": "2018-04-29T13:18:33",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Souza",
                    "text": "Ah Eliminado Ah Eliminado Ah Eliminado Ah Eliminado SRN",
                    "date": "2018-04-30T01:07:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anderson Cabral",
            "text": "Humildade moleque...",
            "date": "2018-04-29T19:21:00",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudio Borges",
                    "text": "Contra o vasco tem que ir com peito cheio mesmo e trucidar logo....",
                    "date": "2018-04-29T21:24:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Junior",
                    "text": "Anderson Cabral, vai no youtube e veja a entrevista dos jogadores dos anos 80 e 90, pelo amor de Deus larga de ser chato!",
                    "date": "2018-04-30T01:05:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clóvis Campos",
            "text": "KKKKKKKKKk com certeza os va3caídos são fregueses em todas as categorias, do basquete ao futebol, inclusive já jogaram a segunda divisão nos 2 esportes kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-29T20:47:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Conceicao",
            "text": "Nos dará o título em cima do Vasco",
            "date": "2018-04-29T20:34:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Conceicao",
            "text": "Será um dos maiores artilheiros do Flamengo, nos dará muitas alegrias",
            "date": "2018-04-29T20:27:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Ramos",
            "text": "Melhor base do Brasil.",
            "date": "2018-04-29T19:40:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Gomes",
            "text": "Vitor Gabriel > Linconl > Vizeu > Dourado",
            "date": "2018-04-29T10:11:20",
            "likes": "44",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo Fonseca",
                    "text": "VITOR GABRIEL e LINCOLN sim.",
                    "date": "2018-04-29T12:49:42",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "João Gonçalves",
                    "text": "E por ultimo > Guerrero",
                    "date": "2018-04-29T19:24:05",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo",
            "text": "Esse moleque é bola demais! Futuro camisa 9 da Gávea.",
            "date": "2018-04-29T18:43:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Barbieri, o proplema grave do Flamengo é do meio campo p/o ataque. Mude a escalação. Coloque jogadores que tem bom passe, que saibam fazer triangulações e prenderem a bola no ataque. Diego,Rodinei,Rever,Juan, Pará,Cuellar, Paquetá,Diego; Everton,Ceiflador,Trauco. Pará já jogou bem de lateral esq.. Ele é mais eficiente para atacar e dar ajuda na manutenção de bola no ataque.Trauco já jogou bem no Fla e Seleção Peruana, no meio campo e ponta esq.. Trauco é bom de passes,triangulações, lançamentos, cruzamentos, assistências.-q",
            "date": "2018-04-29T15:55:41",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Aldelir Silva",
                    "text": "MEU AMIGO , O TRAUCO NÃO SABE NEM BATER LATERAL , E AINDA FOI RESERVA DO YOTUN LATERAL PERUANO QUE JOGOU NO VASCO E QUE A TORCIDA PAGOU A PASSAGEM E AINDA LEVOU AO AEROPORTO PARA TER CERTEZA QUE FOI EMBORA .",
                    "date": "2018-04-29T18:24:47",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tudizola Matias",
            "text": "O Vítor Gabriel é super veloz e tem dribles desconcertantes; o paolo guerrero é lento e mal sabe conduzir uma bola. O Vitor Gabriel é ótimo na recomposição e defende maravilhosamente; o paolo guerrero é um peso morto no quesito defesa e recomposição. O Vitor Gabriel tem o melhor e o mais potente chute em movimento de todo o elenco do FLAMENGO em todas as categorias; o paolo guerrero até que sabe bater colocado, mas o chute dele não tem potência... resumo da ópera: as características dele são mais próximas do Benzema e do CR7 que do guerrero...",
            "date": "2018-04-29T13:45:03",
            "likes": "12",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Voce esta correto ,concordo com você em tudo",
                    "date": "2018-04-29T15:01:01",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Betto Delfinn",
                    "text": "guerrero tem 34. Vítor 18",
                    "date": "2018-04-29T15:23:02",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Gomes",
            "text": "Vitor Gabriel anota esse nome ai , o menino joga muito. !!",
            "date": "2018-04-29T15:22:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Novais",
            "text": "Então ele está se inspirando no cara errado.",
            "date": "2018-04-29T14:53:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romero Silva",
            "text": "Joga muitooo!!!",
            "date": "2018-04-29T14:39:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Flavice Saudações Cruzmaltinas!",
            "date": "2018-04-29T13:17:56",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! . , ,",
                    "date": "2018-04-29T14:00:31",
                    "likes": "1",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eulison Leite",
            "text": "Guerrero é pipoqueiro e improdutivo. Tem que se espelhar em Messi, Cristiano Ronaldo. Guerrero é um parasita no time do Mengão.",
            "date": "2018-04-29T13:49:30",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Muniz",
            "text": "Eu tenho certeza se botar essa mulecada eles Vão dar um show na libertadores e no brasileirão na copa do brasil",
            "date": "2018-04-29T13:35:04",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Trindade",
            "text": "a garotadado fla, com Carpegiani, tava dando goleadas. Foi o bastante para ficarem barrados. So quem joga esse futenol murrinha q é escalado",
            "date": "2018-04-29T13:33:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "wanderly",
            "text": "Ele tem que ser titular no time principal",
            "date": "2018-04-29T11:36:26",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arion Marcondes",
            "text": "Esse tem tudo pra fazermos sucesso já mostrou na copinha, que é a mais importante competição de base . E o caminho é esse se inspirar em grandes jogadores ... O fato dele usar guerreiro como referência é porque é o melhor centroavante da América e está no mengão, e tem muito a contribuir com manto sagradou, quero ver ele jogando ao lado do ceifador e metendo o terror nas zagas adversárias. Pois os dois sabem fazer gols e tem características diferentes que podem somar muito jogando juntos.",
            "date": "2018-04-29T12:05:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Fonseca",
                    "text": "Não vai dar. GUERRERO 'pede muito e DOURADO é \"caneleiro\".",
                    "date": "2018-04-29T12:45:18",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Neto",
            "text": "O flamengo não é para renovar com o guerreiro , e subir o Vitor Gabriel para ser o reserva do Dourado junto com o Lincoln eles são os futuros atacantes do Mengão.",
            "date": "2018-04-29T12:41:28",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Tostes",
            "text": "lembra ele que o guerreiro nunca fez gol no vascao kkk",
            "date": "2018-04-29T11:45:50",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mario Monteiro",
                    "text": "fazer gol no Vasco até Marcio Araújo faz.",
                    "date": "2018-04-29T12:33:23",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zaki Taam",
            "text": "O atacante victor Gabriel, é outro ativo que o flamengo está preparando para vender para o futebol europeu.",
            "date": "2018-04-29T11:48:37",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudizola Matias",
            "text": "Ninguém no FLAMENGO mais tem conclamado a inclusão imediata aos profissionais dos meninos da BASE: VÍTOR GABRIEL, PATRICK, WENDEL, LUCAS SILVA, O GOLEIRÃO HUGO SOUZA... mas vai faltar um técnico de verdade e com punho forte para barrar esses medalhões que só nos fazem passar vergonha.",
            "date": "2018-04-29T11:39:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Santos",
            "text": "uma pena se inspirar logo em guerrero enquanto tem romario,ronaldo, careca,bebeto e outros artilheiro natos",
            "date": "2018-04-29T10:23:59",
            "likes": "30",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Wellington Coutinho",
                    "text": "se inspira em ronaldo não ele pegou travesti kkk",
                    "date": "2018-04-29T10:34:41",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Sebastião Santos",
                    "text": "a vida particular dele não é exemplo para ninguem mas dentro de campo ai sim o cara era bom...",
                    "date": "2018-04-29T11:32:35",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Uziel Jorge",
            "text": "Não sei ele se informou, mas o Guerrero não fez um mísero gol contra o Vasco.",
            "date": "2018-04-29T10:46:39",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Regina Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkk sou flamenguista e tive que rir disso, pura verdade",
                    "date": "2018-04-29T11:09:15",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tudizola Matias",
                    "text": "Uziel Jorge: eu acho que o moleque está a se inspirar na pessoa/jogador errado...kkkkkk",
                    "date": "2018-04-29T11:29:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Agnaldo Jesus",
            "text": "vitor Gabriel se inspire em craques do tipo: Adriano, Gaúcho, Nunes, Bebeto, e em artilheiros como o hernane! Que inspiração o Guerrero pode trazer pra alguém? um atacante que precisa de 5 partidas pra fazer um gol!",
            "date": "2018-04-29T10:19:57",
            "likes": "38",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Siryzinho",
                    "text": "Forçou hein, brother! Se inspirar em Hernane é a mesma coisa de aceitar que é ruim de bola e que só se faz gols quando ta em boa fase kkkkkkkk",
                    "date": "2018-04-29T10:41:28",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Jrocha",
                    "text": "Podem falar o que quiserem, mas o futebol que o Hernane jogou em 2013 se jogasse no Real Madrid que cria umas 15 chances por jogo, ele faria uns 60 gols na temporada. Tava abençoado o Hernane kkkk Mas realmente, foi só uma temporada.",
                    "date": "2018-04-29T11:22:11",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Márcio Fernandes",
            "text": "No Flamengo precisa acabar este negócio de não poder substituir que os atletas ficam nervosinhos. Renovar o gás é utilizado em todos os clubes que tem um bom plantel, inclusive na Europa. Entendo que nosso técnico por não ter experiência fica com medo de substituir e só faz coisas óbvias e que a gente já conhece o resultado. Coloca o Trauco na esquerda no lugar do Everton que saiu!",
            "date": "2018-04-29T11:07:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laura Rodrigues",
            "text": "E se inspirar em guerreiro vai ser punido por doping.e só medir o tamanho da venta dos dois.",
            "date": "2018-04-29T10:44:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Leal",
            "text": "Se inspirar no Guerrero que nunca ganhou nada relevante pelo Mengão, não é um bom sonho e sim um delírio de adolescente que não sabe sonhar!",
            "date": "2018-04-29T10:44:17",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Siryzinho",
            "text": "É desse espirito que o time principal precisa!! Como torcedor, me senti revigorado ao ver uma entrevista sobre o goleiro do sub-16 Bruno, na final contra o Real dizendo pros batedores dos pênaltis que, ali debaixo das traves, ele se garantia.. O time formado por garotos no inicio da temporada mostrou que temos uma boa safra e os mulekes estão pedindo passagem , dêem mais chances a essa garotada, pq os \"Medalhões\" estão com medinho e se arrastando em campo... Saudades , Claudio Coutinho !",
            "date": "2018-04-29T10:40:10",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/heroi-no-sub-20-vitor-gabriel-se-inspira-em-guerrero-e-promete-gols-contra-o-vasco.ghtml"
}