{
    "time": "flamengo",
    "date": "23/11/2018 11h06",
    "title": "Landim, Lomba, Peruano e Vargas: leia entrevista com os candidatos à presidência no Flamengo. Representantes das chapas rosa, roxa, amarela e branca falam sobre programas e aspectos pessoais e de atuação no clube. Nesta segunda, Rádio Globo e GE realizam debate ao vivo",
    "author": "Raphael Zarko",
    "text": [
        "O GloboEsporte.com recebeu nos últimos dias 12 e 13 os quatro presidenciáveis da eleição do Flamengo - o pleito está marcado para o dia 8 de dezembro. Pouco mais de oito mil sócios têm direito a voto e vão eleger o presidente do Flamengo para o próximo triênio. Na próxima segunda-feira, às 19h, Rádio Globo e GE realizam debate ao vivo.",
        "Ricardo Lomba e Rodolfo Landim, os favoritos nas urnas, e Marcelo Vargas e José Carlos Peruano, os azarões, representam as cores rosa, roxa, branca e amarela, respectivamente.",
        "Pontos de propostas divulgadas pelos candidatos e pelas campanhas, assuntos relativos à biografia de cada candidato e eventual atuação na vida política e gerencial do Flamengo foram abordados na série de entrevistas, realizada na sede do GloboEsporte.com, na Barra da Tijuca.",
        "Marcelo Vargas criticou duramente a administração Bandeira de Mello:",
        "- Cada candidato tem a sua expertise, mas para presidente de clube ninguém está tão abalizado como eu. Sei aonde posso ir. Não farei loucuras, mas também não deixaria o Flamengo passando vergonha. Única chapa que pode conquistar muito mais títulos gastando muito menos. Se analisar, gastar R$ 2,5 bilhões em seis anos e ganhar dois Cariocas e uma Copa do Brasil é no mínimo gestão temerária - disse o candidato da chapa branca.",
        "",
        "José Carlos Peruano prometeu mudar o perfil da gestão e devolver a alma do Flamengo:",
        "- Não são jogadores com alma de Flamengo. É muito playboy. Muito jogador mimimi. “Aqui é o seguinte, não te trouxe para casar com a minha filha. Vamos jogar, vamos dar alma aqui, isso aqui é Flamengo. Não é Fluminense, não é Botafogo. É diferente” - afirmou o candidato da chapa amarela.",
        "",
        "Ricardo Lomba defendeu prometeu avanços e, mais que disputar, levantar taças no clube:",
        "- Já houve uma curva de aprendizado. O elenco já foi reforçado. Teremos condição financeira no início do ano para ter elenco completo na pré-temporada. Isso tudo, associada com a parte estrutural, nos dá esperança de realmente ter um desempenho muito melhor a partir de 2019 - apostou o candidato da chapa rosa.",
        "",
        "Rodolfo Landim garantiu que as cobranças vão marcar o tom da sua gestão no Flamengo:",
        "- As pessoas tendem a se comportar de acordo com o que o líder cobra. Se você olha para cima e vê alguém que tem postura que aceita baixo rendimento, todos se acomodam. Tem que ter visão, plano, desdobrar ações, executar esse plano. Porque papel aceita um monte de coisa. O mais importante é ter a disposição e a competência para poder executar o plano - disse o candidato da chapa roxa.",
        "",
        "",
        "A Rádio Globo e o GloboEsporte.com promovem debate com os quatro candidatos à presidência do Flamengo. O encontro será realizado na sede da Rádio Globo, no Centro, no programa Globo Esportivo, comandado pelo jornalista Marcelo Barreto, a partir das 19h.",
        "Todos quatro candidatos confirmaram presença. O GloboEsporte.com transmite simultaneamente o debate entre os presidenciáveis do Flamengo."
    ],
    "comments": [
        {
            "name": "Ney Martins",
            "text": "Peruano é uma afronta fazer parte do quadro social, ser presidente então nem se fala. Sujeito desclassificado.",
            "date": "2018-12-08T06:02:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Rei dos vices ......",
            "date": "2018-12-05T16:57:11",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Comentarista",
                    "text": "Rei dos rebaixamentos....",
                    "date": "2018-12-07T22:35:50",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Flamengo estava quebrado no final de 2012. Hoje, estamos vivendo outra realidade, graças ao Bandeira de Melo e seus fiéis colaboradores. A torcida clama por títulos, mas, na galeria de títulos do Flamengo deveria colocar o mais importante troféu, o maior troféu da história do Flamengo, mesmo sendo simbólico, o troféu da salvação financeira. Bandeira de Melo salvou o Flamengo da falência financeira, reestruturou o clube e deu dignidade uma nação, criou os mais modernos CTS das Américas, colocou o Fla em outro patamar. Eu voto na chapa do Bandeira de Melo<>",
            "date": "2018-12-07T21:33:46",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Moura",
            "text": "ACHO QUE O MELHOR E O RODOLFO LANDIM.",
            "date": "2018-12-07T20:33:21",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "Tô cansado de conversas, quero ação! Quero um estádio, um patrocínio e um time como o do Palmeiras!",
            "date": "2018-12-07T20:18:05",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Américo Fiori",
            "text": "Votem certo, a situação é ótima em finanças mas falta garra cobrança, espírito vencedor, a oposição parece ter mais esse espírito de Flamengo, mas será que vai continuar com o caixa em dia? Enfim quem vencer deverá colocar o Fla em primeiro lugar. Rumo aos títulos..SRN!!!!!!",
            "date": "2018-12-07T19:06:04",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Souza",
            "text": "Um clube com mais de 40 milhões de torcedores e apenas 8 mil com direito a voto é um pouco injusto, deveriam mudar o estatuto para que mais pessoas tenham direito a voto e até consigam votar de outros estados do Brasil.",
            "date": "2018-12-07T14:47:53",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Isac",
                    "text": "Concordo, porém deveriam ser somente sócios torcedores, Quem for torcedor de boca não, porque isso faria com que mais pessoas se tornassem sócios, iria crescer muito o numero de sócios torcedores...",
                    "date": "2018-12-07T15:53:54",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Fante",
                    "text": "Sócio torcedor deveria ter direito a voto, isso faria muita gente se associar.",
                    "date": "2018-12-07T17:30:59",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fellipe Ferreira",
            "text": ". Boa sorte a Lomba, pois na minha visão deveria dar continuidade. Precisamos nos reforçar e fazer uma reformulação; Trazer jogadores com espirito de campeão. D. Miranda ou Gil (Zaga) Dani Alves ou Rafinha (Lateral), Ramires (Volante), Pablo ou Jonas (Centroavante), 2 atacantes de Lado, Renovar com Diego. Conversar com goleiro Diego, saber se ele quer continuar e respeitar a instituição Flamengo. Acredito que Vitinho vai melhorar assim como o Ribeiro, melhorou....",
            "date": "2018-12-07T15:52:35",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrik Oliveira",
            "text": "Hj graças ao Bandeira de mello o Flamengo não virou um Vasco da vida, DEUS q nos livre!!! Flamengo está no rumo certo , temos q reconhecer q o palmeiras este ano teve uma superioridade e errou muito pouco no brasileiro e mereceu o título, estamos no caminho certo, muitas equipes dariam tudo pra estar no nosso lugar, inclusive esses clubes falidos do Rio, então é so questão de tempo pros grandes títulos virem!!!!!",
            "date": "2018-12-07T13:45:27",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Silva",
            "text": "olha so o corintians ganhou titulos disse que tem estádio mais ta na lama os titulos do flamengo é so questão de tempo, o que adianta é clube com as finanças saudaveis que os titulos são consequencias.",
            "date": "2018-12-07T13:06:27",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Silva",
            "text": "so precisa acertar o treinador certo e acho que se colocar o abel o mengão vai ser facil campeão em 2019",
            "date": "2018-12-07T13:04:35",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Silva",
            "text": "so muito mais o lomba",
            "date": "2018-12-07T13:03:44",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Silva",
            "text": "quem tem que ganhar é o lomba pois vai dar sequencia ao bandeira a outra chapa esta cheia de saguesugas inclusive o marcio braga o pior presidente do flamengo , vamos lomba",
            "date": "2018-12-07T13:03:13",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Conceição",
            "text": "Peruano pode até ser boa gente mas tem nivel zero para ser presidente do Fla.",
            "date": "2018-12-07T07:08:57",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "ESSES CARAS PRECISAM SE UN IR, POIS INDIVIDUALMENTE NÃO SIGNIFICAM ABSOLUTAMENTE NADA. QUEM RESGATOU O FLAMENGO, E MERECE TODO RESPEITO CHAMA-SE EDUARDO BANDEIRA DE MELLO.",
            "date": "2018-11-29T14:05:18",
            "likes": "70",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edilberto Carvalho",
                    "text": "Verdade",
                    "date": "2018-11-30T13:39:23",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Figueiredo",
                    "text": "Boa Claudio Silva... Falar depois é facil... fazer o que o Bandeira de Melo fez é que são elas. Todos tem que se unir e lutar por um Mengao melhor.",
                    "date": "2018-11-30T13:59:36",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Garcia",
                    "text": "Senhores (a) bom dia o Ricardo lomba tem trânsito em todas as correntes na gávea seria mais inteligente que ele se unisse as pessoas que criaram todo esse processo ADM financeira e de recuperação dessa gestão que esta ai que foi Rodolfo ,BAP e cia .,no qual o EBM fazia parte essas pessoas conduzirão o flamengo a uma gestão com os pés no chão eles são gestores e o Flamengo ficará mais forte ainda com o Rodolfo landim e os membros fundadores da chapa azul original",
                    "date": "2018-12-06T11:14:46",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edilberto Carvalho",
            "text": "Verdade",
            "date": "2018-11-30T13:39:23",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Figueiredo",
            "text": "Boa Claudio Silva... Falar depois é facil... fazer o que o Bandeira de Melo fez é que são elas. Todos tem que se unir e lutar por um Mengao melhor.",
            "date": "2018-11-30T13:59:36",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Garcia",
            "text": "Senhores (a) bom dia o Ricardo lomba tem trânsito em todas as correntes na gávea seria mais inteligente que ele se unisse as pessoas que criaram todo esse processo ADM financeira e de recuperação dessa gestão que esta ai que foi Rodolfo ,BAP e cia .,no qual o EBM fazia parte essas pessoas conduzirão o flamengo a uma gestão com os pés no chão eles são gestores e o Flamengo ficará mais forte ainda com o Rodolfo landim e os membros fundadores da chapa azul original",
            "date": "2018-12-06T11:14:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Argus",
            "text": "bandeira merecia uma estatua, seu trabalho deve continuar, futuro promissor, dinheiro sobrando que agora os outros querem mamar tudo",
            "date": "2018-11-27T09:51:02",
            "likes": "70",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio Oliveira",
                    "text": "Debate de cheirinho.",
                    "date": "2018-11-27T11:04:14",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Hexafla",
                    "text": "Não de clube milionario,entendeu o torcedor de clube pobre,fracassado,mediocre",
                    "date": "2018-12-03T22:20:44",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Navegador Bacalhau",
                    "text": "Vice de novo....",
                    "date": "2018-12-05T16:56:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mélio Jacob",
            "text": "O Flamengo é respeitado porque tem situação financeira boa. Não sei, se ganhasse campeonatos e não tivesse dinheiro para cumprir suas obrigações, seria tão respeitado. Não se pode privilegiar o futebol em prejuízo das finanças e vice versa. Um clube rico pode mantar uma boa equipe.",
            "date": "2018-12-04T09:56:49",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Navegador Bacalhau",
                    "text": "Respeitado ? Vice de novo.....",
                    "date": "2018-12-05T16:55:41",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O cheirinho vai continuar..... Kkkkkkkk Os sem teto vão continuar vice....",
            "date": "2018-12-05T16:55:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dênis Lima",
            "text": "O que esperar do sucessor do Bandeira? Isso me assustar saber q pode chegar perto da gestão desse fracassado futebolisticamente falando. Vou torcer para oposição ganhar.",
            "date": "2018-12-02T09:39:17",
            "likes": "5",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Mesmo que so venham para roubar,não é?",
                    "date": "2018-12-03T22:19:20",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Madureira",
            "text": "O que já estava ruim piorou. O senhor Kleber Leite insatisfeito com a composição das chapas as eleições do próximo dia 08 de dezembro, entrou na justiça para cancelamento do pleito,visto que nenhuma delas consta nenhuma indicação de nomes do seu grupo politico a vice vice presidência do clube.",
            "date": "2018-12-01T12:58:48",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Incrível, com todo respeito, o Sr Jrocha. Ele atribui os méritos da transformação e realizações no Flamengo, reestruturação financeira e construções dos CTS, aos subordinados (empregados do clube) e não ao comandante, o chefe. Como explicar isso? O clube de futebol tem o sistema presidencialista, onde é o presidente que manda e comanda seus comandados. Todos os méritos são do Bandeira de Melo. Bandeira ficará p/sempre na história do Flamengo como o presidente que salvou o Flamengo da falência financeira e colocou-o em outro patamar. Muda o discurso Jrocha/htr",
            "date": "2018-11-30T17:22:26",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Rocha",
            "text": "Estou muito satisfeito com a campanha do Flamengo neste ano apesar de muitos tropeços infantis, por ter alguns jogadores que não tem condições de jogar la;",
            "date": "2018-11-25T21:44:40",
            "likes": "37",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edivaldo Santos",
                    "text": "Concordo plenamente. Nos anos anteriores lutamos para não cair. Hoje temos crédito e receita. Não sou pessimista, creio na gestão competente. Qualquer que ganhar vamos apoiar. Bandeira merece meu respeito. Tirou nosso time do final do túnel tenebroso das dívidas. Obrigado presidente, sei que deve defeito, mas sou administração vai ser lembrada para sempre",
                    "date": "2018-11-29T22:14:33",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Edilberto Carvalho",
                    "text": "Parabéns pelos comentários, quem vier agora vai pegar a casa arrumada, CTs de primeiro mundo, com dinheiro, o time tem uma base agora melhorar o time com contrações pontuais e ganhar tudo.",
                    "date": "2018-11-30T13:38:43",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "Olhem os nossos candidatos e olhem os do Palmeiras! Tenho muita vergonha de ser flamenguista!",
            "date": "2018-11-23T12:34:47",
            "likes": "12",
            "unlikes": "319",
            "replies": [
                {
                    "name": "Eddie Fla",
                    "text": "Sai fora otario",
                    "date": "2018-11-23T13:13:25",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Alberto Carvalho",
                    "text": "Então vá torcer para o Palmeiras, não precisamos de você.",
                    "date": "2018-11-23T13:29:15",
                    "likes": "55",
                    "unlikes": "3"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Pessoal, sou g=flamenguista igual vcs, mas tenho muita vergonha de ter medo e de sentir inveja do Palmeiras!",
                    "date": "2018-11-23T14:05:27",
                    "likes": "1",
                    "unlikes": "52"
                },
                {
                    "name": "Sergio Vecchio",
                    "text": "Invejosa!!!",
                    "date": "2018-11-23T14:55:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Andre",
                    "text": "Hahahahahaha. Isso é vascaíno querendo ser grande. Não sinta vergonha. A nação que tem vergonha de ter torcedores como você. Criticam, humilham o time. Ai quando ganhar um título importante ano que vem, vai comemorar. Sai fora, modinha",
                    "date": "2018-11-23T15:51:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Humilham o time? Desculpe mas é esse time que nos humilha. Meus filhos sofrem bulling nas escolas por causa me mim que os obriguei a ser flamenguistas...",
                    "date": "2018-11-23T16:28:24",
                    "likes": "0",
                    "unlikes": "21"
                },
                {
                    "name": "Edilberto Carvalho",
                    "text": "Flamenguista envergonhado muda de time, passa a ser Vascaindo para segundona",
                    "date": "2018-11-23T17:04:39",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Não consigo mudar de time, torço pro time do cheirinho que morre de medo e inveja do Palmeiras...",
                    "date": "2018-11-23T17:12:12",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Eduardo",
                    "text": "Pelo menos o seu time nunca foi bi-rebaixado e é Campeão Mundial. Envergonhado sou eu, que o meu time gastou 1 bilhão em dois anos e só vai ganhar um Brasileiro!",
                    "date": "2018-11-23T18:27:15",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Arya Louquest",
                    "text": "Troca de time então, seu corneteiro. Tá com vergonha? Não torce.",
                    "date": "2018-11-26T15:28:21",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Rodrigues",
                    "text": "O presidente faz uma gestão de excelência e dai vem torcedores de vídeo game cornetar o trabalho desenvolvido, sinceramente, acho melhor ir na igreja todo dia e ascendam uma vela p ele. Se não tiverem satisfeitos olhem p situação dos outros clubes.... se liga !!!!",
                    "date": "2018-11-29T23:29:24",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Fernando Mendonça",
            "text": "Espero q essa nova diretoria junto com outros clubes mudem essa palhaçada q a CBF fez dando 8 títulos antes de 70 p Palmeiras e Santos. Absurdo!!!",
            "date": "2018-11-25T20:18:13",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabricio Oliveira",
                    "text": "tu já viu história mudar onde?",
                    "date": "2018-11-29T18:13:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Oliveira",
                    "text": "quem inventou isso foi o presidente palmeirense DEL NERO",
                    "date": "2018-11-29T22:49:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Oliveira",
            "text": "o Bandeira so ganhou a eleição com apoio desses caras como, Landim,bap e walin que criaram a chapa azul verdadeira,agora vejo um monte de torcedor do FLAMENGO mal informado que abre a boca pra falar mal de um cara como desse MDS com 648 milhões de arrecadação temos que ganhar brasileiro com 10 pontos de vantagem no minimo",
            "date": "2018-11-29T22:47:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/landim-lomba-peruano-e-vargas-leia-entrevista-com-os-candidatos-a-presidencia-no-flamengo.ghtml"
}