{"id": 7654, "team_id": 13, "date": "19/04/2018", "author": " GloboEsporte.com", "title": " Depois de tropeço, Bandeira se cala: \"Não vou falar, porque não entendo de futebol\" Presidente do Flamengo foi irônico após repórter perguntar se ele daria declaração depois do empate com o Santa Fe no Maracanã. Em ano de eleições, atual gestão sofre com pressão", "text": " Após o, no Maracanã, na noite de quarta, pela Libertadores, o presidente do Rubro-Negro, Eduardo Bandeira de Mello, passou pelos jornalistas na zona mista e não quis falar. Quando um repórter perguntou se ele daria declaração, Bandeira justificou:  - Não vou falar, porque não entendo de futebol - disse o presidente em tom irônico.  A gestão de Bandeira sofre com a pressão de grande parte da torcida, e também é alvo de fortes críticas internas na Gávea.  Na madrugada desta quinta, com ofensas contra o time e críticas a alguns jogadores e dirigentes. Vândalos exigiram as saídas do presidente e dos meias Diego e William Arão, além de criticarem a falta de raça da equipe em campo.  A diretoria rubro-negra, sem tempo para errar, precisa então lidar com as cobranças externas, e vai ter que encontrar formas de motivar e recuperar alguns jogadores, que não correspondem às expectativas dos torcedores.  Mudanças internas foram realizadas recentemente e, depois de sondar Cuca, pensar em Abel Braga e tentar Renato Gaúcho, o Fla decidiu manter Mauricio Barbieri no comando. Atualmente, a pasta tem como principal nome o CEO Fred Luz, além do vice de futebol Ricardo Lomba e do diretor executivo Carlos Noval.  Com eleições no fim do ano, o futebol se torna alvo de ataques políticos, e a Gávea já fervilha com movimentos de grupos políticos e questionamentos à atual gestão pela forma de conduzir o futebol do clube.  Apesar do tropeço em casa, o Flamengo lidera o grupo 4 da Libertadores, com cinco pontos em três jogos, mas pode ser alcançado pelo River Plate, que enfrenta o Emelec, nesta quinta-feira. Dos três jogos restantes da fase de grupo, dois serão fora do Rio de Janeiro.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/depois-de-tropeco-bandeira-se-cala-nao-vou-falar-porque-nao-entendo-de-futebol.ghtml"}