{"id": 7071, "team_id": 13, "date": "13/09/2018", "author": " Cahê Mota, Marcelo Baltar e Raphael Zarko", "title": " Renovação não passa de uma ideia, mercado esquenta, e Paquetá dificilmente emplaca 2019 com a camisa do Fla Discurso por ampliação do contrato que vai até o fim de 2020 não entra em prática diante de venda iminente. Pagamento da multa é utópico, mas expectativa é de que negociação seja concretizada antes de janeiro na casa dos 35 milhões de euros", "text": " O assédio é grande, Lucas Paquetá está quase todo dia no noticiário internacional, mas o Flamengo ainda não recebeu proposta oficial. Ainda.  A ascensão do fim do ano passado até a chegada à Seleção colocou o jovem no holofote e iniciar 2019 vestindo vermelho e preto é muito improvável.  A ideia de renovação do contrato que vai até o fim de 2020, com multa de 50 milhões de euros, nunca foi para o papel.  e jogador passaram a falar mais na venda iminente do que a permanência por um longo período. Assim, a expectativa é de que as tratativas avancem antes mesmo da abertura da janela do inverno europeu, em janeiro.  O Flamengo sabe disso e avalia nomes para reposição do jogador. No início desta semana, o vice-presidente de futebol, Ricardo Lomba,   O entendimento do mercado indica como utópica a venda pelo valor integral da multa rescisória. Apenas Neymar saiu do Brasil para um gigante europeu após os 20 anos pelo total previsto em contrato.  Por mais que o discurso externo seja este, a realidade do mercado aponta para algo na casa dos 30, 35 milhões de euros. Gabriel Jesus, por exemplo, foi vendido pelo Palmeiras ao Manchester City por 32 mi, aos 19 anos, apesar de ter multa de 40 mi na ocasião, além dos títulos dos Jogos Olímpicos e do Brasileirão.  As manchetes europeias que colocam o camisa 11 na mira de PSG e Barcelona são verídicas. Nada, entretanto, foi além de consultas ou análise mais apuradas do rendimento do jogador. Com o fim do fechamento da janela de verão, a expectativa é de que os clubes acelerem o processo e Paquetá tenha o destino encaminhado até o fim de outubro.  Transferir-se para um clube mediano na Europa está fora dos planos. Até mesmo porque há convicção de que gigantes entrarão em disputa pelo talento do polivalente meio-campista rubro-negro. A projeção é de que tudo já esteja definido na abertura da próxima janela, com Paquetá passando o Réveillon já como atleta um clube europeu.  A presença de Paquetá na Seleção aumentou o interesse da imprensa europeia. Pipocaram nos últimos dias notícias envolvendo o jogador.  Da França, o canal TF1 assegurou que o brasileiro está na mira do PSG. Os dois principais diários esportivos da Catalunha falam que o Barcelona tem um projeto para ele. Já o “Calcio Mercato” publicou que o bom relacionamento de Leonardo com o Flamengo é o trunfo do Milan. Em todas as reportagens, a ideia é contar com Paquetá a partir de janeiro.  Em contato com o GloboEsporte.com, Eduardo Uram, empresário de Paquetá, disse que “a imprensa noticia o que quer” e não confirmou sondagens ou propostas.  Com 21 anos recém-completados (em 27 de agosto), Lucas Paquetá estreou no profissional do Flamengo em março de 2016 e se firmou como titular no fim do ano passado, com Reinaldo Rueda. No total, são 83 partidas e 14 gols. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/renovacao-nao-passa-de-uma-ideia-mercado-esquenta-e-paqueta-dificilmente-emplaca-2019-no-fla.ghtml"}