{"id": 7127, "team_id": 13, "date": "25/11/2018", "author": " Marcelo Baltar", "title": " Dorival aponta esforço e vê Flamengo pronto para ganhar títulos: ''Fizemos de tudo'' Treinador enaltece o mérito do Palmeiras e diz que últimos resultados mostram qualidade de da equipe: ''Se o torcedor tinha alguma dúvida quanto à qualidade do time, acabou''", "text": " A vitória sobre o Cruzeiro por 2 a 0 no Mineirão não foi o bastante para o Flamengo seguir sonhando com o título brasileiro até a última rodada. O triunfo do Palmeiras em São Januário garantiu o título ao Alviverde. Após o jogo em Belo Horizonte, o técnico Dorival Junior apontou um esforço de seu plantel, que acreditou até o fim.  O treinador também reconheceu os méritos da conquista do Palmeiras, que emplacou uma sequência invicta no segundo turno e ganhou a taça com uma rodada de antecedência.  - Acho que o Flamengo fez tudo o que foi possível para passar o Palmeiras. Temos que reconhecer a conquista do Palmeiras, uma conquista brilhante, digna de todos elogios. Fizemos de tudo. Nesse período em estou aqui, 11 rodadas, fizemos um campeonato semelhante ao do Palmeiras. Teve aquele jogo no Maracanã... Mas se o torcedor do Flamengo tinha alguma dúvida quanto à qualidade do time, acabou. Tem uma equipe preparada para vencer - disse Dorival.      Quando a primeira conquista chegar, tenho certeza que muitas outras virão. Pelo trabalho administrativo, pela qualidade do grupo, pelo conceito que absorveram, jogando dentro e fora de casa.  Sempre fizemos jogos muito consistentes. O time sempre mostrou muita gana. Acabou não acontecendo. Mas saímos com uma equipe muito fortalecida. O Flamengo está preparado para alcançar títulos.    O futuro a Deus pertence. Tenho que agradecer por ter voltado a um clube como o Flamengo. Poucos profissionais têm essa oportunidade. Abri e finalizei a gestão do presidente. As coisas acontecem de forma natural.  Vim consciente do contrato que fiz, me doei, dei o meu melhor. Nos entregamos de corpo e alma. Fico tranquilo    O Palmeiras fez uma competição impecável. E o Flamengo foi atrás. Isso tem que ser exaltado. O time não caiu o nível e esteve sempre muito próximo. Num todo, o Flamengo fez um grande trabalho. Uma equipe vibrante, guerreira. Tudo vai acontecer no seu tempo.    É o recorde de pontos do Flamengo em Brasileiros. Isso mostra a força desse grupo, que se entregou ao máximo. É natural que o vice campeonato não seja valorizado, mas internamente temos que valorizá-lo. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-aponta-esforco-do-flamengo-apos-vice-campeonato-time-fez-tudo-o-que-foi-possivel.ghtml"}