{"id": 7269, "team_id": 13, "date": "27/07/2018", "author": " Raphael Zarko", "title": " Agente relata apelo pessoal de Vitinho até amolecer russos do CSKA: \"Partiu ser feliz no Mengão\" Empresário do novo atacante do Flamengo, Miguel Góes conta bastidores de negociação e lembra que, depois de argumentos postos na mesa, dirigentes do CSKA aceitaram a saída, mas... \"Antes, joga a Champions League\"", "text": " \"Não vai ser fácil\". Assim começaram os contatos entre Miguel Góes, empresário de Vitinho, e os dirigentes do Flamengo. A negociação, a rigor, não levou tanto tempo. Foram 10 dias desde o retorno da pré-temporada do CSKA, na Áustria, até a conclusão do negócio, nesta sexta-feira.  As conversas e sondagens sempre existiram, mas o Flamengo partiu com tudo para repatriar Vitinho com um aliado importantíssimo: o jogador e o torcedor Vitinho.    - Eles entenderam os nossos argumentos, que primeiro eu coloquei, falei baseado na vontade do Vitor (Vitinho), mas depois ele falou. Ele disse que gostaria de posicionar. Não era um projeto qualquer, era um sonho de moleque. Agora, partiu ser feliz no Mengão - vibrou Goés, pouco depois de Vitinho sair de campo e conquistar o título da Supercopa, na Rússia, pelo CSKA.  Goés lembra o esforço de todos na operação. De Carlos Noval, diretor de futebol, até Bruno Spindel, diretor geral, e Ricardo Lomba, vice de futebol. O empresário fez duas revelações ainda.  - Vitinho abriu mão de muita coisa, financeiramente falando, para sair. Tinha concorrência. Não vou falar de onde, mas havia proposta da Europa. E a gente já vetou de vez. Não era o que ele queria, ele queria o Flamengo. Nem escutamos. Até insistiram, mas \"não dá, não vamos abrir (negociação)\". Era o sonho dele, que virou o meu também - contou o empresário do jogador.  Há alguns anos agente e amigo pessoal de Vitinho, Miguel Góes passou as últimas semanas ao lado do jogador. As reuniões, com tradutores, deixaram as portas abertas para qualquer próximo passo na carreira de Vitinho. O que rendeu até uma brincadeira do treinador, logo após o título conquistado nesta sexta-feira.  - Eles brincaram e disseram que iam pedir para desfazer a operação (risos) para ele ficar.  O momento mais difícil das negociações foi quando, entre as reuniões, o CSKA recuou e parecia que ia congelar de vez as tratativas com o Flamengo. Os russos não queriam liberar Vitinho e, depois de toda a insistência, propuseram saída no fim do ano, após o início da Liga dos Campeões.  - Houve momento que eles disseram \"tudo bem, vamos fazer (a negociação). A gente entende os argumentos, são plausíveis... só que antes joga a Champions League. Foi o momento em que o Vitor falou do sonho dele, de querer ir agora. E foi bem legal. Terminou tudo sendo resolvido de forma bem tranquila. O Vitor falou muito bem - disse Miguel Góes.  De dentro do avião, em poucos minutos, o empresário de Vitinho pediu desculpas à reportagem e avisou precisava desligar. Portas em automático. Próxima parada: Rio de Janeiro para um #sonhodemoleque. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/agente-relata-apelo-pessoal-de-vitinho-ate-amolecer-russos-partiu-ser-feliz-no-mengao.ghtml"}