{"id": 7196, "team_id": 13, "date": "13/08/2018", "author": " Raphael Zarko", "title": " Grupo de Bandeira quer aprovar \"Emenda do profissionalismo\" em estatuto do Fla Presidente da Assembleia e apoiadores da atual gestão vão protocolar carta com sugestões de alterações para tornar obrigatória a contratação de diretores remunerados nas administrações ", "text": " A pouco menos de cinco meses da eleição no Flamengo, um grupo de apoiadores do presidente Eduardo Bandeira de Mello vai enviar carta com proposta de alteração do estatuto do clube. Chamada de “Emenda do profissionalismo”, o documento, assinado pelo presidente da Assembleia Geral, Pedro Iootty, mais 14 pessoas, entre conselheiros e membros do SóFla e partícipes da atual administração do clube, pretende tornar obrigatória a contratação de diretores renumerados em diversos setores das futuras administrações do Flamengo.  No texto da carta, lembram que “é necessário estabelecer um modelo de governança estável, com mecanismos eficazes para garantir a transparência, equidade, prestação de contas e responsabilidade corporativa... É necessário incutir em seus administradores e funcionários um padrão de boa governança e de conduta ética para evitar conflitos de interesse, impedir o favorecimento pessoal, punir práticas questionáveis de contratação, manter a confidencialidade de informações e preservar relações saudáveis com clientes, fornecedores e parceiros comerciais (...)  E é necessário que tudo isso não seja mera escolha ou liberalidade do mandatário da vez, mas uma ação afirmativa da instituição rubronegra, tornando definitiva e irreversível sua opção pelo profissionalismo e pelas boas práticas de governança.”  Para ir a votação, as propostas passam antes por discussão na Comissão de Estatuto do Flamengo e depois chegam ao presidente do Conselho Deliberativo, Rodrigo Dunshee, pré-candidato a vice-presidente de Rodolfo Landim, que marca a pauta para votação no plenário do clube.      Um dos signatários da carta, Gilberto de Freitas Magalhães Junior, vice de secretaria geral do Conselho Diretor, lembra que nos últimos anos o clube aprovou espécie de \"lei de responsabilidade fiscal rubro-negra\", fez adaptações ao estatuto para se adequar à Lei Pelé e receber verbas de leis de incentivos ao esporte de governos e modificou regras de isenções de mensalidades em categorias no quadro social do Flamengo.  - O estatuto atual é de 1992. Existe defasagem. Ele (o estatuto) não diz que o diretor precisa se contratado e se dedicar exclusivamente ao clube, com metas e funções detalhadas. O modelo amador hoje é incompatível no Flamengo. Queremos pegar o que existe hoje na prática, na mentalidade dessa gestão, e tornar obrigatório daqui por diante - diz Gilberto.    Questionado sobre a aceitação da proposta meses antes da eleição, no calor dos debates a respeito das candidaturas postas - além de Landim, Ricardo Lomba, vice de futebol, é pré-candidato do grupo de Bandeira -, o vice-presidente de secretaria geral do Conselho Diretor disse que a ideia é “perpetuar modelo de governança” independentemente do vencedor da eleição de dezembro.  - Ninguém que queira o bem do Flamengo vai deixar de aprovar uma regra que não dá brecha para outras práticas de gestão sem ser a profissional, com auditorias em diversos setores do clube - afirma Gilberto, que é membro do SóFla, principal grupo de apoio na campanha de Ricardo Lomba.  A eleição do Flamengo ainda não tem data marcada, mas está prevista para dezembro. Além de Lomba e Landim, Marcos Braz e Cacau Cotta, que foi candidato na última eleição, também se colocam como pré-candidatos no pleito rubro-negro.  Nos últimos dias, o presidente Eduardo Bandeira de Mello exonerou um vice-presidente que pertence ao grupo que apoia Landim. Roberto Magalhães Diniz, do FAT (Flamengo Acima de Tudo) era vice-presidente de Patrimônio Histórico. A notícia foi publicada pelo site \"Uol\".  Procurada, a assessoria de imprensa do Flamengo não se manifestou sobre a exoneração de Diniz da administração Bandeira. Recentemente, Claudio Pracownik renunciou ao cargo de vice-presidente de finanças. Ele não declarou apoio, mas é tido como figura certa entre os apoios de Rodolfo Landim. Bandeira ainda não nomeou um substituto para o cargo.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/grupo-de-bandeira-quer-aprovar-emenda-do-profissionalismo-em-estatuto-do-fla.ghtml"}