{"id": 6978, "team_id": 13, "date": "05/10/2018", "author": " GloboEsporte.com", "title": " \"Consertamos detalhes, demos a vida\": em noite artilheira, Paquetá valoriza atuação do Flamengo Meia marca duas vezes na vitória por 3 a 0 sobre o Corinthians fora de casa e diz que time ainda precisa \"mudar algumas coisas\"; Renê destaca melhora na confiança com Dorival", "text": " Autor de dois dos gols do Flamengo na vitória por 3 a 0 sobre o Corinthians, pela 28ª rodada do Campeonato Brasileiro , Lucas Paquetá comemorou bastante a noite artilheira e a boa atuação rubro-negra na saída de campo.  O camisa 11 destacou o empenho do time, que chegou a 52 pontos e encostou nos líderes - o Palmeiras, que tem 53, joga neste sábado contra o São Paulo, que também tem 52.  Perguntado se o resultado positivo, nove dias depois da eliminação para o Corinthians na Copa do Brasil, foi um divisor de águas, Paquetá concordou.  - Sem dúvida, temos um sonho e vamos fazer por onde para buscar. Sabemos que temos que mudar algumas coisas, vamos em busca disso para conquistar grandes coisas.  Com os dois gols, Paquetá chegou a 11 na temporada - nove no Brasileirão - e é artilheiro do time em 2018. Foi a primeira vez que marcou duas vezes entre os profissionais.  Renê, autor do gol que deu números finais ao jogo, também falou após o apito final em Itaquera. Para o lateral, o grande mérito do técnico Dorival Júnior foi melhorar os ânimos do elenco.  - Focou mais em levantar nossa confiança. Sabia que vinhamos de uma eliminação doída, procurou nos motivar. E disse para acertar isso, último passe, último chute. Caprichamos na cara do gol, o que treinamos durante a semana.  O Flamengo volta a campo no próximo dia 13, sábado, em clássico contra o Fluminense pela 29ª rodada. A partida está marcada para as 17h, no Maracanã.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/consertamos-detalhes-demos-a-vida-em-noite-artilheira-paqueta-valoriza-atuacao-do-flamengo.ghtml"}