{
    "time": "flamengo",
    "date": "07/05/2018 06h00",
    "title": "Análise: entre o furacão e o improviso, Fla cresce e vive embalo inicial no Brasileiro. Time completa cinco partidas consecutivas sem ser vazado e, embora ainda procure a melhor forma de chegar ao gol, amadurece em início de campeonato",
    "author": "Raphael Zarko, Rio de Janeiro",
    "text": [
        "Nem Maurício Barbieri pensava que seria o treinador, nem a diretoria pretendia deixar um jovem profissional, de 36 anos, comandar um time de jovens e experientes estrelas. Mas o acaso - aliado às demissões sem muitas ideias de remanejamentos - deixa um comandante três anos mais jovem que Juan com a missão de treinar, orientar e escalar o líder do Brasileiro - papel que não cabia ao Flamengo desde 2011.",
        "Contra o Internacional, para um Maracanã com 60 mil pessoas, poucas semanas depois daquele ambiente de cobrança e agressão, o Flamengo completou cinco jogos consecutivos sem sofrer gol - marca única na temporada do futebol brasileiro. Por sinal, de acordo com levantamento do site Futdados, apenas o Cruzeiro saiu de campo mais vezes sem ser vazado. Em 25 jogos, a Raposa não sofreu gol em 18 jogos. O Fla, em 15 de 24 partidas.",
        "Claro que as boas defesas de Diego Alves ajudaram nessa estatística. No último domingo, na cabeçada de Damião, no primeiro tempo, e no chute de Iago, o goleiro evitou gols do Colorado. Mas há um equilíbrio em construção, mesmo sem Juan e Rhodolfo, mas com o jovem Léo Duarte, titular nas últimas duas partidas (o veterano Juan ficou fora das partidas com dores nas costas), e Réver.",
        "Renê, maior ladrão de bolas",
        "O que passa também por mais uma boa aparição de Cuéllar, com cinco desarmes na partida, além de Renê, contestado lateral para parte da torcida, líder em roubadas de bola: foram seis contra o Internacional - contra os gaúchos, ainda deixou Vinicius Junior em boas condições com bonito lançamento no início da partida.",
        "O Flamengo que cresce e lidera o Brasileiro ainda se apoia na participação intensa de Lucas Paquetá, do ataque ao carrinho na defesa. Barbieri destacou na coletiva de imprensa: Paquetá está mais forte fisicamente, mais aplicado taticamente e com o mesmo coração e talento que despontou de vez no fim de 2017. Foi ele que chutou ao gol, no lance de mão que gerou a falta que o próprio camisa 11 cobrou para abrir o placar.",
        "Ao lado de Paquetá, Vinicius Junior, na flor dos 17 anos, não para. Erra muito ainda, mas não deixa de buscar o gol e a ponta. Perdeu nove bolas na partida, mas ajudou a abrir espaços. Como no contra-ataque com Éverton Ribeiro, no fim da partida.",
        "Evolução de Éverton Ribeiro",
        "O camisa 7 parece mais à vontade na função de Diego, que pode retornar ao time contra a Ponte Preta. Como ponta direita, o canhoto Éverton tem espaço mais reduzido de movimentação, surpreende menos e é mais facilmente marcado. Solto, sem Diego, cai para os dois lados, procura tabela pelo meio de campo, recua para abrir faixa do campo para Paquetá... enfim, confunde a marcação e ganha terreno.",
        "O Flamengo ainda tem a volta de Guerrero e de Diego. O peruano ainda não se sabe até quando. Vai depender do resultado do julgamento na Corte Arbitral do Esporte, previsto para esta semana. Mas o estilo é bem diferente de Henrique Dourado. O pivô e os toques curtos parecem combinar mais com Vinicius, Paquetá e Éverton Ribeiro.",
        "Passado o furacão, que culminou com cobrança exagerada até a agressão no aeroporto, o Flamengo encontra ferramentas para evoluir e largar bem no Brasileiro. O caminho é longo e a instabilidade ainda está à espreita - no primeiro tempo, por exemplo, o Inter recebeu convites para explorar os contra-ataques e parou em duas boas defesas de Diego Alves -, mas há margem de crescimento.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Palestrino",
            "text": "Os flamenguistas nunca aprendem mesmo. Tirando onda pela liderança na quarta rodada do campeonato, jogando contra times que brigarão para não cair. Como se já não soubessem que o final é sempre o mesmo: CHEIRINHO. Todos nós já conhecemos esse filme. Vamos fazer um bolão para ver em quanto tempo Palmeiras, Grêmio, Cruzeiro e até Corinthians ultrapassam o Flamengo... Meu palpite são 3 rodadas. Quem dá mais?",
            "date": "2018-05-07T13:30:35",
            "likes": "8",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "VC , devia se informar melhor antes de comentar essas besteiras ,O flamengo se destaca em todas as competições como um dos maiores ganhadores de títulos .",
                    "date": "2018-05-07T14:43:35",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Francisco Guimaraes",
                    "text": "Quem dá mais???? Claro que é você?",
                    "date": "2018-05-07T14:58:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Wellington Oliveira, o Flamengo NÃO é o maior campeão Interestadual (Palmeiras), NÃO é o maior campeão da Copa do Brasil (Grêmio e Cruzeiro), NÃO é o maior campeão Brasileiro (Palmeiras) e NÃO é o maior campeão internacional (SPFC). Tente novamente.",
                    "date": "2018-05-08T02:40:51",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Flabrazil",
                    "text": "Patestino idiota! o Wellington falou que o fla era um dos maiores e não o maior.",
                    "date": "2018-05-08T06:44:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Flabrazil ,o entendimento do Palestrino é pouco .",
                    "date": "2018-05-08T15:18:32",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Wellington Oliveira",
            "text": "VC , devia se informar melhor antes de comentar essas besteiras ,O flamengo se destaca em todas as competições como um dos maiores ganhadores de títulos .",
            "date": "2018-05-07T14:43:35",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Guimaraes",
            "text": "Quem dá mais???? Claro que é você?",
            "date": "2018-05-07T14:58:53",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Wellington Oliveira, o Flamengo NÃO é o maior campeão Interestadual (Palmeiras), NÃO é o maior campeão da Copa do Brasil (Grêmio e Cruzeiro), NÃO é o maior campeão Brasileiro (Palmeiras) e NÃO é o maior campeão internacional (SPFC). Tente novamente.",
            "date": "2018-05-08T02:40:51",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flabrazil",
            "text": "Patestino idiota! o Wellington falou que o fla era um dos maiores e não o maior.",
            "date": "2018-05-08T06:44:36",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Flabrazil ,o entendimento do Palestrino é pouco .",
            "date": "2018-05-08T15:18:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebol",
            "text": "Realmente jogar bem contra os poderosos América Mineiro, Vitória, Ceará e Inter.....é algo impressinante..rs.. parece até q o flamengo tá jogando a segundona",
            "date": "2018-05-08T12:29:27",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvan Calcados",
            "text": "Rapaz Flamengo voltou jogar futebol, Everton evoluindo a cada jogo, e os demais jogadores também, Paquetá vem crescendo muito, Técnico tem manter Harmonia e tranquilidade e os caras terem fome de bola como Junior falou Esporte Espetacular...Time tem ter fome de bola. Parabéns ao elenco pelo bom futebol.",
            "date": "2018-05-07T08:50:05",
            "likes": "117",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Clodomir Conte",
                    "text": "Se perder duas partidas, ja vem um monte falar q ninguem presta.",
                    "date": "2018-05-07T09:41:34",
                    "likes": "58",
                    "unlikes": "1"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "os 2 estão certos, porém depende de como se perde, contra américa vencemos com um futebolzinho mal jogado e na boa atuação de julio cesar, e o time foi criticado com toda razão mesmo vencendo a partida.",
                    "date": "2018-05-07T09:54:53",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Harllan",
                    "text": "Clodomir se perder já existem os culpados antecipados Renê e Rodinei",
                    "date": "2018-05-07T21:51:30",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Flabrazil",
                    "text": "Como tem torcedor modinha, se o fla perder dois jogos, aí ninguém joga nada. Até mesmo o Paquetá",
                    "date": "2018-05-08T06:53:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Clodomir Conte",
            "text": "Se perder duas partidas, ja vem um monte falar q ninguem presta.",
            "date": "2018-05-07T09:41:34",
            "likes": "58",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urubusobrevoandovoce",
            "text": "os 2 estão certos, porém depende de como se perde, contra américa vencemos com um futebolzinho mal jogado e na boa atuação de julio cesar, e o time foi criticado com toda razão mesmo vencendo a partida.",
            "date": "2018-05-07T09:54:53",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harllan",
            "text": "Clodomir se perder já existem os culpados antecipados Renê e Rodinei",
            "date": "2018-05-07T21:51:30",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flabrazil",
            "text": "Como tem torcedor modinha, se o fla perder dois jogos, aí ninguém joga nada. Até mesmo o Paquetá",
            "date": "2018-05-08T06:53:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebol",
            "text": "A ilusão da Torcida rubronegra.....o Flamengo jogou r contra Vitória, Ceará, América-Mg, Inter......times de Série B...não se iludam...o Brasileirão é mais q isso...",
            "date": "2018-05-08T12:25:09",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Teles",
            "text": "O time tá jogando com mais coragem. Só falta tirar do elenco as peças inoperante: Pará e Arão Preguiça. Detalhe: esses dois irresponsáveis tiveram culpa direta na perda da sul-americana e nos jogos finais do brasileirão. Apenas andavam em campo. Eu odeio esses dois caras!!!!!",
            "date": "2018-05-07T16:28:52",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Os caras não estão jogando estão em tratamento anti-preguiça tratados a base de cha de banco e geladeira ,que em certos casos funciona ,vamos ver a reação deles ,se os sintomas continuarem ai sim ,vira moeda de trocas ,por hora deixe os pra la se tratando da preguicite aguda",
                    "date": "2018-05-07T23:15:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Flabrazil",
                    "text": "Vale lembrar que o Arão começou muito bem no Flamengo e fazendo gols. Inclusive foi até convocado pelo Tite. Quantas vezes eu li aqui modinhas criticando o Cuellar, o Everton Ribeiro (que jogou várias vezes na posição do Diego. Arão está mal, mas faz parte do elenco. Quem sabe não esquece.",
                    "date": "2018-05-08T06:50:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wellington Oliveira",
            "text": "Paquetá , Diego , Everton Ribeiro ,qualificam o time do Flamengo , como um dos melhores do Brasil .",
            "date": "2018-05-08T02:09:39",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "PIADA. Até semana passada, estavam jogando pipoca no Diego no aeroporto. O Flamengo não está nem entre os 3 melhores times do país: muito abaixo de Palmeiras e Grêmio e também abaixo de Cruzeiro e até Corinthians.",
                    "date": "2018-05-08T02:35:51",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Quem dita o ritmo de um time é o seu meio campo ,com jogadores qualificados tecnicamente nesse setor a tendência é o domínio do jogo .",
                    "date": "2018-05-08T02:50:39",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Bonito foi o que vcs fizeram com Dudu , que ficou revoltado e nem comemorava os gols .",
                    "date": "2018-05-08T03:02:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Palestrino",
            "text": "PIADA. Até semana passada, estavam jogando pipoca no Diego no aeroporto. O Flamengo não está nem entre os 3 melhores times do país: muito abaixo de Palmeiras e Grêmio e também abaixo de Cruzeiro e até Corinthians.",
            "date": "2018-05-08T02:35:51",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Quem dita o ritmo de um time é o seu meio campo ,com jogadores qualificados tecnicamente nesse setor a tendência é o domínio do jogo .",
            "date": "2018-05-08T02:50:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Bonito foi o que vcs fizeram com Dudu , que ficou revoltado e nem comemorava os gols .",
            "date": "2018-05-08T03:02:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Mendonça",
            "text": "\"Tabela do Brasileirão 2018 favorece Flamengo na briga pelo título, avalia especialista\". Nas 6 primeiras rodadas pega: 1 - América; Ceará e Inter (retornaram da Série B). 2 - Vitória (brigou até a última rodada contra o rebaixamento em 2017). 3 - Chapecoense e Vasco (vive momentos de crise). Entre as rodadas 8 e 14, terá 6 dos 7 jogos em casa.",
            "date": "2018-05-07T13:00:48",
            "likes": "14",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Mauricio Mendonça",
                    "text": "1 - \"há mais todos irão encarar os mesmos adversários vindo da série B\". Encarar esses adversários no início de campeonato sem entrosamento é uma coisa, já final do campeonato com os times entrosados e pressionados tendo que vencer ou vencer é outra. 2 \"Flamengo também ira encarar Palmeiras, Corinthians, Grêmio ...\" só não esqueça que irão encarar esses times tendo que dividir as atenções entre Libertadores e a Copa do Brasil, e o Flamengo com uma gordurinha pra queimar lá na frente graças ao início do campeonato.",
                    "date": "2018-05-07T13:09:08",
                    "likes": "3",
                    "unlikes": "22"
                },
                {
                    "name": "Jose Firmo",
                    "text": "Maurício vc esqueceu da ajudinha do juiz, afinal o cara leva uma bolada no rosto e é expulso e o juiz da pênalti.",
                    "date": "2018-05-07T13:21:30",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Conceicao",
                    "text": "Não sei o por que dessa análise Mauricio Mendonça, se o flamengo fosse o ultimo colocado vc nem iria comentar isso. e segue o líder. kkkkkk",
                    "date": "2018-05-07T13:31:45",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "Era pra estar até melhor se o juiz do jogo contra o Vitória não tivesse guardado o Flamengo dando pênalti e espulsabdo o Everton Ribeiro em uma jogada que a bola bateu no seu rosto. E vcs ainda dizem que somos sempre favorecidos. E quanto a tabela quem não gostou entra com ação no ministério público. Kkkkkk",
                    "date": "2018-05-07T13:48:52",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Jose Conceicao não sou que estou analisando. Essa análise já havia sido feito por especialistas antes mesmo do Brasileirão começar. Quanto ao jogo contra o Vitória estão se esquecendo que também foram beneficiados com 1 gol irregular (Arão impedido no lance).",
                    "date": "2018-05-07T14:01:07",
                    "likes": "3",
                    "unlikes": "19"
                },
                {
                    "name": "Fabiano Santos",
                    "text": "mauricio me explica como por exemplo la no inicio do ano quando foi feito a tabela eles saberiam que o vasco estaria no mal momento justamente quando ia jogar com o flamengo , ate o pq o vasco chegou a final do carioca era apontado como um bom time , so p citar ta , e mais o corinthians jogou contra o ceara em casa , o flamengo jogou fora e por ai vai",
                    "date": "2018-05-07T14:30:22",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Guimaraes",
                    "text": "Dizer que o erro do árbitro no gol do Arão teve o mesmo peso que dá um penalty inexistente e expulsar um jogador aos 10 min do primeiro tempo é muita falta de coerência.",
                    "date": "2018-05-07T14:53:35",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Junior",
                    "text": "caro Francisco. no ficaram falando tanto do lance doido em cima do E.R. e ninguem comenta que no mesmo jogo, houveram 2 penalidades não assinaladas a favor do fla. uma em cima do Rodiney outra em cima do Diega. 2 penalidades escandalosas que por muito menos, marcam pra qualquer time menos o flamengo. manda chorarrem na cama que é lugar quente. SRN!",
                    "date": "2018-05-07T15:08:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "CRISE NO VASCO JÁ ERA CARTA MARCADA: 1 - vive uma crise política. 2 - único dos grandes que não chegou a uma final de Turno (nem se quer chegou as semis da Taça Guanabara). 3 - Chegou a final do Carioca operando o Fluminense. 4 - Passou no sufoco pela Pré. Tu ainda tem alguma duvida ???",
                    "date": "2018-05-07T15:24:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "Tu acha mesmo que essa crise política que o Vasco vem vivendo desde o início do ano não iria abala o time no campo ??? Então tu deve acreditar em \"contos de fada\". Tá ai os resultados do Vasco no ano.",
                    "date": "2018-05-07T15:36:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Junior Hc",
                    "text": "É tolo se acredita nessa de tabela fácil, pois vai enfrentar todos turno e returno...",
                    "date": "2018-05-07T17:22:19",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Depois da Chape, nos próximos 10 jogos, 8 serão clássicos, sendo 5 interestaduais, 2 em casa e 3 fora. Cadê a vantagem?! todos jogarão contra todos, animal.",
                    "date": "2018-05-07T18:29:00",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "O sua vaka ! Depois da Chape o Flamengo ira fazer 7 dos 9 jogos em casa, sendo 4 jogos seguidos (Bahia, Corinthians, Fluminense e Paraná).",
                    "date": "2018-05-07T18:38:08",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Mauricio Mendonça",
                    "text": "com uma tabelinha como essa até Íbis seria líder.",
                    "date": "2018-05-07T18:42:35",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Ana Brito",
                    "text": "Os clássicos do Rio serão no Maracanã, animal. Campo neutro.",
                    "date": "2018-05-07T19:04:23",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Quem quer ser campeão não pode perder pontos para o times de menor investimento, existe casos que alguns são tão organizados taticamente que muitos que se acham grandes e tem folhas milionária, mais no mano a mano se complicam, exemplo suínos x chapecoense",
                    "date": "2018-05-07T23:09:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Que imbecilidade falar que o Flamengo está sendo beneficiado com tabela gente , isso é pura dor de cotovelo porque o Flamengo tá somando pontos . Pô exemplo o Flamengo ganhou do Ceará , e quanto ficou Corinthians x Ceará e São Paulo x Ceará só empataram, deixa de balela o campeonato é todos contra todos turno e returno isto é fato",
                    "date": "2018-05-08T02:55:22",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "7x1foi Pouco",
            "text": "O Grêmio vai estraçalhar o Flamengo no maracanâ lotado. Vai ser lindo!",
            "date": "2018-05-07T10:50:39",
            "likes": "15",
            "unlikes": "176",
            "replies": [
                {
                    "name": "Anderson Barros",
                    "text": "A ZEBRA DA LIBERTADORES DE 2017 QUANDO PEGOU UM TIME DE VERDADE (O REAL MADRI) JOGOU COMO O TODO PODEROSISSIMO BAGU, TREMENDO DE MEDO, FOI AI QUE MOSTROU SUA LIMITAÇÃO DE TIME MEDIOCRE E PEQUENO!!!",
                    "date": "2018-05-07T11:34:26",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Torcedor",
                    "text": "Olha a mãe Diná. Ressuscitou.",
                    "date": "2018-05-07T11:41:59",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "cuidado com a aula de futebol ! vai estraçalhar ?? quero ver como o mengao vai mijar depois ! kkkkkkkkkkkkkk",
                    "date": "2018-05-07T11:56:11",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "cassio birck",
                    "text": "anderson barros ... se perder de 1 x 0 para o real madri é e jogar como bangu entao vc nao entende muito de futebol.... e ser zebra da libertadores e ser campeão é melhor doq cair na fase de grupos né....",
                    "date": "2018-05-07T12:02:12",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Vieira",
                    "text": "e em questao de ficar na fase de grupos o fla e recordista ....",
                    "date": "2018-05-07T12:43:44",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Terror Vg",
                    "text": "cair na faze de grupos e melhor do que cair pra segunda divisão não e não ! mas fique tranquilo o bbremio so caiu 2 vezes , da pra superar ! kkkkkk",
                    "date": "2018-05-07T12:46:39",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Cal",
                    "text": "Ei Gfremista g.a.y ! O mengão nunca caiu !",
                    "date": "2018-05-07T13:11:03",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Gilberto Soares",
                    "text": "Cassio Birk, Perdeu pro Real só de 1x0 e deu somente um chute ao gol com bola parada kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-07T13:21:52",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo",
                    "text": "Informe o número da mega sena pra quem joga ganhar gremista. Kkkk",
                    "date": "2018-05-07T13:43:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alenunes",
                    "text": "Framengo não ganhou nem a porcaria do estadual, mais um ano sem nada kkkkk Time de cheirinho mesmo.",
                    "date": "2018-05-07T15:00:59",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Alenunes",
                    "text": "A diferença que o GRÊMIO perdeu de 1 x 0 para o Real e o FRAMENGO que foi eliminado pelo Botafogo em um simples estadual?",
                    "date": "2018-05-07T15:09:11",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Alenunes para o grêmio igualar ao todo poderoso Flamengo que é agemonico no estadual e brasileiro , várias vezes campeão da copa do Brasil e torneios internacionais , campeão da libertadores e Mundial é preciso que o Flamengo caia para 2 divisão e a história vire filme como a de vcs gremista , A Batalha dos Aflitos kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk ridículo",
                    "date": "2018-05-08T02:06:23",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Marcos Oliveira",
            "text": "O Barbiere só não pode cometer o mesmo erro do Zé, a teimosia. O Geuvanio tinha q ter sido sacado do jogo no intervalo.",
            "date": "2018-05-07T07:47:59",
            "likes": "323",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Araujo Sa",
                    "text": "Geuvanio tá matando o time...",
                    "date": "2018-05-07T09:29:22",
                    "likes": "37",
                    "unlikes": "5"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Verdade, não pode demorar nas substituições.",
                    "date": "2018-05-07T10:01:06",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Cyberbucha",
                    "text": "Geuvanio é outro que precisa de sequencia. Achei que ontem ele já evoluiu em relação ao jogo passado. De qualquer forma ele é o reserva curinga no momento.",
                    "date": "2018-05-07T10:01:57",
                    "likes": "47",
                    "unlikes": "8"
                },
                {
                    "name": "Wesley Tavares",
                    "text": "Geuvanio tem que ter sequência, ritmo de jogo, Everton já saiu e VJr pode sair, aí ficarão pra está função Geuvanio, Berrío e Marlos Moreno.",
                    "date": "2018-05-07T10:05:46",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Clodomir Conte",
                    "text": "Tem o Ederson tbm",
                    "date": "2018-05-07T10:16:20",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Juliano Souza",
                    "text": "Marlos tem muito mai chance de evoluir do que o geovanio. eu apostaria no Berrio, mas como virá de contusão, será um enigma.",
                    "date": "2018-05-07T12:13:50",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Harllan",
                    "text": "Eu torço pro Geuvanio melhorar e se melhorar não vou ter vergonha de elogiá-lo",
                    "date": "2018-05-07T21:44:26",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Geovanio ainda vai calar a boca de muito apressadinhos ,jogador bom de bola e produtivo eu conheço so pelo toque na bola e pelo jeito de se colocar em campo, é questão de tempo para arrebentar",
                    "date": "2018-05-07T22:58:28",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Vinicius Gonçalves",
                    "text": "Haja tempo.",
                    "date": "2018-05-07T23:40:43",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Evaristo Barros",
                    "text": "Falou mente de diarreia,",
                    "date": "2018-05-07T23:41:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Eu acredito que o Barbieri podi sim recuperar o futebol do geovanio , no jogo contra o Inter especialmente no segundo tempo ele mostrou evolução , gente vamos ter um pouco de paciência com ele é bom jogador . Obs ER também demorou pegar no tranco e agora vai deslanchar",
                    "date": "2018-05-08T01:56:33",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Manases Batista",
            "text": "Só de enxergar e por o Paquetá no meio campo como um falso volante, fazendo que o Flamengo subisse de produção,já credencia o Barbiere a continuar como técnico do mais querido do Brasil..,",
            "date": "2018-05-07T08:58:16",
            "likes": "163",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Caffézinho",
                    "text": "Vdd. Ele caindo com mais liberdade pelo meio rende mais do que só pelas laterais, seja na posição dele de fato ou de falso nove. Fora que ele está melhor físicamente agora e compensou o principal problema dele que era a velocidade ou a agilidade.",
                    "date": "2018-05-07T09:31:16",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Sempre falei nos comentários aqui q essa era a posição ideal pelo seu estilo, briga pela bola, não desiste, bom passe, dribla com facilidade, com tantos pontas no time e na carência de um bom volante colocar ele de ponta era bur..., agora ta engrenado e dali acho que não sai mais.",
                    "date": "2018-05-07T10:00:19",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Cyberbucha",
                    "text": "Isso, foi uma boa sacada. Conseguiu enxergar que Diego não consegue jogar como falso volante. Já Paquetá tem os atributos para isso. Só queria ver uma melhora na lateral esquerda. De resto, o time está muito bem. Até o rondinei subiu bastante.",
                    "date": "2018-05-07T10:00:40",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Welington Bernardeli",
                    "text": "HOJE O FUTEBOL MUNDIAL ,NÃO JOGA COM AQUELES VOLANTES BRUCUTÚ,QUE SÓ SABEM MARCAR E DAR PONTAPÉ, O IDEAL É UMA LINHA DE 3 MEIAS, COM 2 BONS MARCADORES,QUE SABEM SAIR JOGANDO,,,É O CASO DO PAQUETÁ, E MAIS OU MENOS O CUELLAR,,,",
                    "date": "2018-05-07T11:16:03",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Manases Batista",
                    "text": "É verdade, Wellington Bernardelli, não existe mais volante, só meias, todos atacam,e todos defendem, pena que o Diego, e Everton Ribeiro não sabe marcar",
                    "date": "2018-05-08T00:31:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "O gente pra falar a verdade vocês viram o tanto que ER jogou ? Isso que ela tava na posição do Diego . Agora o mesmo volta quinta feira contra a ponte, é ER vai p ponta direita , a onde ele não rende muito por que ele é mais técnico do q velocidade, então meus amigos a tese de que time que tá ganhando não se mexe cai por terra",
                    "date": "2018-05-08T01:49:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Felipe Benevides",
            "text": "Esse diferença de idade entre o Barbieri e o Juan foi bem destacada pela matéria. A diretoria deveria olhar com bons olhos a aposentadoria dele e fazer uma proposta pra ele participar da comissão técnica e auxiliar o técnico, é líder e conhece muito bem o elenco.",
            "date": "2018-05-08T00:57:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Filho",
            "text": "Duas coisa boas que Rueda fez na sua curta passagem pelo flamengo: foi dar titularidade absoluta ao Cuellar, bem como foi ele tambem (Rueda) que começou a perceber que o Lucas Paqueta tinha tudo para ser um titular absoluto nesse time e assim é uma realidade que vemos hoje.",
            "date": "2018-05-08T00:04:41",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Gonçalves",
            "text": "Diego e Everton Ribeiro parecem nao se encaixar ,jogando juntos.",
            "date": "2018-05-07T23:39:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esportista",
            "text": "Como pode os badalados Grêmio, Palmeiras, Cruzeiro, Corinthians e a liderança cair no colo do Mengão, Maravilha! Só alegria!",
            "date": "2018-05-07T21:15:45",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Não da bola, logo logo um desses tira a liderança de vcs. Kkkkkkkk",
                    "date": "2018-05-07T22:59:48",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Idelson Oliveira",
            "text": "Para disputar Libertadores,Copa Brasil(50 milhões de prêmio),Campeonato Brasileiro o Flamengo precisa de contratar. Haverá jogos que teremos 2,3,4,5 jogadores machucados e suspensos. No meio do ano,V. Júnior e Paquetá vão sair e como ficamos? Contrata Zagueiro Polenta, Nacional Uruguai, SCARPA do Fluminense, Péres, meio campista colombiano, do Boca Júnior(empréstimo), troca com o Cruzeiro, Arão pelo Bruno Silva, ex Botafogo, combativo e pegador.\\bvm",
            "date": "2018-05-07T21:55:05",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Neto",
            "text": "Galera eu não sei se vocês observaram más o Arão está perdendo espaço ,e quem está ganhando espaço é o Jean Lucas.e o Leo Duarte também .a base está sendo utilizada com muito potencial novamente. Parabéns",
            "date": "2018-05-07T11:12:43",
            "likes": "121",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flavio Lima",
                    "text": "Só ta faltando experimentar os laterais da base...",
                    "date": "2018-05-07T11:30:36",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Adilson Manuli",
                    "text": "Isso que está fazendo a diferença, Arão não tem vaga no Flamengo",
                    "date": "2018-05-07T11:46:04",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Harllan",
                    "text": "Muito bom o Leo Duarte quem em 2017 esteve apagado por falta de oportunidades",
                    "date": "2018-05-07T21:52:23",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flavio Lima",
            "text": "Só ta faltando experimentar os laterais da base...",
            "date": "2018-05-07T11:30:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Manuli",
            "text": "Isso que está fazendo a diferença, Arão não tem vaga no Flamengo",
            "date": "2018-05-07T11:46:04",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harllan",
            "text": "Muito bom o Leo Duarte quem em 2017 esteve apagado por falta de oportunidades",
            "date": "2018-05-07T21:52:23",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esportista",
            "text": "Com todo choro, teses, análises, blá blá blá e opiniões, chegamos a conclusão depois de tudo, que o líder é o Flamengo. Hahaha...",
            "date": "2018-05-07T21:42:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Gardi",
            "text": "ANÁLISE MENGLOBO 200K.....UM DA SÉRIE A QUASE REBAIXADO ANO PASSADO E NÃO REPRESENTA NADA. TRÊS VINDOS DA SÉRIE B SEGUIDAMENTE, FOI SÓ COINCIDÊNCIA. TIME QUE GOSTA DE PIPOCA E BANANA DE SOBREMESA.....SROSAN!",
            "date": "2018-05-07T21:39:29",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Flacomedias gostam passar vergonha... Mais um ano cheirinho/+/",
            "date": "2018-05-07T21:34:01",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Troféu golfinho vai para o flacomedia q sobe faz uma graça depois cai novamente kkkk /+/",
            "date": "2018-05-07T21:27:42",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Mingaum só fica cheirinho sem teto com 125 anos kkk/+/",
            "date": "2018-05-07T21:26:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Silva",
            "text": "Na boa, alguém tem que orientar Vinícius Jr e Paquetá a soltar a bola, muito fominhas.... Para de fazer firulas com a bola durante a partida. Já estão deixando subir à cabeça o dinheiro?",
            "date": "2018-05-07T21:05:46",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Flalixo gosta de sofrer .... rei do vice e do cheirinho rs /+/",
            "date": "2018-05-07T19:46:28",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "vascagado, vergonha internacional so toma de 4 ! triste torcer para um clubeco que so faz vergonha e deve a todo mundo ! comida estragada para os jogadores so nesse clube mequetrefe ! kkkkkkkkkkkkkkkkkkkkkkkk cuidado com a CEDAE ! kkkkkkkkkkkkkk já pagou o frangueiro ????? kkkkkk",
                    "date": "2018-05-07T20:48:52",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Esportista",
            "text": "Complete a frase: Todos tentam mas só o-------------------- é Líder.",
            "date": "2018-05-07T20:56:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Urubuzada sofre demais com este tal de cheirinho kkkk , bateu bem galinha morta graças a tabela mas quando pegar Vasco, Grêmio, palmeiras, cruzeiro,Atlético mineiro, Fluminense, vai acabar a festa kkkkk/+/",
            "date": "2018-05-07T17:01:52",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Do vasco eu tenho medo,afinal e lider na liberta,o timaço KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-07T19:09:49",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "vai tomar de 4 e disso que eles gostam HEXA ! kkkkkkkkkk",
                    "date": "2018-05-07T20:54:23",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Silva",
            "text": "é aqui que tem um cara que tem um montão de fakes tipo ana brito , ilha grande , hater anonimo , geraldo , mauro etc ?",
            "date": "2018-05-07T17:32:39",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "quer pior fake do que Joao Silva ???? não esqueça temos a MAIOR TORCIDA DO MUNDO ! kkkkkkkkkkkkkkkk",
                    "date": "2018-05-07T20:53:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Flacomedia sofre demais pq e recorrente no cheirinho kkkk/+/",
            "date": "2018-05-07T19:45:14",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Silva",
            "text": "Lucas Paqueta, Vinícius Junior, Leo Duarte e Jean Lucas. 35% do time que terminou o jogo é oriundo da base. Leo Duarte precisa de ritmo de jogo pra evoluir e ser melhor e já ser titular nessa zaga, sangue NOVO galera, DNA Rubro Negro. O Paquetá em uma entrevista, ao ser perguntado de ofertas de outros clubes, respondeu q n sabia e ainda falou \"é MENGÃO NA VEIAAAA\". Entenderam? Mengão na veia. Vontade de vencer e vontade de jogar no Mais Querido!",
            "date": "2018-05-07T20:45:16",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Saud",
            "text": "Jogando com times da segundona é fácil ser líder ... cheirinho vai feder ...",
            "date": "2018-05-07T20:08:29",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "opa ! feder e la no vascagado !",
                    "date": "2018-05-07T20:44:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Flamico sofre muito com esse tal cheirinho/+/",
            "date": "2018-05-07T18:45:47",
            "likes": "0",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Rodrigo Vieira",
                    "text": "Pelo q eu saiba rei so vice e flavice so ano passado foram 3 kkk rubronecas gostam de sofrer ..../+/",
                    "date": "2018-05-07T20:09:19",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Terror Vg",
                    "text": "deveria ser proibido segunda divisão comentar aqui ! da ate azar !",
                    "date": "2018-05-07T20:44:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Fracomengu este ano será ano do flacasso kkk ,igual ano passado 3 vices e muito cheirinho kkk /+/",
            "date": "2018-05-07T17:16:13",
            "likes": "0",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "toma de 4 , toma de 4 , toma de 4 ! vai tomar de 4 do mengao , isso no primeiro tempo ! chacota internacional 2 pontos em 5 jogos , parece rapariga, adora apanhar ! kkkkkkkkkkkkkkkkkkkkkkk 30 anos sem taça e 2 anos sem ganhar ! kkkkkkkkkkk",
                    "date": "2018-05-07T20:42:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Thales Araujo",
                    "text": "Tem bastante antis Aqui na pagina dedicada ao MAIOR E MAIS QUERIDO. Depois reclamam das cotas de TV e ETC. Vcs devem respirar mais MENGÃO que nós os torcedores. PARABÉNS PELA DEDICAÇÃO",
                    "date": "2018-05-07T20:43:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sem Piedade",
            "text": "JÁ ESTAVA COM SAUDADES DO CHEIRINHO !!!!!! SV/+/ KAKAKAKAKAKAKAKAKA",
            "date": "2018-05-07T11:50:18",
            "likes": "3",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Waldik Mesquita",
                    "text": "Como tem antes por aqui! kkkkkkkk",
                    "date": "2018-05-07T20:18:39",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "quero saber QUEM E O LIDER ????? o clubeco que so toma de 4 eu sei quem e ! vascagao ! eh eh eh eh eh eh",
                    "date": "2018-05-07T20:37:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Marcelo Viana",
            "text": "Não escolhemos adversários!!! Detonaremos quem estiver no caminho. Só para lembrar, não estamos com 100% no brasileiro pq fomos roubados contra o Vitória. Avante, Mengão!!!!",
            "date": "2018-05-07T20:06:43",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Guimaraes",
            "text": "Os antis sempre arrumando uma desculpa para tirarem nosso mérito. Estamos na liderança e aceitem que dói menos.",
            "date": "2018-05-07T19:52:48",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Rodrigues",
            "text": "Isso prova mais uma vez o que o Rueda vinha falando que Diego e Everton Ribeiro nao pode jogar juntos, se voltar a jogar juntos a boa fase acaba, vcs vao ver ?",
            "date": "2018-05-07T19:44:31",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "CONTINUEM SEGUINDO... O LÍDER...",
            "date": "2018-05-07T19:43:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Oliveira",
            "text": "Flamengo pegou quem nesse Brasileiro até agora? HAHAHAHA Vitória, Ceará, América Mineiro que são três times de nível de Série B e Internacional que nem segunda divisão conseguiu ganhar ano passado, tabela mais favorável que essa impossível né CBF? E o flamenguista não pode ver uma vergonha que já quer passar, já não basta ano passado e agora comemora liderança em início de campeonato pegando só time morto, mas já sabemos que essa euforia toda vai até quando pegar um Grêmio, Corinthians, Palmeiras, Cruzeiro etc.",
            "date": "2018-05-07T13:38:45",
            "likes": "8",
            "unlikes": "101",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "silas, todos os times merecem respeito, principalmente dentro de campo. no futebol tudo pode acontecer",
                    "date": "2018-05-07T19:39:37",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro",
                    "text": "gizele, eles \"só\" estão tentando estragar, nem q seja só um pouco, a alegria da gente. coitados",
                    "date": "2018-05-07T19:41:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Rhodan",
            "text": "Podia colocar o Marlos Moreno contra a Ponte no lugar do Geuvânio.",
            "date": "2018-05-07T19:10:01",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "D'ALESSANDRO parece um cabide de motel, adora um chapéu",
            "date": "2018-05-07T18:32:32",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Freitas",
                    "text": "Kkkkkkkkk",
                    "date": "2018-05-07T19:09:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosevete Santos",
            "text": "O Fla venceu é verdade,mas ainda conta com uma boa dose de sorte.O resultado do jogo poderia ser diferente se o Inter não tivesse desperdiçados alguns lances perigosos,que talvez resultariam em gols. Esse time precisa ser mais consistente e Vinicius Júnior chutar melhor e errar menos.",
            "date": "2018-05-07T18:57:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio",
            "text": "Eu mudaria esquema tático para 3-5-2,manteria um volante (Cuellar) tiraria o everton Ribeiro ,e colocaria o leo duarte e truller ao lado do rever na zaga , ja que o juan joga um jogo e fica tres fora ,assim o juan revezava com Reve na zaga e tambem o everton Ribeiro com diego,deixaria o paqueta na ponta Direita e o vinicius na esquerda e assim fortalece a marcação sem precisa as veses voltar pra marcar ....",
            "date": "2018-05-07T18:12:59",
            "likes": "3",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Geraldo Cedro",
                    "text": "Eu já penso diferente, haja vista que o E. Ribeiro e Diego não dão para jogar juntos, eu permaneceria com Éverton no meio armando as jogadas e deixava o Diego no banco, com Paquetá fazendo o papel juntamente com Cuellar, pois foi evidente que ontem o Éverton apresentou bom futebol.",
                    "date": "2018-05-07T18:48:25",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo",
            "text": "A inveja permanece forte e o time so cresce .",
            "date": "2018-05-07T18:01:07",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "QUANTO MAIS BATEM MAIS A GENTE CRESCE",
                    "date": "2018-05-07T18:43:23",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro",
            "text": "APESAR DA VITÓRIA UMA NOTÍCIA TRISTE: DA RENDA DE MAIS DE HUM MILHÃO E QUATROCENTOS MIL SÓ SOBRARAM 186 MIL REAIS PARA O FLAMENGO. ESSE GOVERNO CONTINUA NOS FAZENDO DE BOBOS...",
            "date": "2018-05-07T18:42:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Para disputar Libertadores,Copa Brasil(50 milhões de prêmio),Campeonato Brasileiro o Flamengo precisa de elenco forte. Haverá jogos que teremos 2,3,4,5 jogadores machucados e suspensos. No meio do ano,V. Júnior e Paquetá vão sair e como ficamos? Contrata Zagueiro Polenta, Nacional Uruguai, SCARPA do Fluminense, Péres, meio campista colombiano, do Boca Júnior(empréstimo), troca com o Cruzeiro, Arão pelo Bruno Silva, ex Botafogo, combativo e pegador-bv",
            "date": "2018-05-07T18:39:20",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Reflexão nação rubro negra: se o técnico fosse o Zé Ricardo, hoje, não teríamos Cuellar, Paqueta,Vinícus Júnior, Rodinei como titulares. Eles eram marginalizados, não tinham oportunidades de jogarem. Quem deu oportunidades a eles foi o técnico Rueda. Hoje, eles estão brilhando./fgw",
            "date": "2018-05-07T18:33:19",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Dirigentes do Flamengo reflitam bem, para disputar Libertadores,Copa Brasil(50 milhões de prêmio),Campeonato Brasileiro precisamos de elenco forte. Haverá jogos que teremos 2,3,4,5 jogadores machucados e suspensos. No meio do ano,V. Júnior e Paquetá vão sair e como ficamos? Contrata Zagueiro Polenta, Nacional Uruguai, SCARPA do Fluminense, Péres, meio campista colombiano, do Boca Júnior(empréstimo), troca com o Cruzeiro, Arão pelo Bruno Silva, ex Botafogo, combativo e pegador",
            "date": "2018-05-07T18:20:27",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex R",
            "text": "Analise é simples, só jogou contra time que vai lutar para não cair.",
            "date": "2018-05-07T17:56:16",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pires",
            "text": "Esse tal de Hugo Oliveira, alem de não entender de futebol, não tem time para torcer, se tivesse estaria comentando na pagina do seu time, sai pra la jacaré.",
            "date": "2018-05-07T17:43:22",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alenunes",
            "text": "Se o GRÊMIO ou Palmeiras ou Cruzeiro pega o Framengo, nem quero ver o baile em cima deste timinho. kkkk",
            "date": "2018-05-07T15:10:00",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Aecio Filho",
                    "text": "Esses times todos Já estão com medo de jogar contra o Flamengo..",
                    "date": "2018-05-07T17:02:19",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wellington Oliveira",
            "text": "Comentei que Barbieri ,merecia a chance de provar que tinha condições de ser o técnico ,tá provando que tem condição de ser efetivado ,o time tem evoluído e a tendência é melhorar .",
            "date": "2018-05-07T14:09:53",
            "likes": "54",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "O time tem evoluído , melhorou taticamente com mudanças que Barbirei fez ,Paquetá é um exemplo , mais atrás , deu qualidade na saída de bola ,Éverton Ribeiro , vem evoluindo , o time não tem tomado gols ,vcs são muito pessimistas .",
                    "date": "2018-05-07T15:39:10",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Aecio Filho",
                    "text": "Mesmo não jogando fino, melhorou bastante, pois só não venceu o Vitória por quê foi roubado escandalosamente...",
                    "date": "2018-05-07T17:00:57",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/analise-entre-o-furacao-e-o-improviso-fla-cresce-e-vive-embalo-inicial-no-brasileiro.ghtml"
}