{
    "time": "flamengo",
    "date": "19/07/2018 00h23",
    "title": "Maurício Barbieri lamenta chances desperdiçadas e condena cera do São Paulo. Treinador vê Flamengo dominante na partida contra o Tricolor Paulista e aponta erros de finalização como fator determinante para a derrota",
    "author": "Raphael Zarko",
    "text": [
        "O Flamengo segue líder do Campeonato Brasileiro, mesmo após perder por 1 a 0 para o São Paulo no Maracanã, em jogo válido pela 13ª rodada do torneio. Se a posição se manteve, a folga na ponta não. Na vice-liderança, o Tricolor Paulista reduziu a diferença para um ponto, muito por conta do erros rubro-negros nas finalizações, assim entendeu Maurício Barieri, treinador da equipe carioca.",
        "Barbieri viu um Flamengo dominante no confronto com o São Paulo, e entendeu que a falta de pontaria na parte final do campo foi a culpada pelos três pontos perdidos no Maracanã. Essa foi a primeira partida do campeonato em que o Flamengo não fez gols.",
        "- Acho que tivemos domínio grande do jogo. São Paulo esperou mais, buscou contra-ataque. Havíamos alertado. Mas criamos bom número de oportunidades. Paquetá na trave, bola parada. Bola do Marlos, escapou. Uribe, que finalizou mal - lembrou o técnico.",
        "Assim como alguns dos jogadores ao deixar o gramado, Barbieri também comentou sobre a postura do time do São Paulo na partida, condenando a cera e o tempo gasto com a bola parada. O árbitro concedeu seis minutos de acréscimo no segundo tempo e, posteriormente, mais um.",
        "- Complicado avaliar (cera). Acho que houve em excesso. Acho que árbitro poderia ter tido outra postura. Depois da placa teve mais quedas, poderia ter acrescido mais ainda. Quanto a isso não há o que fazer. São Paulo tem proposta de esperar, fizeram gol e encaixou.",
        "O Flamengo volta as atenções agora para o clássico contra o Botafogo, pela 14ª rodada, no Maracanã. O jogo acontece sábado, às 19h, e o time poderá ter o retorno de Cuéllar e Henrique Dourado, que estavam suspensos. Por outro lado, Éverton Ribeiro levou o terceiro amarelo e não joga.",
        "",
        "Derrota abala?",
        "- De maneira nenhuma abala. Insatisfeitos com o resultado. Não é o que queríamos. Mas até pelo domínio, fizemos partida relativamente boa. Apesar da derrota. Lutamos o tempo todo, buscamos o gol, maneiras diferentes. Temos que avaliar o que errou para ajustar.",
        "Guerrero e Uribe",
        "- Sobre Guerrero, sentiu um pouco a marcação. Jogo bastante viril, não fez a melhor partida, tem consciência disso. Mas nos ajudou, preparou. Tentou bater de fora da área. Uribe bastante dinâmico, teve oportunidade de fazer o gol. Avalio como positiva a atuação.",
        "Ausências de VInicius Jr. e Cuéllar",
        "- Difícil colocar peso nisso. Normal que qualquer equipe que perde jogadores desse nível é normal demorar a encaixar. Rômulo fez bom jogo. Marlos também, mas é normal que demore a engrenar, aconteceu com Vinicius.",
        "Matheus Sávio",
        "- Questão de ordem física. Durante os treinos Geuvânio não foi a campo em alguns treinos. Sentiu incômodo no joelho. Sávio estava mais inteiro para conseguir mais desequilíbrio. Ele tentou, fez três jogadas.",
        "Contra-ataques do São Paulo",
        "- Aconteceram mais contra-ataques no primeiro tempo que no segundo. O gol deles não foi contra-ataque de forma direta. Eles tiveram mais contra-ataques de escanteio ofensivos nossos, coisas que conversamos para ajustar. Depois do escanteio, Renê tentou bola longa, mas ficou curta e vieram para cima. Mas não foi lance de velocidade, exatamente. Quando Rojas faz o cruzamento estamos montados, mas Everton conseguiu antecipar Renê. Procuramos estar equilibrados e reagir rápido."
    ],
    "comments": [
        {
            "name": "Claudner Franca",
            "text": "No jogo, só três resultados são possíveis: vitória, empate e derrota. Numa situação normal se busca a vitória e, para consegui-la, se joga com todos os recursos. O Flamengo poderia ter até empatado, mas não soube jogar. SRN",
            "date": "2018-07-20T22:49:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "O Barbieri deveria ter colocado o Jean lucas no lugar do Cuellar, e não o Rômulo, que falhou! Tremenda falta de critério! O Jean Lucas vinha muito bem, inclusive, fez um ótimo jogo contra as peppas! O sistema defensivo ficou vulnerável! Indignante!",
            "date": "2018-07-19T01:07:26",
            "likes": "98",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "E o Ronaldo estava no banco...",
                    "date": "2018-07-19T01:21:45",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente, Ana, mais uma boa opção o Ronaldo, e o Barbieri opta pelo Rômulo, um absurdo.",
                    "date": "2018-07-19T01:26:36",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Termidor",
                    "text": "Se não ganhar do Botafogo no sábado já vai rolar uns \"petelecos\" no aeroporto, hein... Tudo pra estimular, dar injeção de ânimo na base do tapa do pé da orelha. Hahaha, tabela favorável acabou, tá na hora da onça beber água, seus imundos hahahaha",
                    "date": "2018-07-19T01:35:31",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Gigante Cruzmaltino",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-19T01:38:45",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Flavio Silva",
                    "text": "com jean lucas iamos tomar mais gols, era ronaldo msm, ou como fez no final, 3 zagueiros, com rever saindo, nem parece que conhece o time, jean nao e primeiro homem de marcaçao",
                    "date": "2018-07-19T02:18:52",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vascoitado do tri-rebaixado sem mundial, o tal de agonizante desatino, ELIMINADO pela décima primeira vez na Copa do Brasil em são precário, vai c.açar rato!",
                    "date": "2018-07-19T12:21:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O Jean Lucas é segundo volante, vc que não conhece o time, ele faz uma marcação muito boa, e garanto que se sairia bem melhor que o Rômulo! Deveria ser ele ou o Ronaldo no lugar de Cuellar, jamais o Rômulo! vc não sabe que o Cuellar é segundo volante de ofício, e exerce muito bem a marcação? Não precisa ser primeiro volante de ofício para marcar, quando o jogador desempenha bem a função de marcação também!",
                    "date": "2018-07-19T12:27:23",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Imundos é vc e a sua família, termitor sujeitinho desqualificado!",
                    "date": "2018-07-19T12:28:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Heber Paiva",
                    "text": "FLAMENGO jogou bem só faltou os gols sairem, não podem perder aqueles gols que perderam.",
                    "date": "2018-07-19T12:56:53",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Carioca",
                    "text": "Dizem que existe flamenguista alfabetizado e/ou sem passagem pela polícia.... Bem, eu nunca vi mas acredito que existam exceções !",
                    "date": "2018-07-19T17:33:38",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jhonatan Silva",
                    "text": "J.Lucas não é um volante de marcação e sim mais ofensivo, se colocasse ele a defesa ficaria mais vulnerável ainda, prefiria que colocasse Ronaldo, que além de marcar bem tem um Boa saída de bola.",
                    "date": "2018-07-19T17:57:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "No jogo contra as peppas, em que o Cuellar foi expulso ( injustamente), entrou o Jean Lucas, ele foi bem na marcação e tivemos chance de ganhar o jogo. Se entrasse ou ele ou o Ronaldo, fariam um jogo muito bom. O Rômulo entregou o jogo.",
                    "date": "2018-07-19T19:05:52",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô anti, analfabeto e b.andido é vc, que está em liberdade condicional!",
                    "date": "2018-07-19T19:16:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Gomes",
                    "text": "Geraldomaiormundo, vc assistiu outro jogo, quem entregou o jogo foram os dois laterais, o Rene querendo fazer lançamento de 50 metros se não sabe nem chutar uma bola direito, depois falha na marcação do Everton e o Rodinei voltou caminhando pelo meio.",
                    "date": "2018-07-20T08:13:53",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Luiz Gomes, não assisti outro jogo não, os laterais não jogaram nada também, contribuíram para a perda do jogo, o sistema defensivo como um todo, ficou vulnerável, falhou coletivamente. O Rômulo, foi interceptar um cruzamento da lateral esquerda, tirou a bola parcialmente, entregando para o meia do spfw ( se ele tivesse qualidade, poderia dominar a bola e sair jogando, pelo menos, dominar e dar um chutão tirando a bola da área) na sequência, o Renê falhou ao não marcar o lateral direito deles, que cruzou e o Éverton ficou livre para cabecear,",
                    "date": "2018-07-20T19:32:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Continuando: o Rodinei não voltou para marcar, o Rômulo saiu da pequena área, e a zaga perdida, deixou um buraco, o Éverton infelizmente fez!",
                    "date": "2018-07-20T19:35:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O Renê estava fora de posição, tinha que ter dado combate no lateral direito, não deixando-o cruzar, e quando foi tentar marcar o Everton no miolo de zaga, deixou-o praticamente livre. Ele deveria executar a marcação de frente para o Everton, para impedir que o mesmo finalizasse.",
                    "date": "2018-07-20T20:18:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Complementando: A zaga perdida, deixou um buraco na pequena área",
                    "date": "2018-07-20T20:26:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Todo o sistema defensivo errou, mas a culpa maior foi do Renê, além de estar fora de posição, não dando combate em seu setor, não conseguiu marcar o éverton, tinha que ficar de frente para o jogador do spfw. Falhou em dose dupla.",
                    "date": "2018-07-20T20:44:43",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Oldemar Figueiredo",
            "text": "Comentar cera do adversário não resolve nada. Se o Flamengo chutasse com mais qualidade a gol e ele, treinador orientasse seus atacantes a não tentarem dominar a bola na pequena área, como fez o colombiano Uribe, em vez de arrematar de primeira, não teriamos perdido. Na pequena área não se domina bola. Do jeito que vier manda!",
            "date": "2018-07-20T17:27:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Eraldo",
            "text": "Tiveram um Mês inteiro pra isso!!Agora vem com desculpa de cera..Esse ai e Outro Zé Ricardo..",
            "date": "2018-07-20T16:28:39",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Eraldo",
            "text": "Esse treinador não segura no Cargo..!!!FATO",
            "date": "2018-07-20T16:26:34",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Oliveira",
            "text": "Cadê a base? Como o Flamengo desperdiça jogador meu Deus...Ronaldo, Tuller, Jean Lucas, Lincoln,...?????",
            "date": "2018-07-20T15:21:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Barros",
            "text": "o técnico vacilou!! era pra entrar com Jean lucas e adiantar o Paquetá, teríamos segurança na defesa e teríamos Paquetá trocando de lado com Everton ribeiro. todo mundo tava careca de saber que o São paulo iria se defender e jogar pelo contra ataque, e mais com Renê virando bola sem necessidade e dando o contra ataque ficou fácil pegar a defesa desprotegida fazer o gol",
            "date": "2018-07-20T13:30:00",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Silva",
            "text": "Sou fla e cera faz parte só não faz quando é contra nós, o que faltou foi a bola entrar isso sim tem que reclamar mas a cera",
            "date": "2018-07-20T13:23:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Esse ai não vai dar certo. O ideal é o Celso Roth. Experiente.",
            "date": "2018-07-20T12:07:53",
            "likes": "0",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rondinelly Rodrigues",
                    "text": "So foi ser efetivado que ja começou a inventar moda, pra que colocar Matheus Savio?",
                    "date": "2018-07-20T12:46:06",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Andrius Sousa",
                    "text": "Marcelo Cesar tu e vascaino?",
                    "date": "2018-07-20T13:05:22",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manases Bernardeli",
            "text": "Vergonha,o Flamengo ficar 40 dias treinando e jogar uma pelada dessa,,o Barbiere realmente não conhecia o Everton,todos sabíamos que o SP, iria utilizar a jogada de contrataque com ele, não teve ninguém para ajudar o Ruindiney,, aliás a atuação dele hoje ,reflete na falta de planejamento do nosso futebol,,4 anos de sofrimento, aliás só falta renovar com Rômulo e Trauco também,, lamentável,,",
            "date": "2018-07-19T02:20:27",
            "likes": "35",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Augusto Silva",
                    "text": "Diretoria f...d...p meu amigo,6 anos de fracasso,que que eu quero saber se o clube sanou as dividas sendo que eu não ganho nada com isso e o time muito menos em campo,some Bandeira!!!",
                    "date": "2018-07-19T04:49:06",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Augusto Silva",
                    "text": "Aplausos para o craque Diego'' Deus '' dos trouxas,camisa dez do Flamengo kkk piada esse cara,mais piada ainda esse Bandeira de melo,vai ver que vai levar pra casa toda essa grana que entrou!",
                    "date": "2018-07-19T04:50:45",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Theodoro",
                    "text": "Moleza pro tricolor, podia ter goleado muito fácil",
                    "date": "2018-07-19T05:30:10",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Welington Bernardeli",
                    "text": "AUGUSTO,,ENTENDO A SUA INDIGNIDADE,,MAIS A DIRETORIA É MUITO BOA SIM,,,PARA PAGAR DIVIDAS,ARRECADAR MILHÕES,,E JOGAR TODO DINHEIRO NO RALO COMO FEZ,,COM CONTTATAÇÕES ERRADAS E CARA,,,EX BERRIO,,EVERTON RIBEIRO,,CIRINO,,GABRIEL,,DOURADO,,MURALHA,,ETC,,,FALTA ALGUÉM QUE ENTENDE DE FUTEBOL..",
                    "date": "2018-07-20T12:55:11",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Welington Bernardeli",
            "text": "NÃO TEMOS LATERAIS...FATO.",
            "date": "2018-07-20T12:42:47",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington Bernardeli",
            "text": "ESSE ELENCO SE ESFORÇOU ATÉ EFETIVAR O BARBIERE, AGORA ESTÃO ANDANDO EM CAMPO...",
            "date": "2018-07-20T12:42:17",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ely Rezende",
            "text": "everton ribeiro é a pior contartação dos ultimos tempos, esse cara tem algum problema clinico sério, não tem força pra correr e nem pra chutar, simplesmente ridiculo.",
            "date": "2018-07-20T11:29:24",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ely Rezende",
            "text": "como disse o diego, derrota serve como motivação, estamos aprendendo. se ficasse calado nesse momento ja seria uma grande coisa.",
            "date": "2018-07-20T11:31:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ely Rezende",
            "text": "o discurso continua o mesmo, estamos aprendendo com as derrotas, e assim segue o campeonato.",
            "date": "2018-07-20T11:28:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ely Rezende",
            "text": "colocou o time pra jogar do jeito que o adversario queria, vai como um bando pra frente e deixa o contraataque livre e a vontade, treinador ridiculo de time pequeno.",
            "date": "2018-07-20T11:27:29",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Oliveira",
            "text": "Sr. Barbieri vc fez o que nesse recesso da festa das borboletas que não treinou finalização. Que faz um zagueiro velho que já prejudicou o CRF várias vezes ainda mas te lo como capitão. Rômulo o risadinha jogar e brincadeira essa ADM no futebol profissional e brincadeira. SRN",
            "date": "2018-07-20T11:08:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joâo Alves",
            "text": "Demora muito a fazer uma substituiçâo em jogo do flamengo, Quando faz o jogo esta perdido esse e o erro dele.",
            "date": "2018-07-20T10:47:40",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "Toda interino quando efetiva, começa a mostrar sua incompetência, acha que é o melhor e coisa e tal, nunca gostei dele, mesmo quando estava ganhando, não tem espirito vencedor, não consegue enxergar o obvio, Romulo, Marlos, Matheus Sávio, só ele acha que rende algo, nem mesmo emprestados conseguem ser, tem que investir no Ronaldo, Thuler, Lucas Silva, mas isso não rende comissão de empresário",
            "date": "2018-07-20T10:21:35",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Fadanelli",
            "text": "não tem que ficar reclamando de cera. teve no mínimo 70 minutos pra fazer o placar e não fez. o são paulo usou a experiência pra definir o jogo e mereceu a vitória. o flamengo tinha que impor o seu jogo e não o fez porque estava desorganizado. as substituições foram erradas. tinha que tirar o paquetá ou o everton para a entrada do uribe. e ficar com três atacantes.",
            "date": "2018-07-20T10:20:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ribeiro",
            "text": "Além das ausências de Cuellar e Vinícius Jr, esqueceu também de comentar sobre as ausências de Diego, Guerrero e E. Ribeiro. Jogar 8 contra 11 fica difícil !",
            "date": "2018-07-20T09:49:03",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Magalhães",
            "text": "Barbiérie disse em entrevista que o Time do Flamengo vinha mais FORTE depois da Copa! Aí ele coloca o Trauco e o Matheus Sávio. Tá de brincadeira! O Time virou uma bagunça só!",
            "date": "2018-07-19T00:47:23",
            "likes": "111",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Juliano Fernandes",
                    "text": "Olhei Matheus Sávio entrando, olhei de volta para o banco de reservas pra ver se não era o Zé Ricardo! Meu Deus como pode um time com Matheus Sávio, Rômulo, e Trauco querer vencer?",
                    "date": "2018-07-19T01:22:56",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Alexandre Castro",
                    "text": "E Rene.",
                    "date": "2018-07-19T01:35:15",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Silva",
                    "text": "matheus entrou bem, faltou organizaçao pro time",
                    "date": "2018-07-19T02:19:57",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Fábio",
                    "text": "e Guerrero.... SRN Atacante Pivô que não sabe chutar pro gol! Só chuta em cima do zagueiro, não sabe dar um corte e bater! SRN",
                    "date": "2018-07-20T08:23:49",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "André Oliveira",
                    "text": "Falar que o Rômulo fez um bom jogo????? Tá de sacanagem! Me fez lembrar do Márcio Caramujo. Se escondeu o tempo todo! Não corre não marca,não se apresenta para o jogo. Até o Arão é muito melhor. Tem raça.",
                    "date": "2018-07-20T08:50:15",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fábio",
            "text": "Ou Falta Coolhão, ou esses treinadores estão sendo obrigados À deixar Guerrero em campo, não tem outra explicação! O Marlos não é lá essa bola toda, mas contra o São Paulo ele estava BEM melhor do que o Guerrero, deveria ter tirado o \"estrela\" Guerrero e colocado o Uribe! Sinceramente não entendo essa insistência com Guerrero, que desde 2015 não contribui pra nada! SRN",
            "date": "2018-07-20T08:20:34",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "O Cuéllar fez muita falta, com ele não teríamos perdido o jogo. O Flamengo tem que mandar esse Rômulo embora e contratar laterais pra ontem, a diretoria ainda foi renovar com o Rodinei, que não sabe cruzar e nem marcar. Desperdiçamos muitos gols e o São Paulo definiu a partida em uma bola. Tem que vencer o Faísca de qualquer jeito!!",
            "date": "2018-07-19T00:54:22",
            "likes": "283",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "Do grêmio, ganhamos o Brasileirão de 82, em pleno olímpico! Eu sei a sua preocupação com o Gigante Mengão, souza junior rebaixadaço sem mundial, segue o líder, trouxa!",
                    "date": "2018-07-19T08:35:12",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Fernanda Branco",
                    "text": "Mais um iludido kkk",
                    "date": "2018-07-19T08:39:10",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Papa Francisco",
                    "text": "Você tá falando daquele brasileirao de 82 que ganharam com um zagueiro tirando a bola do gol com a não???",
                    "date": "2018-07-19T08:58:14",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peste suína, seu anormal, a renda de bilheterias do Flamengo é maior que o do seu palmerdinha: a de vcs foi no valor de 140 milhões de reais nos últimos 3 anos, o que dá uma média de 46,6 milhões, renda do Flamengo no ano passado: 62 milhões! Flamengo líder em renda de bilheterias em 2013, palmerdinha foi apenas o -------------- sétimo!",
                    "date": "2018-07-19T12:02:41",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Não foi tirado bola com a mão coisa alguma, e outra, nesse jogo, o árbitro não aplicou cartão vermelho no leão, que deu uma cotovela no Nunes, e também não expulsou o Tonho que agrediu o Figueiredo!",
                    "date": "2018-07-19T12:08:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Iludida é vc, fernanda branco!",
                    "date": "2018-07-19T12:09:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Verdade Absoluta",
                    "text": "SUCUMBIRAM MAIS UMA VEZ A0S PÉS D0 S0BERAN0 SPFC, E EM PLEN0 MARACANÃ !!! C0ISA N0RMAL !!! 6 P0NTOS JÁ GARANTID0S DESSE TIMINH0 RUBR0-NEGR0 CARI0CA SEM TET0 E SEM HEXA !!! VLW FREGUESIA !!! KKKKKKKKKKK",
                    "date": "2018-07-19T12:42:15",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Israel Souza",
                    "text": "As coisas estão voltando ao normal. O saco de pancadas está de volta. Huuumm, que cheirinho estranho!!",
                    "date": "2018-07-19T12:47:20",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Ana Brito, nem vou zoar não....já tá dando dó de urubuzada iludida. hehehe",
                    "date": "2018-07-19T13:20:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Só uma pergunta..... perdeu foi? Sumpalo calô Maracanã eh?",
                    "date": "2018-07-19T13:21:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego",
                    "text": "ueh Ana Brito, já ta sentindo o cheirinho? kkkkkk",
                    "date": "2018-07-19T13:27:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O torcedor modinha mentira absoluta só comenta suas recorrentes asneiras, quando vence, mas quando perde o spfw, some! Timinho que nunca ganhou uma Copa do Brasil, o eterno tri-vice de Brasileirão, tetra-vice do Flamengo e que protagonizou grandes vexames nos últimos10 anos! Já o g.ambá plagiador, bi-rebixado e toliminado em pré-libertadoers, garanto que torceu pro spfw, terceirizado aos b.ambis, esse coitado! O Flamengo é muito gigante e desperta a sua inveja! Saco de pancadas é ficar 23 anos em nada, cheirara séries B's e até a pré-libertadores! Mais tarde, voltarei!",
                    "date": "2018-07-19T13:33:35",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* bi-rebaixado, toliminado em pré-libertadores, 23 anos sem nada, cheirar as séries B's.",
                    "date": "2018-07-19T13:36:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Santos",
                    "text": "Ana vai l.avar as c.uecas kkkk só fala m.er.da",
                    "date": "2018-07-19T13:43:44",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Israel Souza",
                    "text": "23 anos sem títulos, rebaixamento, eliminação na pré-libertadores. Como já dizia Candinho: \"Tudo que acontece de ruim na vida da gente, é para melhorar\" Por isso, o Corinthians é o clube mais importante do Brasil!!",
                    "date": "2018-07-19T14:10:24",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Israel Souza",
                    "text": "Com tudo isso, o time do cheirinho, ainda consegue ficar abaixo do Timão, em conquistas.",
                    "date": "2018-07-19T14:12:42",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "A Geralda chorou é berrou muito beeeeeeeeé ! Beeeeeeeeé ! Beeeeeeeé ! Vcs é a cabrita são a mesma pessoa! Beeeeeé! Kkkkkkkkkkkkkk",
                    "date": "2018-07-19T14:46:43",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô souza junior, a Ana sempre foi a favor do Cuéllar no time, sempre solicitou a titularidade dele, seu mentiroso! Vai te catar, seu canalha!",
                    "date": "2018-07-19T17:59:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "claudio santos, quem só fala m-erda é vc, vai lavar vc, do seu namorado, o tal do israel souza g.ambá plagiador!",
                    "date": "2018-07-19T18:03:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô t.ravesti chalyta, quem c.horou e berra é vc, sua b.ichinha ridícula, na final da Mercosul 99 em pleno chiqueiro, e no Brasileirão 2009! Cabrita é vc, seu g a y! vc só digita o que não procede, seu estrupício!",
                    "date": "2018-07-19T18:10:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O c..urinthians não é o mais importante nem em sp! Coitado do g.ambá plagiador louca, nenhum time quer passar por infortúnios, e vcs passaram por muitos, detém até o recorde negativo do maior jejum futebolístico de títulos do futebol mundial, nem o ÍBIS ficou tanto tempo sem ganhar um título! Abaixo do timinho em conquistas? O Flamengo tem 252 títulos oficiais, considerando torneios oficiais, o seu timinho, 167 títulos oficiais, considerando torneios oficiais, e olha que SÉRIES B'S SÃO MEROS ACESSOS! Quem é small perto do Flamengo gigante? Um nada!",
                    "date": "2018-07-19T18:20:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Eterno sem mundial e rebaixadaço, vulgo peste suína, dá dó do seu palmeirinhas tetra-rebaixado sem mundial, aí é cheirinho de séries B's, e ausência eterna de mundial, no mais, seu timeco ficou só no cheirinho de chiqueirão no Torneio Internacional de Goiás em 75, Mercosul 99 e Brasileirão 2009! O seu timinho protagonizou os maiores vexames de 2001 pra c.á, junto com o vascoitado!",
                    "date": "2018-07-19T18:29:21",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Retificando: detém até o recorde negativo de maior jejum futebolístico de títulos do mundo",
                    "date": "2018-07-19T18:37:24",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Israel Souza",
                    "text": "Eu teria, um desgosto profundo, se faltasse o fracomengo no mundo...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-19T19:55:52",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "F-raco é ser bi-rebaixado, toliminado em PRÉ-LIBERTADORES ( VEXAME SEM PRECEDENTES NA COMPETIÇÃO CONTINENTAL), ficar 23 anos sem ganhar NADA! Que bom que existe o curica small no mundo, minha eterna piada! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-19T20:20:13",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 58
        },
        {
            "name": "Nibson Alves",
            "text": "O Rever no lugar do Thuler por favor me polpe, e esse esquema Tático usado nesse jogo, o Flamengo levou muito contra - ataque.",
            "date": "2018-07-19T19:29:16",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Thome",
                    "text": "A escalação não é por mérito é por panela, da onde tiraram o Matheus Sávio, o moleque já entregou uma classificação, alguém enlouqueceu na Gavea, memória curta.",
                    "date": "2018-07-20T00:53:54",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Eddie",
                    "text": "Sábado, quem será demitido? Saudações Alvinegras com direito a cheirinho.",
                    "date": "2018-07-20T07:29:06",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maksuel",
            "text": "1x0 é saco de pancada? saco de pancada que eu sei é perder de 4x0 5x0 6x0 e o São Paulo cai cai o tempo todo paracia que estava jogando a copa !",
            "date": "2018-07-19T02:59:32",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauricio Cruz",
                    "text": "Eterno 6 x 1...2005...quer mais ou quer paz...??",
                    "date": "2018-07-20T04:25:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Luz",
            "text": "Alguém se lembra de alguma partida que o Flamengo tenha ganhado com o Rômulo em campo??? (Jogos que entrou faltando 5 minutos para ganhar tempo não vale) E o Renê??? No gol, ele errou um passe longo, não conseguiu evitar o cruzamento e ainda não acompanhou o Everton. E o pior é que esses malas só sabem impedir o avanço da molecada da base que pede passagem.",
            "date": "2018-07-19T23:30:23",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Fora barbieri e volta Luxemburgo",
            "date": "2018-07-19T22:10:05",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Andrécastro",
                    "text": "Só imundície...",
                    "date": "2018-07-19T22:25:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Thome",
                    "text": "Alexandre, qual é o seu parentesco com o Luxemburgo, você só pode ser filho, cunhado ou neto. Fala sério!!!!!",
                    "date": "2018-07-20T00:50:06",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Fragnan",
            "text": "Ninguém escala Rômulo Impunemente... Muito menos Trauco, que já deixou claro, durante a copa, estar insatisfeito e não querer mais jogar no Flamengo...",
            "date": "2018-07-19T22:43:20",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Luz",
                    "text": "Perfeito comentário!",
                    "date": "2018-07-19T23:31:42",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Super Waldão",
            "text": "TIME PRA SER CAMPEÃO TEM QUE TER JOGADORES DE QUALIDADE INDISCUTÍVEL EM CAMPO E NA RESERVA. ATÉ PORQUE SÃO VÁRIOS CAMPEONATOS AO MESMO TEMPO E ACABA QUE TODOS ACABAM JOGANDO.",
            "date": "2018-07-19T22:44:39",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Coser",
                    "text": "É, MAS COM UM PRESIDENTE IGUAL AO BANDEIRA DE MELLO, QUE SÓ VÊ DINHEIRO NA FRENTE, VAI SER DIFÍCIL DO FLAMENGO MONTAR UM TIME BOM. O CARA VENDEU 3 JOGADORES ÓTIMOS, NÃO COMPROU NINGUÉM, POR LERDEZA DELE E SÓ QUER JOGADOR DE GRAÇA. ESTAMOS NO SAL !!!",
                    "date": "2018-07-19T22:58:39",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brendon Silva",
            "text": "Nem com o juiz roubando conseguiu ganhar",
            "date": "2018-07-19T22:53:41",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrécastro",
            "text": "Flamengo estava com a defesa muito vulnerável principalmente no primeiro tempo. Mas o pior foi q o São Paulo ganhou quase todos os rebotes defensivos pq os caras da frente não desciam até a intermediária pra disputar esses rebotes com o meio de campo paulista. O gol saiu exatamente de uma bola (mal) rechaçada pelo Réver, mais uma vez sobrando tranquila pro jogador adversário q cruzou na cabeça do Éverton. Mas acho q tem q repetir a formação contra o foguinho. Com o Cuellar voltando, é claro...",
            "date": "2018-07-19T22:24:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Brasil",
            "text": "Na verdade o árbitro deu 9 minutos, mas acabou com 52. Acabou 2 minutos antes do que havia prometido.",
            "date": "2018-07-19T17:39:45",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Adriano Freire",
                    "text": "Na boa, o árbitro n teve culpa da nossa derrota p um ex grande. Professor pardal voltou a baixar na cabeça de barbieri",
                    "date": "2018-07-19T19:03:28",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Silvio França",
                    "text": "Foi a vitoria do Gigante contra o Flaminion, do melhor contra oque se acha o maior kk",
                    "date": "2018-07-19T21:33:46",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jefferson Neves",
            "text": "A maior parte da torcida do Flamengo é muito insuportável até pra mim que sou flamenguista. A torcida coloca o time no céu quando vence e no inferno quando perde e isso é muito inconveniente. O campeonato é longo, o time é líder e está jogando bem, falta poucos ajustes para ficar excelente. Imbatível nenhum time é, o time falhou e perdeu o jogo, do outro lado também tinha um time que se preparou para o embate. A derrota de ontem foi por sua própria falha e isso precisa ser corrigido logo porque pode custar uma eliminação na libertadores ou na copa do Brasil.",
            "date": "2018-07-19T13:55:20",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rafael Oliveira",
                    "text": "Qualquer torcida! Ontem vi um jogão de bola.",
                    "date": "2018-07-19T21:30:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio França",
            "text": "Relaxa urubuzada, voces perderam pro Clube Mais Vitorioso do Brasil! Agora ja sabem qual o melhor do Brasil...É pra rir quando o BarbieEla fala em cera quando a arbitragem deixa de marcar um penalti, erra dois impedimentos, expulsa o Araruna e nem cartao amarelo da pro adversario numa entrada atrasada do mesmo e ainda dá 7 minutos de desconto! kkk",
            "date": "2018-07-19T21:27:47",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Costa",
            "text": "Falta experiencia ao técnico e ao time, o empate não era um mal resultado, o Fla não precisava se expor como se expôs. Tem q aprender a jogar com o regulamento.",
            "date": "2018-07-19T19:35:55",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Costa",
            "text": "Esse jogo serve de aperitivo pra Copa do Brasil e Liberta, todos jogam retrancados no erro do sdgfsgsfgdg",
            "date": "2018-07-19T19:27:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amauri Filho",
            "text": "O Barbieri, você deveria reclamar é com o ataque que perdeu um caminhão de gols, a cera faz parte, o Flamengo mesmo cansa de fazer isso.",
            "date": "2018-07-19T19:21:45",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Freire",
            "text": "Seja macho e assuma que escalou mal. Romulo deveria ser banido e com sua teimosia pondo nosso criativo pkta c volante 2, vc matou o menino e pediu p perder. N tomamos mais pq o sp é a nova portuguesa de sum palo",
            "date": "2018-07-19T19:01:12",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaja Pontes",
            "text": "Se ainda não era claro, ficou. Rômulo e Mateus Sávio não são jogadores para o nível atual do MENGÃO. Jean Lucas no lugar do ER7 contra o faísca. Um meio parecido com o que jogou contra as pepas. Marlos e Uribe na frente. Pra cima deles MENGO!!!",
            "date": "2018-07-19T18:56:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lowndes",
            "text": "Precisamos urgente de um zagueiro experiente pois atrás está ruim tbm e precisamos muito de raça e sangue que esse time não tem. Um técnico de verdade pois Barbiere é prototipo de técnico e não sabe nada. Está perdido em campo e não passa vibração nem nada.",
            "date": "2018-07-19T18:49:40",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lowndes",
            "text": "Precisamos de laterais bons, um camisa 10 que saiba dar passes e fazer a diferença pois Diego é muito enceradeira e irritante quando pega a bola e em vez de levar a frente recua.",
            "date": "2018-07-19T18:48:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lowndes",
            "text": "Mandem esse Mateus Savio jogar nas arabias, Rodinei, Pará e Romulo para bem longe. Contratar um monte de atacante é a típica burrice dessa diretoria incompetente e esse centro de burrice que o Flamengo montou pois excelência está longe",
            "date": "2018-07-19T18:46:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urubu King",
            "text": "Segue o líder",
            "date": "2018-07-19T09:52:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Magno Gigante",
                    "text": "Kkkkkkkkk Kkkkkkkkk Kkkkkkkkk Kkkkkkkkk",
                    "date": "2018-07-19T17:29:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Flamengo contratou um jogador RUSSO, o CHEIRINCHEV",
                    "date": "2018-07-19T18:16:42",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Iguatemi Rações",
            "text": "o choro e livre",
            "date": "2018-07-19T18:12:55",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Fora barbieri e volta Luxemburgo",
            "date": "2018-07-19T14:49:16",
            "likes": "8",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Sidney Gode",
                    "text": "Alexandre se bebeu querosene estragado, ou e anti, nada a ver perder uma partida, já já o Mengão embala de novo",
                    "date": "2018-07-19T16:53:42",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Michel Leandro",
                    "text": "Embala quando estiver na zona de rebaixamento.",
                    "date": "2018-07-19T18:06:26",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Resantos",
            "text": "A verdade é que a diretoria é boa na administração e só, vivem de comercializar jogadores, por isso tem vários esperando a vez para serem vendidos, é só chegar proposta, enquanto isso ficam chupando sangue e enganando, começando pelo guerreiro, diego , arão, e ribeiro, pará, trauco, geovanio etc",
            "date": "2018-07-19T18:03:58",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-07-19T11:11:14",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eterno Palmeiras",
                    "text": "KKK Segue Saudações Alviverdes Hehehehehehehehehe",
                    "date": "2018-07-19T13:29:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Evaristo Barros",
                    "text": "Roedor na área.",
                    "date": "2018-07-19T17:59:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Dantas",
            "text": "Vi um time muito afobado em campo, parecia que estava jogando o ultimo jogo do campeonato. O Mauricio demorou a tirar o Everton ribeiro, e o Marlon não deveria ter saido.",
            "date": "2018-07-19T17:59:07",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Ramos",
            "text": "Reclamar de cera do são Paulo? Isso é estratégia. Tem que levar como aprendizado. Ou ele acha que vamos ganhar libertadores ou copa do Brasil sem cera.",
            "date": "2018-07-19T07:43:13",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Vasconcellos",
                    "text": "Diego alves cansa de fazer cera quando está ganhando e aí ele não reclama",
                    "date": "2018-07-19T13:28:12",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Juarez Ramos",
                    "text": "Pode ser fora do que se deseja para o futebol. Mas é uma estratégia que todo o time deveria ter e não só o Diego Alves. Se ele faz isso não aprendeu com os nhonhos do Flamengo. Todos os grandes campeões Latino americano sem exceção treinam a cera.",
                    "date": "2018-07-19T17:58:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/mauricio-barbieri-lamenta-chances-desperdicadas-e-condena-cera-do-sao-paulo.ghtml"
}