{
    "time": "flamengo",
    "date": "25/10/2018 15h07",
    "title": "Dorival Júnior não confirma Diego Alves entre os relacionados do Flamengo contra o Palmeiras. Perguntado sobre a presença do goleiro na próxima rodada do Brasileirão, técnico rubro-negro se esquivou. Treinador falou em cicatrizar feridas e \"preservar o Flamengo\"",
    "author": "Amanda Kestelman",
    "text": [
        "Segundo colocado no Campeonato Brasileiro, o Flamengo se prepara para o duelo direto com o líder, o Palmeiras, mas o assunto que dominou a quinta-feira no Ninho do Urubu foi a indefinição envolvendo Diego Alves. Em entrevista coletiva, o técnico Dorival Júnior não confirmou a presença do goleiro nem sequer no banco de reservas e admitiu que o episódio deixou feridas.",
        "",
        "- Foi um fato isolado. Estamos trabalhando de todas as formas possíveis para preservar o principal, que é a entidade. O Flamengo não pode ser prejudicado em tudo isso. É claro que existem arranhões em uma tomada de posição, porém essa ferida tem que ser a menor possível e cricatrizar rapidamente. Se tivéssemos algo mais sério, uma deslealdade muito grande, já teríamos reflexos no domingo (passado, contra o Paraná). É um fato, aconteceu e não podemos fugir. Temos que respeitar a todos. Está e estará sendo tratado internamente, com todos os cuidados possíveis. E cuidando do principal, que é o Flamengo, que não pode sofrer nenhuma consequência de toda e qualquer situação - continuou o treinador.",
        "Perguntado sobre a disputa entre o camisa 1 e César pela posição, Dorival deu poucos detalhes. O comandante não quis externar as análises da comissão técnica, mas reiterou a decisão. O prata da casa deve ser confirmado mais uma vez como titular para o duelo de sábado, às 19h (de Brasília), no Maracanã.",
        "- Eu não vou ficar analisando para fora qualquer tipo de situação. Desde que fiz uma opção por um profissional, é natural que eu considere (titular) nesse momento, independentemente do que pensem outras pessoas. Tenho que tomar a decisão, sou pago para isso. Tento fazê-lo da melhor maneira possível, dentro da minha visão, do que eu estou observando, da minha consciência.",
        "Depois da conversa com Dorival, o Flamengo liberou a imprensa para acompanhar apenas os 15 minutos de aquecimento do elenco, e Diego Alves apareceu no campo 4. O camisa 1 bateu bola com Berrío, Geuvânio e Pará e depois seguiu para o trabalho específico com os goleiros César, Gabriel Batista e Thiago.",
        "",
        "Decisão contra o Palmeiras",
        "Eu espero que essa expectativa se mantenha e que tenhamos um grande espetáculo. Serão mais de 60 mil flamenguistas no Maracanã, do nosso lado, e sabemos o quanto é importante ter o apoio da torcida. Vamos tentar fazer o nosso máximo em busca do resultado. Pode vir a ser, desde que as equipes desenvolvam isso, o grande espetáculo da competição.",
        "Briga na reta final",
        "Não serão só os três jogos os responsáveis. Tudo pode acontecer em sete jogos. Serão jogos pontuais e fundamentais. Vamos competir com equipes muito próximas em termos de pontuação, e serão jogos fundamentais nesse momento. Dificilmente terá recuperação uma equipe que tenha um percalço, a não ser o Palmeiras, que tem uma vantagem considerável. Temos que ter essa consciência e procurar erra o mínimo em um momento como esse.",
        "Rivalidade recente com os paulistas",
        "São histórias que se aproximam muito, de conquistas. Flamengo e Palmeiras são duas das principais equipes do futebol brasileiro, com uma representatividade mundial. Fazem um belo trabalho há alguns anos e estão prontas para grandes conquistas. O Palmeiras já até começou, porque o trabalho de recuperação foi iniciado um pouquinho antes. E o Flamengo está perto de grandes conquistas, não tenho dúvidas. Por tudo o que vi aqui dentro e já observava quando estava fora.",
        "Boa fase de Uribe e Vitinho",
        "Quando você comanda um grupo, tem que dar condições de igualdade, para que todos estejam preparados e brigando. É natural que um ou outro atleta desponte nesse processo todo, talvez ficando um pouquinho aquém em determinado momento da competição e reunindo forças nesse instante. Se você mostrar o caminho, ele pode vislumbrar preencher essa vaga. Temos que fazer isso com todos, não só com um ou outro atleta.",
        "Explicando a sequência de vitórias",
        "É uma somatória de fatores, não apenas uma mudança. Não posso deixar de enaltecer o trabalho do Mauricio, que nos deixou uma bela base. Os jogadores estão confiando e acreditando no que estamos tentando passar. Estamos trazendo algumas informações e tentando fazer correções do que observamos em jogos anteriores. Espero que a equipe continue a apresentar a melhora nos jogos seguintes.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Idelson Oliveira",
            "text": "Dorival coloque dois cabeças de área,Cuellar e Píris da Motta, um fixo e outro mais solto, solta os laterais para atacarem, o Trauco é excelente nos cruzamentos e assistências, coloque o Vitinho e Paquetá na frente, sem obrigação de voltar para marcar o adversário, qdo o adversário sair para o atacar, um deles cai p/ponta e o outro fica centralizado, p/o contra ataque;jogo rápido para frente, coloque o Diego na ponta esquerda, com obrigação de chegar na frente e voltar p/marcar e fechar o meio campo",
            "date": "2018-10-26T19:45:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "sérgio Pereira",
            "text": "Tudo bem galera, manda esse goleiro embora, Muralha esta retornando. o vinculo dele no Japão se encerra em 31/12/18. Ano que vem tem Muralha e mais 10",
            "date": "2018-10-26T17:15:57",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "João Da",
                    "text": "vai pro inferno, muralha nunca mais",
                    "date": "2018-10-26T17:52:13",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Garcia",
                    "text": "Defecou no teclado, temos dois goleiros ótimos, um da base que foi convocado pra seleção e o Cesar que merece ser titular a muito tempo.",
                    "date": "2018-10-26T18:34:08",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alekss Le",
            "text": "Esse falso merece ir pro Londrina... Boa esporte... Sampaio Correia...",
            "date": "2018-10-26T18:19:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Na moral, se o Flamengo precisar ganhar os 7 jogos para ser campeão, esqueça...desde o início dos pontos corridos,jamais uma equipe ganhou 7 partidas sem ao menos empatar algum jogo,,confio no título em acreditar que nossos concorrentes também vai perder pontos,, acredito que se o Flamengo vencer o Palmeiras,e a diferença cair para 1 ponto, 5 vitórias e 2 empates ,ou 6 vitória e uma derrota ,seremos campeões,, SRN",
            "date": "2018-10-25T21:16:45",
            "likes": "81",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Estão falando que o Paquetá tá pegando a mulher do Diego Alves? Isso procede? SRN",
                    "date": "2018-10-26T01:16:33",
                    "likes": "4",
                    "unlikes": "17"
                },
                {
                    "name": "niron santos",
                    "text": "Para ser campeão o Flamengo não precisa ganhar 7 partidas . Para ser campeão o Flamengo tem que vencer o Palmeiras no Sábado. Os outros jogos são outras histórias pois o palmeiras não vai poder perder até o final do campeonato . Pois se perder o Flamengo vai passar em disparada .",
                    "date": "2018-10-26T01:58:51",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "7 e Felipão tem alguma coisa haver ou é só coincidência ?",
                    "date": "2018-10-26T04:03:48",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "Ele não gosta nem de ver falar neste número,,kkkk, mais ele arrumou o time do Palmeiras,, fato.",
                    "date": "2018-10-26T09:12:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Lwalter Oliveira",
                    "text": "Simples... quem chegar a 75 ganha: Só precisa ganhar 4 e empatar 3.",
                    "date": "2018-10-26T10:17:41",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "O flamengo é mais time e mais elenco que todos os seus oponentes ,portanto tem condição sim de ganhar os 7 jogos tranquilamente",
                    "date": "2018-10-26T13:09:48",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Getúlio Cardoso",
                    "text": "Lwalter Oliveira, nesse caso chegaria a 76 e não 75 considerando vitória sobre o Palmeiras! 4 V e 3 E soma 15 PTS se ganhar do Palmeiras chega a 61!",
                    "date": "2018-10-26T13:39:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo",
                    "text": "o framengo vai ganhar o titulo de cheirinho do ano kkkkkkkke olha que foi varios e não conseguiu nenhum chama o writhi e o aramengo que consegue",
                    "date": "2018-10-26T17:03:05",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Francisco Pinheiro",
            "text": "Muito bem Dorival, falou tudo, se é pago pra fazer decisões dentro do time, tem de fazer, doa a quem doer....",
            "date": "2018-10-26T16:01:23",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo",
            "text": "explicando a sequência sorte de principiante, quando perder uma a porteira abre e não fecha mais kkkkkkkkk",
            "date": "2018-10-26T16:58:10",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Raphael",
            "text": "Quem é Diego Alves? O que esse cara ganhou de relevante no futebol para estar com essa marra toda??? 33 anos sem 01 título de expressão...",
            "date": "2018-10-26T16:57:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joval Nascimento",
            "text": "Poxa que enrolação pra resolver esse pequeno problema si é pra multar logo ou reentregar o diego logo ao grupo lembra do ano passado quando ficamos seim referências no gol num to desmerecendo os outros goleiros nao poxa mais ter diego alves seja no banco ou titular seria beim melhor pro flamengo",
            "date": "2018-10-26T16:40:37",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Ribeiro",
            "text": "Tô achando que o Diego Alves quer vazar do Flamengo",
            "date": "2018-10-26T09:09:03",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "David Queiróz",
                    "text": "Já vai tarde! Cesar na veia!!!",
                    "date": "2018-10-26T09:56:57",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Ppvideosom",
                    "text": "e quem ta impedindo ele de fazer isso ? é só pedir",
                    "date": "2018-10-26T13:15:05",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Foco",
            "text": "Técnico tinha que criar bom ambiente e não confusão. Acho q Diego Alves deveria ser mais respeitado.",
            "date": "2018-10-26T01:54:28",
            "likes": "18",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "porque ? e voce tambem tem que nos respeitar e colocar seu nome para dar opiniões e não ficar se escondendo atras de nome fake",
                    "date": "2018-10-26T13:20:36",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Rolando Andrade",
                    "text": "Todos merecem respeito... inclusive os \"reservas\". Ninguém lá é melhor que alguém.",
                    "date": "2018-10-26T13:42:43",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Darcy Cruz",
            "text": "Esse caso já está rendendo muito, é muita vela pra pouco defunto, coloca esse mascarado logo no banco e acaba com essa lengalenga.",
            "date": "2018-10-26T15:43:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gean Pereira",
                    "text": "é isso ai Darcy, vida que segue !",
                    "date": "2018-10-26T16:16:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "vrshopping vitoria",
            "text": "Por isso essa imundicie de tecnico não ganha nada.",
            "date": "2018-10-26T16:05:30",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Queiróz",
            "text": "Votação rápida aqui: 13 ou 17?",
            "date": "2018-10-26T12:03:24",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Ribeiro",
                    "text": "17, - 4",
                    "date": "2018-10-26T13:20:25",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Francisco Pinheiro",
                    "text": "Clube dos 13...",
                    "date": "2018-10-26T16:02:05",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gil Campeão",
            "text": "Um aviso à concorrência: não há crise no Flamengo! César é o titular e vida que segue!",
            "date": "2018-10-26T14:51:53",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Só Freud explica: todo frangueiro é metido a goleiro de Seleção.",
            "date": "2018-10-26T14:19:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "O Tite não convocou o Diego Alves, e aí, Dieguinho não vai peitar o cara não?",
            "date": "2018-10-26T14:15:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Clara",
            "text": "O escândalo envolvendo o balneário do Flamengo espoletou nos últimos dias, com Lucas Paquetá a ser acusado nas redes sociais de manter relações intimas com a companheira de Diego Alves, razão que teria levado o guarda-redes a revoltar-se contra o colega de equipa, tendo ambos chegado a protagonizar cenas de confronto físico. As mesmas publicações referem que o jovem conhecera Lorena num jantar organizado em casa do avançado Henrique Dourado, tendo posteriormente mantido o romance, posteriormente descoberto por Diego Alves por via de um detetive particular fonte Abola",
            "date": "2018-10-25T18:47:06",
            "likes": "12",
            "unlikes": "94",
            "replies": [
                {
                    "name": "Ozeias Bertolini",
                    "text": "Cala boca oreiuda, respeita o cara , vc nem sabe de nada!!!",
                    "date": "2018-10-25T20:03:08",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto",
                    "text": "Ana clara, vc tá precisando de um macho, né kkkkkkkk",
                    "date": "2018-10-25T20:49:58",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Souza",
                    "text": "Ana voçê tem que participar de canal de fofoca,aqui a coisa e séria,o time tem um jogo sério no sábado ,temos e que motivar o time do flamengo, não arrumar problemas.",
                    "date": "2018-10-25T22:20:00",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Naira Carvalho",
                    "text": "Ana Clara vai dar meia hora de b....a e depois vai fumar teu bagulhinho, doidona!!!",
                    "date": "2018-10-25T22:35:38",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Terso Silva",
                    "text": "Essa Ana Clara quer é ferro kkk",
                    "date": "2018-10-25T23:01:55",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Josemar Ramos",
                    "text": "Estão vendendo escovas de aço. Aproveita Clarinha",
                    "date": "2018-10-25T23:15:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ai tem uma visita surpresa a casa da criança esta de ponta cabeça ,maior ''ratatuia''",
                    "date": "2018-10-26T13:26:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Eduardo Araujo",
            "text": "DIEGO ALVES , PEDE DESCULPAS PRA QUEM QUISER E VAI A CAMPO CONTRA O PALMEIRAS E FIM .",
            "date": "2018-10-25T18:58:39",
            "likes": "8",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Nando Tigrão",
                    "text": "Ser humilde com os superiores é uma obrigação, com os colegas uma cortesia e com os inferiores uma nobreza.",
                    "date": "2018-10-25T23:37:39",
                    "likes": "45",
                    "unlikes": "2"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Contra o ceara que é muito mais time que o palmeiras ele levou 2 , contra o palmeiras que não oferece o mínimo perigo ate que se poderia poupar o cesar ,para jogos mais importantes contra times mais pesados e jogos decisivos como contra o sport por exemplo",
                    "date": "2018-10-26T13:25:13",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Mendes",
            "text": "jazin o cheiro aparece kkkkk",
            "date": "2018-10-26T09:09:45",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "''jazin'' que idioma é esse ? voce veio de qual planeta ? esta a pouco tempo por aqui no planeta terra ?",
                    "date": "2018-10-26T13:16:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Vasconcelos",
            "text": "Onde este treinador chega, ele arruma atrito com algum ídolo. Basta lembrar que no Santos ele barrou nada mais nada menos que o Neymar...",
            "date": "2018-10-26T08:36:18",
            "likes": "13",
            "unlikes": "87",
            "replies": [
                {
                    "name": "Marcelo Garrit",
                    "text": "Desde qua do o Diego Alves é ídolo do Flamengo????",
                    "date": "2018-10-26T09:26:14",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Farias",
                    "text": "O Flamengo paga em dia o salário dos jogadores.O Diego Alves não podia recusar-se a trabalhar.",
                    "date": "2018-10-26T09:38:56",
                    "likes": "39",
                    "unlikes": "0"
                },
                {
                    "name": "David Queiróz",
                    "text": "Quem é Neymar rapaz. Se você acha ele bom, vai dar pra ele.",
                    "date": "2018-10-26T09:53:09",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Gonçalvesdemoura",
                    "text": "Comparar Diego Alves a Neymar! Tomou o remédio errado ou é louco mesmo!?",
                    "date": "2018-10-26T10:07:42",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "Idolo??? vc é idiotah?? só se for teu ídolo...",
                    "date": "2018-10-26T10:21:57",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Celio Junior",
                    "text": "E outra, ele não é ídolo da torcida do Flamengo, não ganhou nada!!!!!",
                    "date": "2018-10-26T11:12:24",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Rubens Guimarães",
                    "text": "Diego Alves não pode vestir mais a camisa do Flamengo. demonstrou ser egoísta em não aceitar a reserva, não pensou no grupo. Nem o Zico teria direito de se recusar a ficar no banco, que dirá um goleirinho mediano.",
                    "date": "2018-10-26T11:33:50",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Flamengo",
                    "text": "Atenção torcedores do nosso Mengão!! Precisamos ser mais racionais para não nos enganarem! Analisemos e acharemos que, com essa diretoria, outros jogadores também tiveram a mesma atitude de pedir dispensa por \" Questões Particulares \" em diversas ocasiões, não?",
                    "date": "2018-10-26T11:41:10",
                    "likes": "5",
                    "unlikes": "7"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jose Paraense",
            "text": "Acho que uma vez punido, o atleta deve voltar ao seu lugar devido, normalmente. Até pq ele é o titular. César é um bom goleiro mas nessa hora de decisões Diego é mais experiente e leva mais segurança a todos, equipe, comissão técnica, diretoria e torcedores.",
            "date": "2018-10-26T02:09:45",
            "likes": "21",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Luiz Côrtes",
                    "text": "Qual o conceito de titular? Desde que o Dorival assumiu, o titular era o César, ou seja, Diego Alves nunca foi titular sob comando dele, então, não tem \"voltar ao lugar\".",
                    "date": "2018-10-26T02:39:48",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Maurilio",
                    "text": "Mas o incrível e Dorival Júnior a onde passa arruma problema",
                    "date": "2018-10-26T06:42:04",
                    "likes": "9",
                    "unlikes": "38"
                },
                {
                    "name": "Wilson Lima",
                    "text": "Engraçado, estou gostando do problema que ele arrumou, voltar a vencer e por o Flamengo na briga pelo título, já tivemos problemas com outros goleiros recente e isso só nos deu dor de cabeça. pra cima deles Mengão.",
                    "date": "2018-10-26T07:08:14",
                    "likes": "49",
                    "unlikes": "0"
                },
                {
                    "name": "David Queiróz",
                    "text": "Diego Alves passa segurança? Aonde? Só se for na rua do seu bairro andando de bicicleta vigiando os meliantes com um cassetete na mão.",
                    "date": "2018-10-26T10:02:15",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gil Campeão",
            "text": "A titularidade é do César. É pelo Flamengo e por ele que vamos torcer!",
            "date": "2018-10-26T13:13:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jane Silva",
            "text": "Ele que comece, como fez no meu SANTOS FC, SP últimos times que ele comandou, perseguindo jogadores que os modinhas dos dirigentes acham que atrapalham o andamentos das suas gestões, e o DJ é isso é cheio de média pra ficar no cargo, já cai já no FLA, se é que o contrato dele vai até o fim do ano.",
            "date": "2018-10-26T12:29:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "É cada comentário idiota que fica difícil tentar entender o que esse povo tem dentro do cerebro se é que tem algo",
                    "date": "2018-10-26T13:00:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-25T23:39:58",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pedro Paulo",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria..... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-10-26T00:10:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Paulo",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-10-26T00:11:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-10-26T00:41:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-10-26T00:42:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-10-26T01:12:45",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-10-26T01:13:26",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "LesserGod",
            "text": "A irresponsabilidade e antiprofissionalismo do goleiro Diego Alves, poderiam ter custado caro logo no jogo contra o Paraná. Ele fez um enorme gol contra e só saberemos o tamanho do prejuízo com o passar do tempo. Felizmente o Flamengo respondeu bem na goleada por 4 x 0 sobre o time curitibano, no entanto esses capítulos podem desenhar um CT tenso nessas rodadas finais, minando a chance do Flamengo lutar por esse título.",
            "date": "2018-10-26T10:25:18",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elomar Lima",
                    "text": "Salários em dia, CT, estrutura... acabou a bagunça. Sem essa de impor escalação. Não está satisfeito? Peça para sair. Chegou com a fama de ser pegador de penaltis. Mas mostrou em alguns jogos que o que tem mesmo é mão de alfece.",
                    "date": "2018-10-26T12:25:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Silva",
            "text": "ainda me lamento por pontos bobos perdidos: vitoria na primeira rodada chapecoense fora de casa gremio reserva fora de casa atletico paranaense fora de casa america mineiro fora de casa ceará dentro de casa ter vencido pelo menos a metade desses jogos a gente ia ser campeao. =(",
            "date": "2018-10-26T10:26:48",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valmir Santos",
                    "text": "esqueceu empate com o vasco",
                    "date": "2018-10-26T11:26:33",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Elomar Lima",
                    "text": "Excetuando o Grêmio, perdeu muitos pontos para times que lutam contra o rebaixamento.",
                    "date": "2018-10-26T12:22:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elomar Lima",
            "text": "NÃO DEVE E NEM PODE RELACIONAR ESTE CIDADÃO. RECUSOU-SE A FICAR NO BANCO, FOI RIDÍCULO. DEVERIA TREINAR SEPARADO. POR QUE E EM QUE ELE É MELHOR DO QUE OS OUTROS? PODE PROCURAR OUTRO CLUBE, VÁ EM PAZ E SEJA FELIZ, NUM LUGAR ONDE SEJA A ESTRELA.",
            "date": "2018-10-26T12:20:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Souza",
            "text": "Dorival manchou o FLA, um eventual titulo não vai apagar isto que esta acontecendo.",
            "date": "2018-10-26T12:16:50",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Mello",
            "text": "ESSE GOLEIRO CHEGOU COM MUITA FAMA E POUCO DESEMPENHO , PRA MIM UM GOLEIRO MEDIANO COM SALÁRIO MILIONÁRIO , MAIS 1 PRA ENCALHAR NO FLA , QUEM VAI PAGAR ESSE SALÁRIO NO BRASIL PRA UM VETERANO DE 33 ANOS.",
            "date": "2018-10-26T10:24:28",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Pode criticar a atitude que ele fez, aliás varios jogadores pensam isso, ele apenas externou, será punido devidamente, agora tá de brincadeira chamar de mediano um dos melhores especialistas em pênaltis do mundo (estatísticas) em 12 jogos sofreu 1 gol no Fla, tem recordes na La Liga ,merecia seleção a um tempo se o Tite não fosse clubista, tem uma das maiores médias de d. Difíceis da Série A, aí por isso ele já não vale nada? Veterano? Fábio aí com 37... goleiro não tem idade, continuem desvalorizando o que é do clube...",
                    "date": "2018-10-26T12:15:15",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raposo Mengo",
            "text": "tem que mandar esse goleiro embora o flamengo muito maior",
            "date": "2018-10-26T12:13:43",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Novaes",
            "text": "Absurda a atitude de um jogador que ganha R$ 500 mil de salários. Mostrou que não é jogador de grupo e vi em noticiários recentes que ele teve problemas parecidos em clubes anteriores. O negócio é tentar troca mesmo.",
            "date": "2018-10-26T12:11:12",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-26T10:11:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Paulo",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-10-26T10:51:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldo Silva",
            "text": "os vascaidos vão nos ajudar, se eles perderem para os porcos irão para segundona !",
            "date": "2018-10-26T10:33:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Campos",
            "text": "Diego Alves Idolo!!!!! Flamengo não tem Idolo tem uma entidade ZICO, o restante são jogadores alguns melhores outros nen tanto, respeite a NAÇÃO.",
            "date": "2018-10-26T10:30:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Rodrigues",
            "text": "Vamos lá Mengão!!!!! Campeão Brasileiro 2018, para o ódio dos combalidos anti-flamenguistas.",
            "date": "2018-10-26T10:25:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Silva",
            "text": "Alguns técnicos querem mais holofotes que os jogadores, nem que para isso têm que recorrer, a praticas antigas de barrar jogadores de nome. Aff...",
            "date": "2018-10-26T08:56:07",
            "likes": "4",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Marcelo Borell",
                    "text": "leva pra tua casa esse nome",
                    "date": "2018-10-26T10:23:30",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Castro",
            "text": "Só espero que o Fla ATROPELE o palmereco 3x0. HEXACAMPEÃO SDS CELESTES O INCAIVEL",
            "date": "2018-10-26T10:21:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Junior",
            "text": "Esse ai não tem nada de lider.. O lider as vezes se curva para o bem da equipe.. esse tem o Ego grande.",
            "date": "2018-10-26T09:40:39",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Julio CE",
                    "text": "rescinde logo com esse cara. o Flamengo nao e refem de jogador nenhum. passar bem, Diego Alves.",
                    "date": "2018-10-26T10:09:59",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moisés Simeão",
            "text": "Isso é idiotice! Se o Cesar se machucar, entra o Thiago que entregou a Copa BR ano passado e está há meses sem jogar?",
            "date": "2018-10-26T09:50:53",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Genival Ri",
                    "text": "nada há ver , o Cesar está bem, e o Thiago também, que inclusive não entregou nada falhar faz parte da vida de qualquer pessoa, inclusive da nossa no dia dia, temos que estar preparado para levantar e seguir em frente, assim como na vida, aprendemos todos os dias com nossos erros, e todos devem se preparar e não querer ser o dono da verdade como o Diego Alves pensa, ele tem que respeitar o clube, os torcedores e principalmente os companhaeiros, não é de hoje que o Diego não vem muito bem, o Cesar está melhor no momento e deve continuar.",
                    "date": "2018-10-26T09:59:59",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lopes",
            "text": "Diego Alves errou feio, mas me digam qual critério pra um goleiro recuperar posição? Diego pode agarrar tudo nos treinos, enquanto o César não falhar e não tiver trabalho ele vai continuar de titular, contra o Palmeiras e Cruzeiro, que são de mais nome, Alves agarrou tudo!!, lembram do lance que ele pulou nos pés do T.Neves sem medo de tirar a bola que seria gol e fatalmente um 3x0 humilhante no Maraca, já vi gente dznd que ele é goleiro médio, desdenhando sua qualidade por uma atitude...",
            "date": "2018-10-26T09:18:09",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "David Queiróz",
                    "text": "Diego Alves é meu órgão! César na veia!!!!",
                    "date": "2018-10-26T09:54:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "estão fazendo uma tempestade em copo de água",
            "date": "2018-10-26T09:50:03",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "12 pontos será o máximo que Flamengo conquistará. Façam as contas.",
            "date": "2018-10-26T08:53:51",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribeiro Oliveira",
            "text": "prá cima deles Mengo !!!!!!",
            "date": "2018-10-26T08:19:15",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Yang Souza",
                    "text": "Flamengo até morrer",
                    "date": "2018-10-26T08:42:46",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elemilton Nascimento",
            "text": "E nós",
            "date": "2018-10-26T08:27:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torpedinho",
            "text": "Diego Alves não tem mais clima. Já deu. Perdeu a credibilidade e pior? O carinho do torcedor.",
            "date": "2018-10-26T08:26:00",
            "likes": "10",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-26T04:31:17",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": ",.vai no google e procura por ( ZapCelularMundo ) ...tudo junto... la tem o clone do novo iPhone XS Max, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 128GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios . . .... . .,",
            "date": "2018-10-26T05:04:56",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-26T01:43:50",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Junior",
            "text": "Se fosse eu comeria a mulher dele tbm, f0d4s3, paqueta fez certo kkkkk",
            "date": "2018-10-26T07:51:34",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Francisco",
            "text": "E OUTRA O JOGADOR ESTA ALI PARA RESPEITAR O CLUBE, PORQUE E O CLUBE QUE PAGA ELE.",
            "date": "2018-10-25T22:27:44",
            "likes": "55",
            "unlikes": "3",
            "replies": [
                {
                    "name": "niron santos",
                    "text": "O clube do Marcio não está só caindo !!! Está FALIDO !!! Devendo vários meses de salários para jogadores e funcionários do clube kkkk",
                    "date": "2018-10-26T02:01:27",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio",
                    "text": "Segue o LÍDER!",
                    "date": "2018-10-26T05:11:02",
                    "likes": "3",
                    "unlikes": "12"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-nao-confirma-diego-alves-contra-o-palmeiras-temos-alguns-dias-para-a-partida.ghtml"
}