{"id": 7393, "team_id": 13, "date": "21/11/2018", "author": " Raphael Zarko", "title": " Lava Jato, plágio e VPs de SP... Pesquisa para sócios causa polêmica em eleição do Flamengo Sem citar Landim, questões abordam investigação e lembram, por exemplo, que BAP, Tostes e Pracownik não moram no Rio. Chapa de Lomba desconhece autoria e emite repúdio", "text": " \"Você votaria num candidato se houvesse risco de ter seu nome relacionado à Operação Lava Jato?\" O questionamento é um dos vários enviados a sócios do nesta quarta-feira, que provocaram polêmica às vésperas da eleição, marcada para o dia 8 de dezembro.  Sem mencionar Rodolfo Landim, candidato da Chapa Roxa, que foi citado em delação no início do ano por Renato Duque, ex-executivo da Petrobras, o e-mail \"enqueteflamengo@gmail.com\" também aborda aspectos positivos da atual administração Bandeira de Mello.  A chapa rosa, de Ricardo Lomba, atual vice-presidente de futebol do Flamengo, prontamente negou a autoria da pesquisa. Veja a nota oficial da chapa da situação:    A chapa \"Unifla\", de Rodoldo Landim, divulgou vídeo com comunicado do candidato. Confira:  Entre alguns dos pontos abordados, estão o trabalho no departamento financeiro, no marketing do clube, pelo atual vice Daniel Orlean, nas obras e inaugurações do Ninho do Urubu, ligada ao vice de patrimônio Alexandre Wrobel, as campanhas na base e os títulos na Copinha, o profissionalismo da gestão do clube, referindo-se ao pedido de demissão de Ricardo Taves, ex-gerente da comunicação.  Contra a chapa de Rodolfo Landim, principal candidato de oposição na eleição que ainda tem Marcelo Vargas, da Chapa Branca, e José Carlos Peruano, são citados também os possíveis futuros vice-presidentes BAP, Rodrigo Tostes e Claudio Pracownik. \"Você sabia que eles moram em São Paulo ou fora do país?\", questiona, também citando que BAP, presidente da Sky, \"retirou o patrocínio do basquete, mas manteve o dos juízes de futebol\".  Há também referência à cópia de texto do programa de governo antigo do grupo \"SóFla - Sócios pelo Flamengo\" e projeto de bar na Gávea, sede do Flamengo.    O GloboEsporte.com publica na próxima sexta-feira entrevistas com cada um dos quatro candidatos. Na segunda-feira, em parceria com a Rádio Globo, será realizado um debate com os quatro candidatos. Todos confirmaram presença.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/lava-jato-plagio-e-vps-paulistas-pesquisa-a-socios-causa-polemica-em-eleicao-do-flamengo.ghtml"}