{
    "time": "flamengo",
    "date": "02/09/2018 17h10",
    "title": "Engessado, previsível e cansado: Flamengo vive manhã para esquecer diante de Maracanã lotado. Time não transforma posse de bola em efetividade e abusa de ''chuveirinhos'' sem sucesso. Rubro-Negro perde para vice-lanterna e se complica na busca pela liderança do Campeonato Brasileiro",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "Domingo de sol e Maracanã lotado. Do outro lado, o vice-lanterna do torneio. Parecia uma manhã de festa para os rubro-negros, mas acabou virando 90 minutos de futebol ruim, com um final melancólico. A derrota por 1 a 0 é um desastre para um time que visava encostar na liderança do Brasileirão e um balde de água fria para uma torcida que esgotou os ingressos dias após a eliminação na Libertadores.",
        "Foi um mar vermelho e preto de frustração.Mas como esse Flamengo que almeja título caiu diante de um Ceará que tenta respirar para fugir do rebaixamento?",
        "Posse de bola não é tudo:",
        "O Flamengo teve 64% de posse de bola no Maracanã, é verdade. Mas impressionou como o Rubro-Negro não soube transformar esse controle em resultado. E tem sido assim há alguns jogos. Apesar de ser notório que o estilo de jogo deste elenco precisa de toque de bola para a construção das oportunidades, o que se viu foi um Rubro-Negro tentando cruzamentos ineficazes na área e, no máximo, arriscando de fora da área. Foram nada menos 36 chuveirinhos - com apenas três cabeçadas.",
        "Estava claro que não ia funcionar. Como não funcionou. As melhores chances, ainda assim, surgiram a partir de tabelas e toque de bola - como no lance entre Paquetá e Éverton Ribeiro. Houve um gol de Diego, anulado pela arbitragem por impedimento, no começo do jogo. Dourado também perdeu chance após sobra de escanteio.",
        "Piris da Motta joga mais à frente da zaga. Vitinho e Rodinei no banco",
        "O Flamengo veio com mudanças para o jogo. Barbieri colocou Rodinei e Vitinho - principal reforço da temporada - no banco, iniciando o jogo com Marlos e Pará. O lateral não comprometeu, mas não fez nada muito diferente do que o seu antecessor. O colombiano, por sua vez, não conseguiu ser efetivo em praticamente nada que tentou. Sofreu faltas, mas parecia brigar com bola em tudo que tentava. Saiu sob vaias ao ser substituído por Vitinho, que também pouco somou.",
        "Sem Cuéllar, suspenso, foi a vez de Piris da Motta voltar ao time. O gol sofrido saiu logo após sua substituição (deu lugar a Uribe). E isso não foi coincidência. O paraguaio fazia até então bem a proteção da zaga. Posicionava-se até de forma distinta do titular Cuéllar, quase sempre postado à frente de Réver e Rhodolfo.",
        "Cansaço debaixo de sol",
        "Não que seja uma justificativa. Nem mesmo o grupo buscou se respaldar na intensa maratona que a equipe vem vivendo. Mas, debaixo de um sol forte às 11h, era notável o cansaço de alguns jogadores. Vaiado e com rendimento abaixo do esperado há alguns jogos, Paquetá é um dos que aparece mais desgastado - só ficou fora de um jogo desde o retorno após a Copa do Mundo.",
        "Agora, o Flamengo segue com pouco tempo para lamentar/descansar. Na quarta-feira, já tem um novo desafio. Encara o Internacional, vice-líder e rival direto na briga, fora de casa. Não bastasse isso, não terá três titulares: Diego (suspenso), Paquetá e Cuéllar (seleções). A presença de Réver ainda é indefinida.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Marcelo Souza",
            "text": "Onde compro na promoção uma camiseta oficial do Nariz FC, o time do cheirinho?",
            "date": "2018-09-03T14:26:17",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Manolo Cavenughi",
                    "text": "Aproveita e compra um pra bolseta xexelenta da sua mãe!!",
                    "date": "2018-09-04T10:36:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson Vianna",
            "text": "Alguém ai defende o Paquetá?",
            "date": "2018-09-03T22:05:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "o motivo do time jogar tão mal foi por causa do cheirinho de almoço",
            "date": "2018-09-03T18:59:25",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Se o time não corre, por que está cansado? Maior posse de bola já morreu, domínio de jogo sem velocidade e deslocamentos não é produtivo. Solich já pregava isso há séculos.",
            "date": "2018-09-03T18:15:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Racional",
            "text": "O que não consigo entender é tanta indignação por parte da torcida modinha do Fla. Não está acontecendo nada de diferente de sua pobre história. Time continua sem ter chances de ganhar nada de importante e apenas ficar com os carioquinhas ano sim, ano não.",
            "date": "2018-09-03T17:20:27",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Hunter",
            "text": "flamenguinho pipoquinha",
            "date": "2018-09-03T16:55:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "O maior MICO do mundo perdeu pra um time de série C. A desculpa é o cansaço. Mãe Globo defendendo o filhinho.",
            "date": "2018-09-03T00:12:56",
            "likes": "13",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fco Alexandre",
                    "text": "Nunca fui da série \"C\"",
                    "date": "2018-09-03T15:38:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Frota",
                    "text": "Deixa de ser mal informado Pedro Silva. O Ceará NUNCA foi da série C.",
                    "date": "2018-09-03T16:39:55",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Jales",
            "text": "O Flamengo tinha que cobrar uma multa de 50.000 de cada jogador por essa derrota. O Grêmio quando deixou o Flamengo empatar la em Porto alegre houve guerra nos vestiários. Jogadores e comissão indignados com eles próprios. O flamengo aceita tudo com normalidade.",
            "date": "2018-09-03T16:34:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanildo Rodrigues",
            "text": "Dos seis primeiros colocados, da maneira que o Flamengo vem jogando, deveria estar em sexto. Temos um treinador amador, que toma nó tático sempe. Só sabe trocar seis por meia duzia. Dois latetais, que deveriam estar em times intermediários, não sei se seriam titulares. Os meias só sabem cair e tentar cavar faltas. Centro avante esquece. Jogadores de lado de campo, que só jogam pelo meio e não conseguem ir a linga de fundo. A zaga é lenta e veterana. E o presidente um banana.",
            "date": "2018-09-03T15:30:48",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rodrigues",
            "text": "61 mil pessoas pra verem o cheirinho perder kkk",
            "date": "2018-09-03T15:05:51",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "E a maior torcida do m undo,pequena fresca",
                    "date": "2018-09-03T15:26:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Mil torcedores cearenses calaram o Estádio Municipal. Isso prova mais uma vez que essa torcidinha é terceirizada e modinha, só aparecem na boa. Não sabiam se torciam para o framenCÚ ou para o Ceará ! ! Torcidinha patética.....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-03T09:35:27",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Torcidinha tosca e patética, bando de modinhas terceirizados....",
                    "date": "2018-09-03T10:48:56",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "Quando a Parmalat vazou do parque antartica o Pal\"B\"eiras foi rapidinho pra segundona e quando a tia leila cansar e bancar os falidos da barra funda em 3 anos é segundona pela terceira vez... Só não caíram no ano do centenário da ervilha verde porque um tal Thiago Ribeiro do Santos fez um gol que rebaixou o Vitória e salvou a Peppa Pig do terceiro rebaixamento.",
                    "date": "2018-09-03T14:34:38",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "O fato é que o Flamengo não tem elenco. Nem mesmo o time titular é grande coisa: os laterais são ridículos, não tem centro-avante e nem atacantes de lado e todos os zagueiros são f.racos. O time titular do Flamengo está ABAIXO de vários do Brasil (Palmeiras, Grêmio, Cruzeiro, São Paulo, Inter...). É muito mais incompleto e desequilibrado que o dos outros. A ideia de que o Flamengo tem um elenco comparável ao do Palmeiras chega a ser uma PIADA. O técnico só utilizou os titulares exatamente porque o Flamengo NÃO tem reservas à altura. Não tem banco. E agora os titulares estão todos desgastados.",
            "date": "2018-09-03T00:18:13",
            "likes": "87",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "FATO.",
                    "date": "2018-09-03T02:45:30",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Pinheiro",
                    "text": "Falta um técnico de peso.",
                    "date": "2018-09-03T03:58:22",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "PAULO MACHADO",
                    "text": "O flamengo vem se arrastando ha mais de 10 anos, Time mediano e inconstante que neste século amarga um jejum de títulos importantes, so mesmo o \"dificílimo\" campeonato carioca e sua exótica taça goiabada......",
                    "date": "2018-09-03T06:24:55",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Kkkk criem logo um grupo antis, assim vcs só deixam o Fla mais gigante ainda comentando aqui na página,. E brincadeira eu ter que ficar lendo análise de peppas sobre o time do Flamengo kkkkkkkk não se preocupem com o flamengo e melhor assim, o favorito agora e peppas com Felipão 7*1",
                    "date": "2018-09-03T09:32:04",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Ferreira",
                    "text": "Amigo não adianta trocar tecnico, com jogadores sem sangue não vai ganhar nada. so sabem cair e pedir falta. sou Flamengo, temos que se contentar com a taça Guanabara 2018.",
                    "date": "2018-09-03T09:42:24",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Manolo Cavenughi",
                    "text": "PALESTRINO SEU FIDAPUTA... VAI ANALISAR SEU TIME, SEU ARROM.. BADO... NÃO INTERESSA A NAÇÃO RUBRO-NEGRA SEUS COMENTÁRIOS SEU IDIOTADUKARAI... VÁTOMANONUCLEODOCENTRODOOLHODESEUCÚ",
                    "date": "2018-09-03T10:25:09",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "PAULO MACHADO",
                    "text": "A BAIXARIA DA BANDA PODRE DA TORCIDA SEMPRE SE MANIFESTA COM ESSAS PÉROLAS DA CULTURA",
                    "date": "2018-09-03T10:30:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Sérvulo Moreira",
                    "text": "MENGÃO ATÉ MORRER: 50% das derrotas eu culpo o técnico Me desculpe manter Dourado no time meu Deus é cego, demora para trocar, quando a coisa aperta ele fica perdido. RESUMINDO UMA VERGONHA PERDER PARA CEARA",
                    "date": "2018-09-03T10:33:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sérvulo Moreira",
                    "text": "AS CHANCES BATERAM NA PORTA VÁRIAS VEZES, MEU DEUS O PRESIDENTE DO FLAMENGO NÃO MERECE ISSO, A PARTE DELE FOI FEITA COM MUITO CARINHO E TORCEDOR...TENHAM VERGONHA ISSO NÃO É FLAMENGO, O TORCEDOR QUE VAI AO CAMPO NÃO MERECE ...",
                    "date": "2018-09-03T10:36:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "PAULO MACHADO",
                    "text": "A baixaria tava demorando. Banda podre da torcida, gentinha infeliz e sem cultura",
                    "date": "2018-09-03T10:40:04",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "kkkkkkkkkkkkkkkk os mulambhos IMUNDhOS PIRAAAAAAMMMM...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-03T10:48:09",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Junior",
                    "text": "Colorado vai atropelar...",
                    "date": "2018-09-03T10:48:35",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marco Santos",
                    "text": "anota ai fla campeão no fim do ano brasileiro",
                    "date": "2018-09-03T10:57:51",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Véio Astuto",
                    "text": "Palestrino, um idiota que ganhou de presente do papai uma caixinha cheia de verdades comprada na Praça da Sé ! hahahahah",
                    "date": "2018-09-03T11:06:18",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Manolo Cavenughi",
                    "text": "PAULO MACHADO... AVA, ENTÃO A TORCIDA DO SEU TIME É EDUCADINHA E TEM CULTURA?? FAÇA-ME RIR NÉ... KKKKK... PEGA SUA CULTURA E ENFIANUTÓBA!!! VAI SENTAR NO COLO DO TAL PALESTRINO E NÃO VEM ENCHER O SACO!!!!!!!",
                    "date": "2018-09-03T11:12:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Manolo Cavenughi",
                    "text": "SEMPRE PAL\"BB\" EIRAS... VCS ADORAM SENTAR NO COLO DOS MULAMBOS NÉ?? ADORAM DAR IBOPE AQUI JÁ QUE NA DO TEU TIME NÃO TEM!!! SÃO UNS RUBRO-NEGROS INCUBADOS!!! KKKKKKKKKKKKK",
                    "date": "2018-09-03T11:16:56",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "Na página do Santos a mesma coisa... os quase tri-rebaixados porque o Santos não quis assim não param de encher o saco aqui e lá também.",
                    "date": "2018-09-03T14:31:43",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Sidney Oliveira",
            "text": "Papo reto, tem um10 pra esquecer. Diego, leva o time as eliminações. meia esquerda que não dribla, não tabela. Piada.",
            "date": "2018-09-03T14:22:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Lago",
            "text": "O Flamengo está sem jogada pela esquerda. O Vitinho e o Marlos não estão produzindo nada. Temos sim alternativas, é só treinar: o Matheus Sávio entregou muito mais que os dois que tem entrado constantemente. O Trauco é muito habilidoso, por que não tentar ele avançado na esquerda, numa dobradinha com o Renê? Pára de insistir com quem não rende.",
            "date": "2018-09-02T23:16:43",
            "likes": "19",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Evaristo Barros",
                    "text": "Matheus Sávio tá de brincadeira kkkkkkkkk",
                    "date": "2018-09-02T23:57:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "André Lago",
                    "text": "Citei o Matheus Sávio não tendo dúvidas de que é melhor do que contratar essas \"perebas\" a preço de pérolas. Os meninos da base não recebem a mesma quantidade de oportunidade que os contratados. Assim como ele tem outros como Tiago Santos, Lucas Silva, ... O Matheus Sávio é habilidoso e inteligente, tem deficiência na marcação, mas é só não exigir que ele atue como volante. O time não está evoluindo com um único volante.",
                    "date": "2018-09-03T14:02:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Marquardt",
            "text": "Tem que mandar embora esse Barbieri, trazer o Abelão!!! esse põe a turma pra correr e fazer acontecer.",
            "date": "2018-09-03T11:20:32",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "Palestrino, concordo!",
                    "date": "2018-09-03T13:46:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Viggo",
            "text": "Técnico tem que desafiar, inquietar, cobrar e exigir do Jogador...e após isso ainda ser elogiado por agir assim pelo próprio elenco, se isso não acontece, o time não tem nem liderança nem diretivas...ou seja, ta morto.",
            "date": "2018-09-03T12:28:09",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Viggo",
            "text": "o segredo para vitorias no Fla é colocar o time pra jogar de costas pro ataque...assim, como eles sempre recuam a bola , quem sabe , numa destas , leva algum perigo ao adversário.",
            "date": "2018-09-03T12:23:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Rocha",
            "text": "O cruzeiro, Palmeiras, também estão disputando os mesmos campeonatos que o Flamengo e vc não vê ninguém nesses times reclamando de cansasso, nenhum desses times vem caindo de rendimento, pelo contrário, estão subindo na tabela do Brasileirão e avançando nas outras competições. Pq só o Flamengo cansa, cai rendimento e passa vexame? Resposta: Diretoria omissa, técnico inexperiente, jogadores pipoqueiros e mal contratados e torcedores modinha. Já era pra ter gritado fora Barbieri no domingo. Vão esperar a eliminação da copa do Brasil primeiro. Fala sério. Tá difícil torcer pro Flamengo.",
            "date": "2018-09-03T11:46:11",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Lemke",
            "text": "Com dois laterais que não sabem atacar nem cruzar, e centroavantes que não sabem fazer gols, daí sobra para o Paqueta, tem que trocar o CIM esta com vírus não acerta uma",
            "date": "2018-09-03T11:54:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jailson Costa",
                    "text": "Time do Cheirinho apenas isso e não passa disso...kkkkk",
                    "date": "2018-09-03T12:20:09",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Argemiro Bravo",
            "text": "\"CACIFE\", o Fla é grande demais para iniciante, mas acho que a política, influencia muito no Mengão, uma pena, depois daquele primeiro jogo contra o Grêmio, \"pensei\" o Fla ganhará no mínimo dois títulos em 2018, jogando daquele jeito! Parece que após aquele jogo, foram para a farra e ficaram lá! \"No futebol, falta comando, falta cobrança, se recebem em dia, que pressão, pressão é não receber\"!",
            "date": "2018-09-03T12:16:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Chevette",
            "text": "Não haveria espaço aqui pra enumerar e explicar os erros que levaram essa queda ladeira abaixo do time. Em resumo, mau planejamento do elenco, erro na escolha do treinador (clube grande não pode se laboratório pra técnico) e falta de cobrança da diretoria no momento certo! Estamos deixando escapar o brasileiro mais ganho dos últimos anos...",
            "date": "2018-09-03T12:07:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucinei Pontes",
            "text": "ABEL BRAGA JA!!!!!",
            "date": "2018-09-03T11:44:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Ramos",
            "text": "Infelizmente o Flamengo montou um excelente elenco, mas pecou no tecnico!! Esse Barbieri eh pessimo, não vou nem comentar, os jogos ja dizem tudo!!! Fora Barbieri",
            "date": "2018-09-03T09:46:27",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mario MESQUITA",
                    "text": "\"Excelente elenco\" ? São jogadores com características que não se complementam. Nunca formarão UM TIME. Formarão sempre um time de pelada. Mesmo que tivesse - e não tem - um técnico competente.",
                    "date": "2018-09-03T11:31:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Porto",
            "text": "Fiquei até tarde ontem dando F5 aqui na página do FLA para ver a demissão de Barbiere e nada!!! Chama logo o Abel!!! Que demora!!!",
            "date": "2018-09-03T09:57:52",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jovely Jovial",
                    "text": "tinha ta desgastado e não ta rendendo mais, ta na hora de por Matheus Savio, Lincon e Geuvanio para correr no ataque..",
                    "date": "2018-09-03T10:14:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Pires",
                    "text": "Só vai contratar o Abel quando sairmos da Copa do Brasil e não tivermos mais chance no brasileirão.... fica vendo...",
                    "date": "2018-09-03T10:37:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "É óbvio que o técnico não tem bagagem para dirigir um time de alto investimento e que pretenda disputar títulos internacionais. Todavia, trocar agora seria chover no molhado, ou seja, a vaca já foi para o brejo. Ademais, quem escolheria o novo técnico seriam os mesmos que escolheram os dois últimos.",
                    "date": "2018-09-03T11:19:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mario MESQUITA",
                    "text": "Melhor esperar uma mudança geral, dos dirigentes do futebol, de toda a CT, do Centro de Inteligência e Desempenho, para contratar o novo treinador e REFORMULAR o plantel. Todo esse grupo é PERDEDOR e os jogadores não têm características para formar um TIME.",
                    "date": "2018-09-03T11:25:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Alexandre",
            "text": "Esse time nao gosta de carinho, so funciona na base da porrada, ta na hora de novo protesto ops quis dizer palestra emotivacional no aeroporto a base de pipoca café e dedo na cara pra ver se volta a funcionar, a diretoria banana nao cobra cobremo nós SRN",
            "date": "2018-09-03T09:12:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "A derrota esta na conta do barbieri, que enciste em joga com doura tendo Lincon e marlos tendo vitinho, não queria que trocasse de tecnico agora mas se ele continua encistindo em coloca dourado como atacante eu apoio a troca de tecnico",
                    "date": "2018-09-03T11:25:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/engessado-previsivel-e-cansado-fla-vive-manha-para-esquecer-diante-de-maracana-lotado.ghtml"
}