{
    "time": "flamengo",
    "date": "10/08/2018 03h30",
    "title": "Sem caô, acabou o amor: o ato final nada dramático de um Guerrero rubro-negro. Distante dos olhares da torcida, peruano tem último dia como funcionário do Flamengo. Divórcio é amigável após clube e jogador manterem pontos de vista. Relembre a trajetória de três anos",
    "author": "Cahê Mota e Raphael Zarko",
    "text": [
        "Chuteiras na sacola, armário vazio e vida que segue. Paolo Guerrero tem nesta sexta-feira seu último dia como funcionário do Flamengo.",
        "As idas mais recentes ao Ninho do Urubu não tiveram a companhia dos flashes e holofotes que marcaram sua passagem de três anos pelo clube. Dores causadas por um edema na coxa direita fecharam as cortinas vermelha e preta para o peruano antes do previsto.",
        "Após reunião, Inter fecha contratação de Guerrero por três temporadas",
        "Há 12 dias, idas ao departamento médico em período integral representaram o ato final de uma relação tão intensa quanto desgastada. Se fossem um casal, poderíamos dizer que Flamengo e Paolo se gostam, mas não se amam mais. Nenhum dos lados cedeu na negociação durante um ano conturbado e o divórcio é praticamente consensual.",
        "Aos rubro-negros, restam Uribe, Lincoln e Henrique Dourado. Ao peruano, um futuro colorado em Porto Alegre. Três anos, no entanto, é muito tempo. E Guerrero, à sua maneira, marcou sua passagem pelo Flamengo. Relembre:",
        "A última impressão...",
        "Se não chegou a ser ídolo pelos resultados ou performance em campo, Guerrero deixou sua marca no Flamengo pelo que representou para a gestão Bandeira de Mello e por seu prestígio internacional.",
        "Primeira contratação de impacto de um clube com novas diretrizes, ganhou de imediato o apoio praticamente irrestrito do torcedor, que durou até sua aparição final, há 12 dias, diante do Sport. A última página dessa história, entretanto, ficou marcada por baixo rendimento, mistério e sumiço.",
        "Entre o cumprimento dos primeiros seis meses de punição impostos pela Fifa, nova suspensão e liberação pelo Tribunal Suíço, foram sete partidas em 2018, 387 minutos em campo e apenas um gol.",
        "Apesar do frisson que continuou causando nos torcedores, Guerrero apresentou falta de ritmo natural nos três jogos antes da Copa do Mundo e baixo rendimento técnico na volta da Rússia. Titular contra São Paulo, Botafogo e Santos, foi peça nula até perder lugar para Uribe no 4 a 1 sobre o Sport. Em campo nos 16 minutos finais, nada fez e chegou ao sexto jogo pelo Brasileirão, limite para que pudesse se transferir para outro clube.",
        "Desde a saída do gramado do Maracanã naquele 29 de julho, não foi mais visto publicamente com a camisa do Flamengo. Queixou-se de dores na coxa direita, desfalcou a equipe nos três jogos seguintes e se despede nesta sexta-feira.",
        "As últimas duas semanas de Flamengo foram de solidão no departamento médico, com tratamento em período integral, de acordo com informação do clube. Agora, é hora de recolher os pertences, guardar as chuteiras e seguir outro rumo.",
        "Cabo de guerra sem vencedor",
        "Dizer que Flamengo e Guerrero tiveram um fim de relação traumático seria exagero, mas a impressão que fica é de que um não sentirá muita saudade do outro a partir do amanhecer de sábado. O longo período de negociação para renovação de contrato, que teve início ainda durante a suspensão por doping, foi marcado por posicionamentos inflexíveis de parte a parte.",
        "Prestes a completar 35 anos, o peruano bateu o pé no desejo por um contrato de três anos, sem redução salarial e ainda fez questionamentos sobre os vencimentos interrompidos após o 91º dia de suspensão.",
        "Antes de dar o aval para a negociação com o Inter, chegou a procurar Eduardo Bandeira de Mello acenando com a possibilidade de dois anos e meio. Nada que convencesse o Flamengo.",
        "Entusiasta de Paolo, o presidente foi voto vencido em uma diretoria que esticou a corda até oferecer extensão por um ano e meio com o mesmo salário - a proposta inicial era até o fim de 2018 e correntes levantaram a ideia de redução salarial. Guerrero nunca sequer cogitou aceitar a proposta.",
        "Ecos do fim: Guerrero procura Bandeira, mas Fla e jogador passam longe de acordo",
        "Os últimos meses de relacionamento foram muito mais protocolares, com diplomacia de ambos os lados, já cientes de que o divórcio era iminente.",
        "Sai o preto, fica o vermelho",
        "Destino de Paolo Guerrero pelos próximos três anos, o Internacional foi um adversário marcante na passagem pelo Flamengo. Em cinco duelos, foram duas vitórias para cada lado e um empate. Os triunfos rubro-negros, porém, aconteceram em momentos especiais para o peruano.",
        "Foi contra o Colorado que Guerrero estreou e marcou o primeiro gol com a camisa do Flamengo, em 9 de julho de 2015, no Beira-Rio. Os gaúchos também eram os adversários na volta aos gramados após a suspensão de seis meses por doping, quando foi aclamado por um Maracanã lotado e jogou 31 minutos no 2 a 0 da quarta rodada do Brasileiro, em 6 de junho de 2018.",
        "Valeu a pena?",
        "Por três anos, Paolo Guerrero foi a principal referência ofensiva do Flamengo e o dono de um dos maiores salários do elenco. Na despedida, uma pergunta se faz óbvia: valeu a pena o investimento? Apresentamos números gerais deste período:",
        "",
        "Mais gols do que a média",
        "Os números não chegam a ser impressionantes, mas Paolo Guerrero foi goleador no Flamengo como nunca tinha sido na carreira. Com 43 gols, teve média de 0,37 por jogo em 115 aparições.",
        "Ao balançar as redes 20 vezes na temporada passada - encerrada mais cedo por conta da suspensão por doping -, atingiu sua melhor marca como profissional. Os 18 marcados em 2016 também já representavam um recorde, igualando o número pelo Corinthians em 2013.",
        "Apesar disso, Guerrero sempre sofreu questionamentos por não ser um centroavante nato. No Brasileirão de 2017, por exemplo, foram apenas seis gols marcados, sendo três em um jogo, diante da Chapecoense. Nas poucas sete atuações vestindo vermelho e preto em 2018, apenas uma bola na rede, também diante da Chape.",
        "O curioso é a transformação quando veste a camisa do Peru. Liberado pelo Tribunal Federal da Suíça para disputar a Copa do Mundo, marcou três gols em cinco aparições pela seleção (dois em dois amistosos). Com 37 gols em 92 jogos, é o maior artilheiro do país.",
        "Faltaram títulos",
        "Guerrero vê sua passagem pelo Flamengo chegar ao fim com apenas um título conquistado: o Carioca de 2017. Primeiro grande investimento da gestão Bandeira de Mello, Paolo deixou a desejar.",
        "Por mais que tivesse sido craque e artilheiro da conquista estadual, não foi capaz de fazer a diferença em competições importantes e viu o Rubro-Negro ser coadjuvante em Brasileirões e amargar a eliminação na primeira fase da Libertadores de 2017.",
        "No ano passado, ficou fora da primeira partida da decisão da Copa do Brasil por estar suspenso e viu o Cruzeiro levantar o troféu no Mineirão de dentro de campo. Repetiu a ausência na Copa Sul-Americana a partir das quartas de final, desta vez já por conta do caso de doping, assim como na Libertadores de 2018.",
        "A performance define a diferença entre um grande jogador que vestiu a camisa do clube e um ídolo. Guerrero será lembrado, mas está distante do panteão rubro-negro.",
        "Jejum contra o Vasco",
        "A ausência de títulos de expressão não é o único buraco na trajetória de Guerrero pelo Flamengo. O peruano vê o contrato de três anos se encerrar sem balançar as redes do maior rival. Foram nove jogos e nenhum gol marcado diante do Vasco.",
        "Neste período, protagonizou polêmicas com o ex-zagueiro vascaíno Rodrigo ao trocar provocações e viu ainda o rival eliminar o Flamengo da Copa do Brasil de 2015 e do Carioca de 2016.",
        "Bate-boca isolado; reverências constantes",
        "A empatia entre Guerrero e a torcida do Flamengo foi imediata. Nos três anos de clube, foi praticamente imune às críticas e logo ganhou música que caiu no gosto do povo, fazendo sucesso no Maracanã: Acabou o caô, o Guerrero chegou! O Guerrero chegou!!!.",
        "Na volta, após cumprir seis meses de suspensão, diante do Inter, foi ovacionado e recebeu carinho no pior momento da carreira. A comoção durou até sua última aparição em público pelo Flamengo. O Maracanã explodiu em festa quando Maurício Barbieri o chamou no segundo tempo da vitória sobre o Sport, há 12 dias no Maracanã. Os mais de 58 mil presentes mal sabiam que era um adeus.",
        "O ponto fora da curva foi o bate-boca com um torcedor após críticas em um desembarque no aeroporto Santos Dumont. Na ocasião, em agosto do ano passado, o peruano não gostou de protestos que insinuavam falta de comprometimento dos jogadores e rebateu:",
        "- Tu não é flamenguista? Torce, c... Torce, p...",
        "Doping, suspensão de salários e Rússia",
        "Ao testar positivo para a substância benzoilecgonina, após jogo com a Argentina pelas eliminatórias para a Copa do Mundo da Rússia, Paolo Guerrero se viu no pior momento da carreira. O fim precoce da melhor temporada pelo Flamengo o transformou em ausência também para o Peru na repescagem das eliminatórias e colocou em risco o sonho de disputar a Copa do Mundo.",
        "A longa batalha para provar inocência parecia ter final triste no dia 14 de maio, quando o Tribunal Arbitral do Esporte (TAS) ampliou sua punição de seis para 14 meses. O Flamengo suspendeu o contrato, como já tinha acontecido na primeira condenação, e o divórcio ali já era praticamente irreversível.",
        "Guerrero seguiu em luta particular para voltar aos gramados e, duas semanas antes do início da Copa do Mundo, alcançou seu objetivo. O Tribunal Federal da Suíça concedeu efeito suspensivo superprovisório para decisão do TAS, e Paolo foi à Rússia.",
        "Justiça suíça concede efeito suspensivo a Guerrero, e peruano poderá disputar Copa",
        "Em três partidas, não conseguiu levar o Peru às oitavas, mas fez um gol na vitória sobre a Austrália. Desde então, a liberação provisória segue em vigor e sem previsão de expirar. No retorno ao Fla, foram ainda quatro atuações abaixo da média até o adeus à francesa.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-10T14:41:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "FUNCIONA! Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-10T15:13:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Juliano",
                    "text": "Botou gelo depois de tanta safadeza? Um balde para cada um.",
                    "date": "2018-08-10T15:43:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "um amigo tomou essa bosta e está com câncer... pulem fora!",
                    "date": "2018-08-10T15:46:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gargamel Dias",
                    "text": "Eu ia comprar mas depois que li que aumenta o tamanho fiquei preocupado com a nega véia.",
                    "date": "2018-08-10T17:09:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "Controla eliminação precoce?",
                    "date": "2018-08-10T19:24:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anízio Gomes",
                    "text": "Uma das piores contratações do Flamengo em todos os tempos, a estatística demonstrada por vocês mostra isso com clareza. Observando só este indicador Frequência em apenas 50,6% já diz tudo.",
                    "date": "2018-08-10T22:23:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-10T09:09:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas..... Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-10T10:06:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Rose",
                    "text": "FUNCIONA!!! Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-10T10:35:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Rose",
                    "text": "Veja os benefícios: Estender o tamanho do seu membro até 3.6cm. Deixá-lo duro como uma barra de aço. Segurar a relação entre 15 a 35 minutos. Aumentar a espessura em 39%. Triplicar a sua vontade, aproximando aos níveis da adolescência. 100% natural e seguro. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-10T10:36:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Machado",
            "text": "Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas..... Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-10T10:06:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "FUNCIONA!!! Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-10T10:35:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Veja os benefícios: Estender o tamanho do seu membro até 3.6cm. Deixá-lo duro como uma barra de aço. Segurar a relação entre 15 a 35 minutos. Aumentar a espessura em 39%. Triplicar a sua vontade, aproximando aos níveis da adolescência. 100% natural e seguro. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-10T10:36:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Essa história de centroavante que não faz gol , mas que \"prende os zagueiros\", \" faz como ninguém o pião\", \"é taticamente importante\", isso é história de treinador incompetente (vide Tite com o tal de Gabriel), 'tática\" de centroavante é fazer gol, e esse cara nunca foi de fazer muitos.",
            "date": "2018-08-11T20:21:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Esse tal de Guerrero não vale a água que bebe, ou melhor, o chá que bebeu...",
            "date": "2018-08-11T20:15:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rolando Andrade",
            "text": "O Guerreiro custava uma fábula ao Fla. Por causa dele a comissão técnica não dava rodagem ao Lincoln, Dourado e o Vizeu. Pelo valor investido nele, o cara era considerado o TITULAR mesmo sem fazer gols. O Fla fez bem em vender.",
            "date": "2018-08-11T15:56:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique",
                    "text": "Grande Guerrero! Valeu pelos muitos gols que marcou pelo Mengão... e que gritei com muita emoção !! Sucesso na sua carreira !!",
                    "date": "2018-08-11T19:22:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo",
            "text": "Deveria manter o Guerreiro. Ele segurava a bola na Frente. Bom atacante. Uribe a bola bate e volta. Dourado nem se fala. Guerreiro em forma. Melhor atacante do Brasil. Mais uma péssima notícia. Diretoria do Flamengo não consegue acertar no futebol.",
            "date": "2018-08-11T15:12:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rolando Andrade",
                    "text": "Pô. O cara ainda não tem 1 mês de Fla e querem o que ? Os insucessos do Fla ainda não passam pelo Uribe. Leva a mal não...",
                    "date": "2018-08-11T15:51:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hélio Alves",
            "text": "Não vai deixar nenhuma saudade, um péssimo investimento, apenas vampirizou os cofres do clube, E ainda por cima, fez este papel de gente sem caráter para sair do clube.",
            "date": "2018-08-11T12:51:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rocha",
            "text": "GUERRERO AGORA VAI SER JOGADOR, ,POIS SEMPRE RECLAMOU DE STATUS ...O MUNDO Da voltas guerrerro",
            "date": "2018-08-11T02:56:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Silva",
            "text": "Adeus à francesa não existe, a expressão é: Saída à francesa...Analfabeto funcional",
            "date": "2018-08-11T02:33:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gum Sincero",
            "text": "Um centro-avante que não faz gol... ainda vira ídolo da torcida kkkkkkk",
            "date": "2018-08-11T00:18:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gargamel Dias",
            "text": "Parabéns Guerrero e framengo, pelos títulos tão importantes conquistados juntos! Sqn.",
            "date": "2018-08-10T17:05:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Andrade",
            "text": "Já vai tarde! De tudo, ficou o silêncio para a Nação quando teve o doping. Foi omisso, sempre recebeu o carinho da torcida e nunca correspondeu. Hoje é um burocrata jogando bola. O Flamengo devia ter feito ele jogar os sete jogos para reduzir as margens de negociação. O Flamengo tá muito bonzinho dentro e fora de campo.",
            "date": "2018-08-10T08:38:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hugo Marinho",
                    "text": "Infelizmente ele deu uma de malandro, o Flamengo não tem como obrigar ninguém a jogar",
                    "date": "2018-08-10T09:15:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Júnior",
                    "text": "Tem sim, não precisa entrar em campo para contar os 7 jogos. Só precisa ser relacionado para a partida. Mesmo ele sem perna deveriam ter relacionado para não fortalecer um RIVAL!",
                    "date": "2018-08-10T11:04:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tony City",
                    "text": "Espero que o Guerrero se EX ploda !!! kkkk tchau",
                    "date": "2018-08-10T11:10:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidnei Rafael",
                    "text": "tenho 21 anos e nunca vi flamidia ganhar nada de expressão... carioquinha e taça guanabara é VARZEA",
                    "date": "2018-08-10T11:23:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Neto",
                    "text": "Vai fazer gols no flamengo",
                    "date": "2018-08-10T11:32:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Almeida",
                    "text": "até que em fim, Rodrigo Caetano fez uma boa contratação para o Flamengo!",
                    "date": "2018-08-10T12:03:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clayton Matheus",
                    "text": "Guerrero é mercenário, pensa que craque, mas um jogador mediano que se dar bem pelo nível atual do futebol brasileiro... Fred sempre foi muito mais atacante que ele, eu sempre disso isso ... Torcida do Flamengo é muito soberba, acham que tem o melhor time do brasil kkk",
                    "date": "2018-08-10T12:12:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Acho que o que pesou foi ter ficado de fora das finais ano passado, seja por armação ou involuntário , ele tinha que ter sido responsável no que consumia desrespeitou a instituição e deixou na mão em hora decisiva quem lhe sustentou por 3 anos , alí o herói desabou",
                    "date": "2018-08-10T17:01:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "Um milhão a menos por mês pra gente gastar atoa.",
            "date": "2018-08-10T16:48:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Coutinho",
            "text": "cansou de sentir cheirinho, quer ganhar titulo grande em time grande",
            "date": "2018-08-10T13:11:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabrício Araújo",
                    "text": "Time Grande o Internacional um time que já foi rebaixado e nunca mais foi a uma libertadores que está abaixo da tabela do brasileirão 2018. É Oscar Coutinho de Futebol você não entende nada.",
                    "date": "2018-08-10T13:27:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Vinicius",
                    "text": "Esse time grande seu ganha o que? Sem falar que time grande não cai!!!! O único time grande do Sul hoje é a Chape!!!",
                    "date": "2018-08-10T13:57:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Costa Edson",
                    "text": "O Novo Hamburgo é que o time grande aqui no Sul kkkkkkk",
                    "date": "2018-08-10T14:20:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jedson Santos",
                    "text": "Não quiz mais ficar no CHEIRO..... ISSO AÍ É FLAMICO.....quem quer 2 cruzeiros",
                    "date": "2018-08-10T15:29:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Coser",
            "text": "PRESIDENTE, APROVEITE QUE NÃO IRÁ PAGAR MAIS OS EXORBITANTES SALÁRIOS AO GUERRERO E CONTRATE DOIS LATERAIS, UM ESQUERDO E UM DIREITO, ANTES QUE A VACA VÁ PARA O BREJO COM CORDA E TUDO !!!",
            "date": "2018-08-10T16:23:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Sousa",
            "text": "Ganhou tudo no Corinthians e depois foi pro cheirinho achando que ia ganhar alguma coisa, tomou foi no olho da goiaba kkkkkkkkkk",
            "date": "2018-08-10T11:11:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marina Andrade",
                    "text": "Lucas ,,,obrigado por sua opnião. Registraremos a mesma na pasta de fregueses!!",
                    "date": "2018-08-10T11:14:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidnei Rafael",
                    "text": "lucas qual quer um que for pro cheirinho não ganhará nada alem do carioquinha e a taça guanabara q ambos nao valem bosta nenhuma.. carioca e taça guanabara é varzea.",
                    "date": "2018-08-10T11:21:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Oliveira",
                    "text": "Verdade segundinha. Guerrero só jogou bem em time pequeno ....",
                    "date": "2018-08-10T11:22:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vicente Vassoler",
                    "text": "Querer que jogador bom faça algo bom em time ruim é querer demais...no Framengo nem Neymar se daria bem!!! De tanto ser favorecido pelos arbitros o castigo vem a cavalo e nunca consegue nada mesmo com estrelas!!!",
                    "date": "2018-08-10T11:22:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elomar Lima",
                    "text": "Foi no Corintians - com gente como você - que ele aprendeu a tomar chazinho?",
                    "date": "2018-08-10T11:35:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens",
                    "text": "Enquanto vcs 2 batem boca e so ganham alguma coisa quando ajuda vem de fora das 4 linhas. Paolo vai vestir o manto do Maior clube do Brasil.",
                    "date": "2018-08-10T11:37:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Costa",
                    "text": "Rubens Mazembe manda lembranças!",
                    "date": "2018-08-10T11:57:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Filipe Palma",
                    "text": "Rubens , para de tentar ser Flamenguista, manto sagrado só exite um no mundo, o Rubro Negro, inventa outro apelido pro pano de chão de vcs que chamam de camisa. Esses colorados adoram imitar o Flamengo!",
                    "date": "2018-08-10T12:05:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Lima",
                    "text": "O Inter vai pagar 800 mil por mes para um cara de 35 anos por 3 anos. Jogador que joga mal primeiro ano e só aparece no ultimo ano de contrato. Belo negócio mesmo.",
                    "date": "2018-08-10T12:13:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Sousa",
                    "text": "agora o mercenário conseguiu fazer um novo clube de trouxa, pena viu...",
                    "date": "2018-08-10T12:16:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Guaglianoni",
                    "text": "É Filipe Palma... As músicas das torcidas do Flamengo mostram isso mesmo.. Os colorados que copiam tudo... Pensa em um pouco antes de falar asneira e pagar mico...",
                    "date": "2018-08-10T13:25:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tupac Shakur",
                    "text": "flamenguista chamando o TODO PODEROSO de fregues kkkkkkkkkk os cara nao cansam de passar vergonha",
                    "date": "2018-08-10T13:53:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Samanta Fernandes",
                    "text": "Freguês do Flamengo? Aqui em São Paulo só se for o Sto André. Ah não, o Flamengo perdeu a final da copa do Brasil para eles tbm...",
                    "date": "2018-08-10T14:24:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Aqui no estado de São Paulo não tem pra esse timinho dos urubus sem asas, aqui só tem time campeao",
                    "date": "2018-08-10T15:37:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "A Samanta arrebenta os mulambos nos argumentos... kkkkkk",
                    "date": "2018-08-10T15:47:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "Se o Flamico jogasse o campeonato paulista, seria apenas coadjuvante...",
                    "date": "2018-08-10T16:21:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Ernani Gomes",
            "text": "boa tarde, amigos um dos jogadores mais caros na era Eduardo Bandeira, teve Contrato suspenso, e ainda bate o pe querendo mais tres anos de contrato, esse cara ta maluco. E agora entrou pela porta da Frente e saiu pelos Fundos.",
            "date": "2018-08-10T15:35:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Flamengo se livra duma naba, uma verdadeira enganação. Custo de ouro, retorno de bronze. O Inter vai precisar de muito boa sorte com esse mercenário.",
            "date": "2018-08-10T14:40:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jedson Santos",
                    "text": "Ninguém aguenta viver no CHEIRO....",
                    "date": "2018-08-10T15:33:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Trajano Costa",
            "text": "ESSE NOSSO PRESIDENTE É MUITO INOCENTE MESMO, O GUERRERO FEZ COM ELE A MESMA COISA QUE RUEDA FEZ ANO PASSADO. ACORDA PRESIDENTE!!!",
            "date": "2018-08-10T14:42:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jedson Santos",
                    "text": "Esses Flavelados Sem Teto vivem tomando na Ruela , ficam no cheirinho, jogam em campo de várzea , cemitério de jogadores , torcidinha terceirizada e vivem de aluguel....... ISSO AÍ É FLAMICO",
                    "date": "2018-08-10T15:33:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Relmer Roberto",
            "text": "Apanhou do Grêmio, do Cruzeiro e vem mais Cruzeiro pela frente, vida do menguim mulambim num ta farcil rsrs",
            "date": "2018-08-10T15:29:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jedson Santos",
            "text": "Se arrependimento matasse guerreiro estaria morto trocar o Todo Poderoso Timão onde ganhava títulos para ficar no CHEIRO dos títulos e morar num puxadinho na Gávea por uns trocados a mais ..... kkkkkkkkkkk...sai com uma taça de Goiabada",
            "date": "2018-08-10T15:27:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-10T15:12:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Viktor Navroski",
            "text": "Já vai tarde...",
            "date": "2018-08-10T15:18:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heloísa Pires",
            "text": "OLHA QUEM ESTÁ ALÍ!...O GÉFERSON (sei lá como se escreve o nome do cara!). SÓ PODIA MEMSO SAIR O GOL DO GUERRERO NA SUA ESTRÉIA.",
            "date": "2018-08-10T15:09:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Nem quando saiu do FARSANTE c2007thians teve essa repercussão toda. Sinceramente... O que seria do futebol , se não existi-se o FLAMENGO.",
            "date": "2018-08-10T11:53:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bleniosp",
                    "text": "Realmente,sem o flamengo o futebol ia ficar sem graça,pois não ia ter mais o cheirinho kkkkkk",
                    "date": "2018-08-10T12:58:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Almeida",
                    "text": "KKKkk",
                    "date": "2018-08-10T13:19:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "Saiu de lá CAMPEÃO SEU TROUXA... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-10T13:42:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Batista",
                    "text": "Sem o time pequeno da gávea não teria graça nenhuma. De quem a gente ia rir de tanta desgraça???",
                    "date": "2018-08-10T13:44:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "A humilhação do REBAIXAMENTO, causou traumas nesses torcedores.",
                    "date": "2018-08-10T13:51:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Vinicius",
                    "text": "saiu campeão de lá e nem assim teve repercussão...kkk",
                    "date": "2018-08-10T13:55:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Samanta Fernandes",
                    "text": "A repercussão geralmente é quando o cara progride e não quando regride. Deve ser por isso...",
                    "date": "2018-08-10T14:26:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "kkkkkkk",
                    "date": "2018-08-10T14:49:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sem-cao-acabou-o-amor-o-ato-final-nada-dramatico-de-um-guerrero-rubro-negro.ghtml"
}