{"id": 7170, "team_id": 13, "date": "21/08/2018", "author": " Cahê Mota", "title": " Nem 8, nem 80: oscilante apesar de recorde, Fla busca equilíbrio no returno Queda brusca de rendimento após a Copa não impede que equipe alcance melhor aproveitamento em um turno desde 2003, mas liga alerta para extremos que acompanham o Rubro-Negro: \"Pouco importa a liderança no começo, mas na última rodada\", diz Barbieri", "text": " Nem ao céu, nem ao inferno. Nem \"segue o líder\", nem \"rumo aos 45 pontos\". Nem avassalador, nem em queda livre. O Flamengo que começa o returno do Brasileirão, quinta-feira, às 19h30 (de Brasília), diante do Vitória, no Maracanã, busca algo que historicamente passa longe do Ninho do Urubu: equilíbrio.  Apaixonado e à flor da pele por natureza, o torcedor do Flamengo passeia por extremos com uma facilidade que salta aos olhos. E a campanha no primeiro turno do campeonato de 2018 evidencia isso. Se os 37 pontos representam a melhor metade da era dos pontos corridos, a marca acabou ocultada pelo baixo rendimento após a Copa do Mundo, que culminou no 3 a 0 para o Atlético-PR, em Curitiba.  líder, 27 pontos, 75% de aproveitamentodécimo, 10 pontos, 48%terceiro, 37 pontos, 64,9%  De início avassalador, o time de Maurício Barbieri acompanhou o Mundial da Rússia confortável, com 75% de aproveitamento nas 12 primeiras rodadas, 27 pontos e quatro de vantagem para o vice, Atlético-MG. Somente sete jogos depois, o cenário ligou o sinal de alerta no clube.    Com dez pontos em 21 disputados, o Flamengo tem 48% de aproveitamento, somente o décimo no período pós-Copa do Mundo. Os quatro pontos que tinha de gordura agora o distanciam do líder São Paulo. Condição que ainda não assusta, mas leva a uma reflexão:  - Vai começar um novo turno. Tivemos um bom desempenho neste. Não terminamos em primeiro, mas entre os primeiros.  Um desses pontos positivos é a própria pontuação. Nunca o Flamengo terminou a primeira metade do Brasileirão no formato atual com 37 pontos. Nem mesmo nos três primeiros anos, quando eram mais jogos.  O recorde até então era de 36, em 2011, quando time comandado por Ronaldinho Gaúcho se viu um ponto atrás do Corinthians, que seria campeão, e terminou em quarto, apenas na pré-Libertadores.  Em 2009, ano em que foi campeão, era o sétimo ao término da 19ª rodada, com 29, oito atrás do líder Inter, e depois protagonizou arrancada que o coloca como um dos três vencedores da competição que não viraram o turno na ponta.  Cartas na mesa, lições do presente e do passado expostas, é hora que se equilibrar. Faltam 19 rodadas para apresentar uma faceta definitiva: a que quebra recordes ou a que oscila demais. Quinta, diante do Vitória, teremos o próximo capítulo. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/nem-8-nem-80-oscilante-apesar-de-recorde-fla-busca-equilibrio-no-returno.ghtml"}