{
    "time": "flamengo",
    "date": "17/09/2018 16h37",
    "title": "Em meio à ebulição e com futuro em pauta, Barbieri comanda treino normalmente no Flamengo. Com treinador pressionado no cargo, expectativa é que até o fim desta segunda-feira seja batido o martelo pela continuação ou troca no comando do Rubro-Negro",
    "author": "Amanda Kestelman e Cahê Mota",
    "text": [
        "No Ninho do Urubu, tudo como antes. Na Gávea, ebulição contínua. Maurício Barbieri comandou normalmente o treino desta segunda no CT, na reapresentação após o empate com o Vasco, mas segue com o futuro em pauta na diretoria.",
        ">>> Em meio à crise, mais um vice-presidente entrega cargo no Flamengo; cúpula quer mudanças",
        "Eduardo Bandeira de Mello é o principal defensor da manutenção da comissão técnica, assim como o diretor executivo Carlos Noval. Boa parte do Conselho Diretor, que se reúne nesta segunda, porém, cobra mudanças.",
        "Candidato da situação nas eleições do fim do ano, Ricardo Lomba está no meio do fogo cruzado e não tem um posicionamento definido. Até o fim do dia, a expectativa é de que o martelo seja mantido sobre o futuro do treinador.",
        ">>> Desempenho em queda e poucos resultados positivos: diretoria se reúne para discutir futuro de Barbieri",
        "Alheio ao que acontece na Gávea, Barbieri acompanhou da beira do gramado o treinamento coletivo dos reservas na tarde desta segunda, comandado pelo auxiliar Maurício Souza.",
        "Barbieri passou quase todo o período do treino, mais de uma hora, de braços cruzados, observando os comandados. Titulares fizeram um regenerativo. Diretor executivo, Carlos Noval também passou a tarde no Ninho.",
        "Esta é a primeira semana livre para treinos do Flamengo desde a volta do Brasileirão após a Copa do Mundo. Domingo, a equipe recebe o Atlético-MG, às 16h (de Brasília), no Maracanã. Diego, expulso contra o Vasco, é o único desfalque.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Sergio Maciel",
            "text": "O futebol está tão afrescalhado que os atletas vão fazer campanha para ter a paradinha para retocar a maquiagem.",
            "date": "2018-09-22T12:43:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Maciel",
            "text": "Os nossos super craques de hoje pegaram a mania de chutar com o calcanhar, assim meio que afrescalhado sabe. por isso tanta dificuldade pra fazer um gol. A posição de goleiro por causa desta frescura que impera em nossos gramados é a posição que mais evolui no futebol.",
            "date": "2018-09-22T12:40:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Maciel",
            "text": "Ninguém no mundo joga mais com apenas um cabeça de área somente a Barbi, e meus caros que dificuldade pra fazer um golzinho seguer, sabe como se chama isso. Falta de treinamento.",
            "date": "2018-09-22T12:37:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Manda o Técnico Barbieri embora e contrata o interino Barbieri estava dando certo como interino foi efetivado e caiu de produção!!!",
            "date": "2018-09-17T17:08:23",
            "likes": "347",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "4-4-2 4-4-2",
                    "date": "2018-09-17T17:11:09",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Souza",
                    "text": "KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-17T17:13:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Nilo Filho",
                    "text": "Flamengo tem que parar com esta mania de ser vestibular de treinador novo !!!!!!!!!!!!!!!!!!!! Tem que ser cascudo e tarimbado.",
                    "date": "2018-09-17T17:17:31",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Amorim",
                    "text": "kkkkkk mulambos",
                    "date": "2018-09-17T17:37:30",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Victor Leandro",
                    "text": "crf raça..kkkkkkkkkkkk falou tudo mano...",
                    "date": "2018-09-17T17:38:28",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Clodomir Conte",
                    "text": "vdd, é sempre assim.",
                    "date": "2018-09-17T17:39:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Amorim",
                    "text": "NAO VAO GANHA NADA MULAMBOS",
                    "date": "2018-09-17T17:58:41",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Hugo Kobayashi",
                    "text": "Podem me chamer de doido, mas eu traria o Luxa pra dar jeito nesse time!",
                    "date": "2018-09-17T19:02:51",
                    "likes": "23",
                    "unlikes": "25"
                },
                {
                    "name": "Emerson Remedios",
                    "text": "Amorim. Agora me fala o seu time",
                    "date": "2018-09-17T19:32:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Figueredo",
                    "text": "Barbieri pede pra sair!!!",
                    "date": "2018-09-17T19:57:33",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "os pontos dos ultimos 5 jogos 1 São Paulo 8 2 Internacional 11 3 Palmeiras 11 4 Flamengo 5 5 Grêmio 7 6 Atlético-MG 8 7 Cruzeiro 7 8 Corinthians 7 9 Santos 11 10 Fluminense 5 11 Atlético-PR 6 12 América-MG 5 13 Vitória 10 14 Bahia 7 15 Botafogo 7 16 Ceará 10 17 Vasco 1 18 Chapecoense 4 19 Sport 4 20 Paraná 1",
                    "date": "2018-09-17T19:58:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "São Paulo 8 Internacional 11 Palmeiras 11 Flamengo 5 Grêmio 7 Atlético-MG 8 Cruzeiro 7 Corinthians 7 Santos 11 Fluminense 5 Atlético-PR 6 América-MG 5 Vitória 10 Bahia 7 Botafogo 7 Ceará 10 Vasco 1 Chapecoense 4 Sport 4 Paraná 1",
                    "date": "2018-09-17T19:59:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Crf Raça",
                    "text": "??????????? Jungle não entendi nada???????",
                    "date": "2018-09-17T23:25:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Quem acompanha os comentários aqui a bastante tempo deve se lembrar que eu cantei a pedra,quando todos voces estavam com o frisson de efetivar o barbi, eu dizia que era melhor deixar como estava porque em time que esta ganhando não se mexe, me criticram me xingaram, quando eu disse que ja tinha visto o mesmo filme com o zé Ricardo, não deu noutra",
                    "date": "2018-09-18T02:06:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Atanazio",
                    "text": "Pra fazer funcionar Diego, Ribeiro e Paquetá juntos, o Barbieri vai ter que mudar o esquema pra 3-1-3-3: Leo Duarte, Rever e Renê; Cuellar; Rodinei, Paquetá e Vitinho; Ribeiro, Uribe e Diego.",
                    "date": "2018-09-18T14:24:52",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Maciel",
                    "text": "Emerson, você deveria assumir o comando técnico do Mengão.",
                    "date": "2018-09-22T12:34:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Manoel Neto",
            "text": "Mais um ano para o torcedor ficar sendo ZOADO pelos adversarios e nenhum titulo e a diretoria insiste no tecnico e em algumas das malas que comprou a peso de OURO , em se tratando de futebol essa DIRETORIA E Z E R O",
            "date": "2018-09-19T07:19:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Célio Santos",
            "text": "Quem é mais burro,Barbieri ou o Bandeira .",
            "date": "2018-09-18T12:49:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "Barbieri será CAMPEÃO DA COPA DO BRASIL com o flamengo!! Anotem seus modinhas!!",
            "date": "2018-09-18T00:24:59",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "O cara tava com 7 pontos de lambuja na frente do segundo colocado,esta agora quase caindo fora do G-6 e não faz absolutamente nada para reverter a situação caótica e ainda tem gente que acredita no taco do cara ,fazer o que...",
                    "date": "2018-09-18T02:00:01",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "Tinha 7 pontos na frente e o técnico era o Barbi, aí vendem meio time, desmontam todo o time, contratam no meio da temporada jogadores q jogavam 3 vezes por mês, aí a culpa é do técnico do time que não é mais o mesmo, manter o nível... torcedor não entendem nada mesmo",
                    "date": "2018-09-18T10:32:51",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Talles Rodrigues",
                    "text": "Venderam o Vinícius Júnior, o Everton motorzinho.. ai chega Uribe e Vitinho e não tem tempo de se entrosarem...assim fica difícil pra qlqr técnico trabalhar né....",
                    "date": "2018-09-18T11:15:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Reis",
                    "text": "mais um ano sem título com certeza. Esqueceram d o segundo turno do Brasileirão. Time horroroso.",
                    "date": "2018-09-18T11:32:47",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Felix",
                    "text": "Vitinho não chega nem nos pé do VJUNIOR.",
                    "date": "2018-09-18T12:47:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Reis",
            "text": "e jogadas ensaiadas não existem??? Está horroroso esse time do flamengo. Não sei como a torcida aguenta::??????? eu mesmo já estou quase desistindo de assistir jogos do Fla. Dá pena.",
            "date": "2018-09-18T11:30:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oliveira",
            "text": "Querem tirar o treinador, mas e esse Noval, onde ele descolou esse Uribe? Ele era conhecido onde? Parece contratação do Rodrigo Caetano.",
            "date": "2018-09-18T10:41:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Vianna",
            "text": "Contrataram jogadores rodados e bons e mantiveram técnicos juvenis.",
            "date": "2018-09-18T09:26:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Reginaldo Bastos",
                    "text": "ESTÁ DEMORANDO MUITO ESSA MUDANÇA DE TREINADOR.AINDA DÁ TEMPO PARA SER CAMPEÃO. MUDANÇA PRÁ ONTEM.",
                    "date": "2018-09-18T09:58:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ppvideosom",
            "text": "O problema do flamengo não é a capacidade intelectual dos técnicos, o problema no flamengo é a zona e a esculhambação que deve ser aquilo, onde não tem hierarquia todo mundo acha que manda em todo mundo e ninguem obedece ninguem",
            "date": "2018-09-18T02:16:38",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jefferson Rodrigues",
                    "text": "Isso é culpa de vcs, o flamengo não pode melhorar um pouquinho que já se acham e deixam correr frouxo. faça uma reflexão. vide o xerinho. quem começou com essa história?",
                    "date": "2018-09-18T09:08:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Klein",
            "text": "Barbieri está se queimando bancando Lentinho e Uribe .",
            "date": "2018-09-18T07:39:29",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Na volta do recesso da copa quando levaram aquela chinelada do são Paulo em pleno maraca lotado ,ja era para ''minecraft'' ter chegado junto e chamado geral no ovo, mais nem ligou achou normal ,os jogadores então sentiram que tanto fez como tanto faz ,daria absolutamente no mesmo, os caras são sem tesão ate para comemorar gols ,quando faziam",
            "date": "2018-09-18T02:23:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Souza",
            "text": "ESSE CARA PODE SER UM BOM TÉCNICO NO FUTURO, MAS AGORA ASSUMIR UM FLAMENGO LOGO DE CARA É DEMAIS PRA ELE! DEVERIA FAZER IGUAL AO CENI. PEGA UM TIME DE MENOR EXPRESSÃO E DEPOI S TENTA A SORTE EM UM GRANDE.",
            "date": "2018-09-18T02:22:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Os jogadores fazem o que bem entendem ninguem é chamado no saco, levam filhos para os treinos, tipo colônia de férias, festinhas churrascos etc, , acham que são celebridades, agora focar nos objetivos ninguem cobra e tem sempre um paspalho para dar cobertura e passar a mão na cabeça e blindar os nutelinhas",
            "date": "2018-09-18T02:19:40",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Silva",
            "text": "Concordo que tem que trocar o técnico, mas para 2019, deixa o Barbieri até o final do ano, e ano que vem traz o RENATO GAÚCHO, E DIEGO TARDELLI Para o ataque, e aprende a contratar bons jogadores",
            "date": "2018-09-17T22:55:05",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "DIEGO TARDELLI com 300 anos ...ta vendo ? voces pedem os trastes e depois querem creditar so na conta dos diretores que não entendem nada de futebol e vão na opinião de voces que sabem menos ainda",
                    "date": "2018-09-18T02:10:22",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Moreira",
            "text": "Não consigo entender o porquê de não se tentar jogar no 4-4-2, ou no 4-2-3-1, só pode ser a falta de coragem de barrar Everton Ribeiro ou Diego. Pires e Cuellar precisam jogar juntos.",
            "date": "2018-09-18T00:33:12",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Se com esses cara ja esta difícil de se fazer um golzinho,imagine com dois cones pregados na frente da defesa correndo de um lado para o outro mais sem arriscar ir a frente ajudar os meias e os atacantes",
                    "date": "2018-09-18T01:57:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Matos",
            "text": "PADRE BANDEIRA, PEGA ESSE LATERAL DA CHAPE, EDUARDO. ESSE CARA VAI ACABAR INDO PRO SÃO PAULO, CORINTHIANS, PALMEIRAS. CORRE E PEGA ELE.",
            "date": "2018-09-17T20:43:04",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lourival Pimentel",
                    "text": "desde o ano passado ele tava dando mole no Bahia, a Chape foi lá e pegou. nossos dirigentes só querem contratar jogador famoso e caro. o Eduardo ninguém conhece.",
                    "date": "2018-09-18T00:04:47",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Moreira",
                    "text": "Se explica, Bandeira é Megalomaníaco.",
                    "date": "2018-09-18T00:34:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "o cara era reserva do apodi... jogar na chape é bem diferente de jogar no flamengo ,não é porque o cara fez um cruzamento bem treinado que ja tem condição de vestir a camisa do flamengo que pesa uma tonelada,voces estão no desespero ja",
                    "date": "2018-09-18T01:55:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lourival Pimentel",
            "text": "vou dormir que amanhã pego cedo no batente, voces lembram quando o Luxemburgo saiu e falou que essa diretoria era muito boa, muito bem intencionada mas que não entendia nada de futebol? pelo que estou vendo aqui nos comentários ele estava certissimo! boa noite a todos! dias melhores hão de vir.",
            "date": "2018-09-18T00:21:19",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-17T19:41:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lourival Pimentel",
                    "text": "maior cara de defunto querendo vender pilula pra ereção, fala sério!",
                    "date": "2018-09-18T00:05:58",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Regis",
            "text": "flamengo com esse presidente que não será deputado nen na china é só fumaça bonita quando começa os jogo no maraca.",
            "date": "2018-09-18T00:00:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Silva",
            "text": "O Barbieri não tem culpa pois louco foi que colocou uma Ferrari não mão de um cara que dirigiu um Fiat 147.",
            "date": "2018-09-17T23:40:16",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lourival Pimentel",
                    "text": "Jadir meu filho,menos bem menos,que Ferrari nós temos? não temos laterais, nosso meio se esconde (exceto Paquetá e Cuellar) nosso ataque não assusta ninguém, concordo que o nome de boneca não é técnico para o Flamengo, mas não somos nenhuma Ferrari meu amigo, muito pelo contrário.",
                    "date": "2018-09-17T23:54:39",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Fonseca",
            "text": "Ano acabou para nós infelizmente...",
            "date": "2018-09-17T21:38:40",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcelo Bier",
                    "text": "Calma Fábio, acho que LUXA tá chegando pra salvar o ano. Falta só saber a resposta da reunião.",
                    "date": "2018-09-17T21:57:11",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Jadir Silva",
                    "text": "Se fosse o Abel ou o Cuca que a diretoria do Santos não está engolindo muito, seria um bom negócio, mas o profeshô Luxa está na hora de passar por uma atualização, não conseguiu nem tirar o SPORT do sufoco no início do ano.",
                    "date": "2018-09-17T23:52:03",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jadir Silva",
            "text": "Os nossos diretores também entendem pouco de futebol, como contrataram o Geuvânio, o Uribe, o Rômulo, sem ter notícias das condições que se encontravam esses jogadores, todos com salários altos, se os times onde jogavam estavam dispensando e de graça, e ninguém desconfiou de nada !!!",
            "date": "2018-09-17T23:44:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Pimentel",
            "text": "nosso presidente está preocupado com a eleição do dia 7 ele quer que a nação vote e o elega deputado federal. essa é a verdade.",
            "date": "2018-09-17T23:44:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/em-meio-a-ebulicao-e-com-futuro-em-pauta-barbieri-comanda-treino-normalmente-no-flamengo.ghtml"
}