{"id": 7672, "team_id": 13, "date": "16/04/2018", "author": " Igor Rodrigues", "title": " Fla sub-16: garotos do Ninho encaram o Borussia, em Dubai, de olho na final Sob comando de Reinier, camisa 10 promessa da base, Rubro-Negro busca manter 100% de aproveitamento na competição internacional: \"Confiantes e concentrados\"", "text": " Pouca idade, mas qualidade de gente grande. Assim é visto o futebol dos garotos do sub-16 do Flamengo. Nesta terça, às 9h45 (de Brasília), a equipe entra em campo para enfrentar o Borussia Dortmund, da Alemanha, pela semifinal do Dubai International Championship. E em meio ao trabalho coletivo, um destaque: Reinier.    Com o peso da camisa 10 e muito talento, o garoto de 16 anos, que coleciona passagens pelas seleções de base do Brasil, tem números acima da média na competição: seis gols e cinco assistências em três jogos. Os méritos, porém, faz questão de dividir com o restante do grupo.  - Estamos muito confiantes e concentrados para essa semifinal tão importante. Independente do adversário, estamos preparados pra enfrentar qualquer um que vier. O mais importante é o trabalho em equipe, o individual é consequência do trabalho coletivo e sem a ajuda dos meus companheiros eu não conseguiria conquistar nada - destacou o meia ao GloboEsporte.com.    A campanha do Flamengo no torneio internacional, até aqui, é impecável: 100% de aproveitamento, com três vitórias (5 x 1 no Al Wasl, dos Emirados; 8 x 0 no Al Ahly, do Egito, e 3 x 0 no PSV, da Holanda).  Em caso de mais um triunfo, dessa vez contra os alemães, o Rubro-Negro garante a vaga na decisão e fica no aguardo de mais um adversário europeu. Na outra semifinal, o Real Madrid encara o PSV.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-sub-16-garotos-do-ninho-encaram-o-borussia-em-dubai-de-olho-na-final.ghtml"}