{
    "time": "flamengo",
    "date": "28/10/2018 10h00",
    "title": "Tropeço contra o Palmeiras engrossa lista de decepções do Flamengo no Maracanã em 2018. Segundo melhor mandante do Brasileiro, time tem falhado em momentos decisivos dentro de casa. Dorival rechaça pressão extra: \"Você não sabe o que é jogar contra a torcida do Flamengo\"",
    "author": "Amanda Kestelman e Marcelo Baltar",
    "text": [
        "Entupido de rubro-negros e com uma atmosfera contagiante, o Maracanã teve um sábado daqueles de cartão postal. A torcida cantou durante 90 minutos, aplaudiu o esforço do time no fim, mas uma vez mais foi para casa com um gosto amargo. O Flamengo empatou por 1 a 1 com o Palmeiras e falhou na missão de se aproximar do líder. Mais um tropeço em jogo decisivo no estádio. Algo que virou uma infeliz rotina em 2018.",
        "O Maracanã sempre foi e continua sendo um grande aliado do Flamengo. No Campeonato Brasileiro, por exemplo, em 15 jogos, o time venceu 12, empatou um e perdeu apenas dois no estádio. Marcou 25 gols e sofreu somente cinco. Em jogo decisivos, no entanto, o Rubro-Negro tem deixado a desejar na temporada. O empate com o Palmeiras engrossou a lista.",
        "+++ Dorival reconhece esforço, mas lamenta empate em confronto direto: Uma rodada a menos",
        "+++ Fim de jejum de dois anos sem fazer gol não anima Marlos após empate: Foi sem sabor",
        "Tropeços no Maracanã custaram caro na Libertadores e na Copa do Brasil. No Carioca a eliminação para o Botafogo, na semifinal, ocorreu no estádio. Mas o que acontece com o Flamengo que se acostumou a conquistas diante de sua torcida? A pressão por resultados expressivos em jogos decisivos diante de seu torcedor seria um peso a mais para o time? Dorival Júnior rechaçou a tese.",
        "",
        "- Tivemos posse de bola, infiltrações, criamos boas oportunidades. No último toque não fomos felizes. Mas a equipe buscou, foi intensa, se expôs. Proporcionamos apenas um. Questão de jogo. O Flamengo foi para cima e buscou o gol a todo momento. Fizemos um grande jogo. Infelizmente não conseguimos finalizar - anlisou Dorival.",
        "Confira abaixo a lista de tropeços recentes do Flamengo em jogos importantes no Maracanã.",
        "",
        "",
        "O empate com o Palmeiras foi frustrante para os mais de 60 mil rubro-negros no Maracanã. Os aplausos contidos no fim mostram, de certa forma, que a torcida até reconheceu o esforço. O Flamengo segue vivo na briga pelo título, mas desperdiçou a oportunidade de incendiar o Brasileiro. A distância para a equipe paulista, que se manteve em quatro pontos, poderia ter caído para um. É consenso que o Rubro-Negro foi melhor, mas no fim quem comemorou foi o time de Felipão.",
        "",
        "O Flamengo nadou de braçada no Brasileiro antes da Copa. Logo no primeiro jogo após o Mundial, enfrentou o vice-líder São Paulo. Derrota por 1 a 0 no Maracanã, no jogo que marcava o encontro entre os dois melhores times do campeonato. Era a chance de ampliar a vantagem. Mas a derrota marcou o início de uma sequência complicada, que afastou o time das primeiras colocações.",
        "",
        "",
        "O Flamengo deu adeus à Libertadores no Mineirão, mas é unânime que o time deixou a vaga nas quartas de final escapar dentro de casa. No jogo de ida, no Maracanã, derrota por 2 a 0 para o Cruzeiro. A atuação apática custou caro. Em Belo Horizonte, o Rubro-Negro lutou, venceu por 1 a 0, mas não teve forças para se recuperar do resultado no Rio de Janeiro.",
        "",
        "",
        "Seria injusto falar da competição sem recordar da importante vitória por 1 a 0 em casa, quando o Flamengo bateu o Grêmio nas quartas de final. Na fase seguinte, no entanto, tropeço no Maracanã. Contra o Corinthians, um time reconhecidamente mais fraco tecnicamente, o Rubro-Negro não conseguiu marcar nenhum gol. O empate por 0 a 0 frustrou mais de 50 mil torcedores. A equipe foi eliminada duas semanas depois com derrota em São Paulo.",
        "",
        "Os tropeços em jogos decisivos no Maracanã em 2018 têm sido constantes, mas não são exclusividades dessa temporada. No ano passado, por exemplo, o time falhou em duas decisões em casa. Na Copa do Brasil, empate por 1 a 1 com o Cruzeiro no jogo de ida. A Raposa conquistou o campeonato nos pênaltis, em Belo Horizonte.",
        "Na Sul-Americana foi pior. Após perder na Argentina para o Independiente, o Flamengo apenas empatou por 1 a 1 no Maracanã e viu mais um troféu escapar pelos dedos.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Eduardo",
            "text": "Pior que passar vergonha ainda é o ter q pagar aluguel do estádio",
            "date": "2018-10-28T14:35:44",
            "likes": "172",
            "unlikes": "63",
            "replies": [
                {
                    "name": "José Ramos",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-28T14:50:21",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Willian",
                    "text": "E o parmera com estádio continua sem Mundial fato...",
                    "date": "2018-10-28T15:24:05",
                    "likes": "24",
                    "unlikes": "10"
                },
                {
                    "name": "Victor Rocha",
                    "text": "Kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-28T15:58:12",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Junior Hc",
                    "text": "Tem mais artista tocando no estádio do que o time jogando kkkkk",
                    "date": "2018-10-28T16:42:00",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo",
                    "text": "Salão de festas do Verdão",
                    "date": "2018-10-28T17:26:55",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Hexafla",
                    "text": "Vcs são PM,pepas sem mundial KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-28T17:32:00",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo",
                    "text": "Blá blá blá cala a boca e... SEGUE O LÍDER",
                    "date": "2018-10-28T17:36:54",
                    "likes": "21",
                    "unlikes": "9"
                },
                {
                    "name": "Pedro Santos",
                    "text": "Eduardo, é muito ruim ir pra segundona? Lá fede muito? E a sensação de não ter mundial? É chato, né?",
                    "date": "2018-10-28T18:35:00",
                    "likes": "13",
                    "unlikes": "10"
                },
                {
                    "name": "Eduardo",
                    "text": "Chato é vc não ter mais nada pra falar pq seu time ganha NADA... já eu chuto as bolas da framengada.",
                    "date": "2018-10-28T19:02:05",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Hexafla",
                    "text": "Continua sem mundial KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-28T19:16:54",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo",
                    "text": "Eu gosto de ver gente q tá na lama mas vive rindo. Bonito isso.",
                    "date": "2018-10-28T20:15:56",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Jovino Junior",
                    "text": "Palmeiras que é chato. Perde uma é quer processar todo mundo. Tá em vantagem no jogo e começa a fazer cêra. Cai cai, timeco de chorão. Vai ficar no cheirinho de novo. Hahaha. Rala porcaiada.",
                    "date": "2018-10-28T20:32:04",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo",
                    "text": "Jovino é nome ou apelido?",
                    "date": "2018-10-28T21:14:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Ta brigando ate hoje pelo titulo paulista,EU QUERO,EU QUERO,EU QUERO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-28T21:47:01",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "E o framengo brigando até hoje por todo resto.... Pateta kkkkkkkkkkkkkkkkkkkk devia pensar antes kkkkkkkkkkkk",
                    "date": "2018-10-28T23:00:47",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Lucas Gabriel",
                    "text": "Quer lhe cerveja aqui quarta quando acabar a chances de mundial pra vcs kkkk",
                    "date": "2018-10-29T07:58:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Gabriel",
                    "text": "Quero lhe ver *",
                    "date": "2018-10-29T07:59:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Lucas Gabriel, bom dia. Vc deve ser 1 daqueles torcedores do framengo q brigam com Língua Portuguesa e aos quais devemos ensinar e ajudar. Qdo vc fala com alguém, vc se usa a 2a pessoa. Portanto, vc usa \"te\". Seria \"Quero te ver\". Depois, tem q usar \"acabarem\". Pq \"chances\" está no plural. Qdo a chance acabar e qdo aS chanceS acabareM. Aprendeu? Então, escreve tudo novo. Aí eu respondo. E se puder, volte para a escola.",
                    "date": "2018-10-29T09:04:22",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Marcus",
                    "text": "O Flamengo sempre que precisa mostrar que sua grandeza não ficou no passado decepciona. Incrível como esse elenco atual é medroso e incompetente. Cadê os líderes, os decisivos, os matadores? Nesse elenco atual não tem isso.",
                    "date": "2018-10-29T11:40:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Silva",
                    "text": "palmeiras sem mundial",
                    "date": "2018-10-29T12:12:35",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Silva",
                    "text": "FLAMEMENGO NAO TEM ESTADIO???????????????????????????? PQ SABADO NO MARACANÃ SÓ A DO PALMEIRAS CANTOU E VIBROU MAIS QUE TODO MUNDO.",
                    "date": "2018-10-29T15:09:00",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo",
                    "text": "A framengada Não pode gritar muito porque na casa dos outros tem que se comportar direito",
                    "date": "2018-10-29T18:19:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Silva",
                    "text": "e impressionante como o flamengo gasta com bons jogadores, e não ganha nada, só tano com a maldição do fortaleza que ficou esse tempo todo sobe mais não sobe",
                    "date": "2018-10-29T22:03:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Green Wave",
                    "text": "Concordo com tudo o que o Eduardo falou. Inveja e dor de cotovelo é normal contra o Palestra. Mto cheirinho deixa a flamengada meio tonta. AVANTI",
                    "date": "2018-10-30T00:29:51",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Goncalves",
                    "text": "O BalBeiras está \"serto\", como já caiu de boka na liberta. Apostou todas as fichas no BR, foi pro sacrifício contra o Mengão, d'outra forma ia ficar chupando (...), disputa tudo e não ganha nada, assim como o mundial que nunca existiu.",
                    "date": "2018-10-30T17:12:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 25
        },
        {
            "name": "Gabriel Silva",
            "text": "Paquetá está com a cabeça no Milan, ele não quer ser campeão elo Flamengo, quer encher os bolsos de dinheiro a partir de janeiro. Pode ir embora e leva o Pará de brinde...",
            "date": "2018-10-29T14:10:40",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "Cara, de uma vez por todas... Paquetá NÃO É CRAQUE! Quando muito, pode ser comparado a Carlos Alberto ou algum outro jogador neste mesmo baixo nível! Mas pelo menos é melhor que o n.e.gueba jr. kkkkkkkkkk esse sim não sabe nem se calça a chuteira no pé, ou na mão!",
                    "date": "2018-10-29T16:13:22",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "Você calado é um poeta...",
                    "date": "2018-10-30T17:02:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Pellegrini",
            "text": "Flamidia não tem estádio!",
            "date": "2018-10-29T10:22:51",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "E Palmeiras não tem mundial kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-29T14:22:31",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro Silva",
                    "text": "Então segue meu PAL kkkkkkkkkk",
                    "date": "2018-10-29T14:53:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silva",
                    "text": "SEGUE O LIDER KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-29T15:05:24",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "A atual casa do Flamengo é o Maracanã. SRN",
                    "date": "2018-10-29T15:11:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Gaybriel Silva, SÓ NOS SEUS SONHOS! KKKKKKKKKKKKKKK Estádio Maracanã = Proprietário: Governo do Estado do Rio de Janeiro...... pesquisa no google ai e para de passar vergonha",
                    "date": "2018-10-29T15:55:18",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Pellegrini",
            "text": "Flamengo não tem estadio!",
            "date": "2018-10-30T10:29:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "SÓ FLACAÇOS...KKKKKKKKK",
            "date": "2018-10-30T14:13:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Paquetá, Ô Paquetá, você perdeu um gol feito contra o Palmeiras, alias, não é o primeiro que você perde desse jeito. Qdo o cruzamento for rasteirinho, na marca do pênalti, na cara do gol, você não pode cavar a bola, ou seja, meter o pé por debaixo da bola, por que, a bola vai subir... subir e encobrir o gol. Ô Paquetá, você tem que bater o pé na cara da bola, ou seja, no meio da bola; você tem que pegar só meia bola, assim ela não sobe, ela vai a meia altura ou rasteira para o gol. Precisa treinar e aprender, Ô Paquetá.//tr",
            "date": "2018-10-30T14:01:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronald Masquetti",
            "text": "xeirinho, + xeirinho e + xeirinho....segue meu PAL",
            "date": "2018-10-30T12:18:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "É muito cheirinho pra um time só hahahahaha",
            "date": "2018-10-30T11:44:56",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Nogueira",
            "text": "É mais um ano sem títulos eu estou falando isso desde março time totalmente inconstante. Só consegue ganhar de times horrorosos como Corinthians,Fluminense e Parana pega um time bom experiente bem postado em campo igual ao Palmeiras,Cruzeiro não ganha. Mais o que tem de torcedores iludidos do Flamengo não está no gibi. Só lembrando que sou torcedor do Flamengo eu só não sou iludido eu vivo na verdade.",
            "date": "2018-10-29T19:31:15",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nbfutebol",
                    "text": "Ganhou do Corinthians quando menos precisava",
                    "date": "2018-10-29T23:00:04",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Thon Gonçalves",
                    "text": "Acho que após esta amarelada contra o Palmeiras a ficha caiu para mais alguns torcedores, mas existem alguns (com todo direito) que só aceitarão que não ganhará nada este ano quando estiver matematicamente sem chances no que restou que é o Campeonato Brasileiro",
                    "date": "2018-10-30T11:29:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Silva",
            "text": "Mais uma fungada... ou seria: Refugada?",
            "date": "2018-10-30T10:40:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Pinhos",
            "text": "Lógico que é consenso que o Flamengo jogou melhor até porque o Palmeiras estava desfalcado de jogadores fundamentais. Nem lateral reserva tinha. Além disso, a maioria dos principais jogadores estavam esgotado com a viagem e o jogo contra o Boca. Time titular por time titular. Palmeiras é muito superior e poderia ter goleado.",
            "date": "2018-10-28T13:31:02",
            "likes": "65",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Pedro Soares",
                    "text": "cala boca... que análise mais sensacionalista. O Palmeiras tem um time muito bom sim, mas achar que o flamengo é um paraná da vida, é exagero. ATÉ 4 rodadas atras, eramos o 5 colocado. Campeonato ainda nao acabou.",
                    "date": "2018-10-30T10:17:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Assis",
            "text": "BOM DIA REALMENTE PRECISAMOS DE UM LATERAL DIREITO PORQ ESSE PARA NAO PARA NINGUEM MUITO RUIM,",
            "date": "2018-10-30T09:26:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Duarte",
            "text": "Pelo amor de deus Pará na lateral já deu , coloca ele na obra do novo CT até o contrato acabar mas não coloca ele no time, ele sempre deixa alguém solto atrás dele e não acompanha!!",
            "date": "2018-10-29T00:08:55",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Santos",
                    "text": "É muito ruim n sei o q é pior um cara como ele ser jogador profissional ou alguma diretoria q se diz séria manter ele no elenco.",
                    "date": "2018-10-30T05:49:54",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tony City",
            "text": "Sempre lotando o estádio para passar vergonha ? O que esperar de um time que não consegue se EMPOLGAR com a própria torcida ?",
            "date": "2018-10-29T11:53:45",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "William Santos",
                    "text": "Reflexo da diretoria banana.",
                    "date": "2018-10-30T05:47:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Santos",
            "text": "Time amarelão!",
            "date": "2018-10-30T05:44:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "O problema é estadio cheio jogador querer jogar para a galera,esquecendo do jogo coletivo isso que quebra...decisão não se joga ....ganha se (lucas silva) do sub20",
            "date": "2018-10-30T02:56:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "E a FREGUESIA só aumenta (inclusive no Maracanã). Palmeiras agora bate a marca HISTÓRICA de 9 jogos sem perder para o Famengo: são 4 vitórias e 5 empates, desde 2014. Já é a maior série invicta do confronto. Os FREGUESES não conseguem ganhar do Palmeiras há 5 anos e têm apenas UMA vitória sobre o Palmeiras em toda esta década (15 jogos) .. Mais um ano sem ganhar do Palmeiras. Mais um ano no nosso cheirinho. E SEGUE O LÍDER",
            "date": "2018-10-28T16:30:53",
            "likes": "33",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "E o mundial,vai ganhar quando? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-28T17:28:55",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Pentafla, E título sem o Zico, vai ganhar quando?",
                    "date": "2018-10-28T21:19:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Pentafla, E titulo sem o Zico, vai ganhar quando?",
                    "date": "2018-10-28T21:19:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Ate curica tem mundial,pobre pepa",
                    "date": "2018-10-28T21:45:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Pentafla, Cheirinho nasceu em 1980 com o Zico e Small nasceu em 1990. Disputam para ver quem tem menos história e tradição.",
                    "date": "2018-10-29T02:13:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "tetrafla, flamengo nao tem nada disso! Quem tem é o wright",
                    "date": "2018-10-29T16:01:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Kaio Santos",
                    "text": "não perderam ano passado, é esse ano de sorte, ano passado Diego perdeu pênalti , no final de jogo, o ultimo jogo Flamengo, foi melhor é nítido e notório os dois gols que o Paquetá perdeu .",
                    "date": "2018-10-30T00:50:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Realmente muitas decepções. .. Entretanto, NENHUMA HUMILHAÇÃO (REBAIXAMENTO). Aliás, 17 nelles e BOCA nellas *p2ppas-pings*",
            "date": "2018-10-28T20:30:47",
            "likes": "16",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Felipepalmeiras",
                    "text": "O palmeiras pode cair 50X que continuará sendo maior que o framerda, chola seu bbk",
                    "date": "2018-10-28T21:46:45",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "2013 foi o que? caiu e mandou a Lusa pagar.",
                    "date": "2018-10-28T22:16:59",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Allejo Mito",
                    "text": "caiu no carioquinha tbm e teve virada de mesa kkkkkk",
                    "date": "2018-10-29T04:23:15",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Santora",
                    "text": "Querem comparar Flamengo e Balmeiras? O Parmerinha nunca esteve tão alto ( Campeão Mundial ) e o Flamengo nunca esteve tão Baixo ( Série B ). Acha que é maior por que tem estádio próprio? O Milan foi campeão da champions sete vezes e não tem estádio próprio kkkkk",
                    "date": "2018-10-29T18:59:49",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Kaio Santos",
                    "text": "Se o Flamengo perde ,jogo contra o vitoria, na penúltima rodada do campeonato brasileiro de 2014 , o palmeirinha ia ser rebaixado. Mais uma Vez.",
                    "date": "2018-10-30T00:26:34",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Green Wave",
                    "text": "Flamengo e Fluminense não caem nunca!! Só bota e Vasco são dignos nesse estado.",
                    "date": "2018-10-30T00:35:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mary Chalyts",
            "text": "Empatar com o melhor é pra ser comemorado como título. Nem com a ajuda da CBF conseguem. Nunca serão. Jamais serão. Segue o líder!",
            "date": "2018-10-28T22:03:13",
            "likes": "23",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Wallacegoncalves Silva",
                    "text": "quem comemorou o empate como se fosse titulo foi o time q tem vc como mascote kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-29T00:03:04",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Emanuel Demarchi",
                    "text": "a-e-i-o-u cheirinho é meu Peru!!",
                    "date": "2018-10-29T10:35:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Juizao não deu nosso pênalti, mão do seu zagueiro, cabeçada do Paquetá, só para refrescar sua memória, bonequita.",
                    "date": "2018-10-29T21:00:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Green Wave",
                    "text": "Nossa José Silva, isso é tudo que vc tem????? kkkkkkkkkkkkkkkkkkkkkkk Não vi ninguém falando desse lance!!! A verdade é que esse clube só cheira!!! Cheiro daqui, cheiro dali. Tem a maior torcida do Brasil e só passa vergonha! AVANTI",
                    "date": "2018-10-30T00:33:25",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fisk fla",
            "text": "Contra o",
            "date": "2018-10-30T00:12:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "O time Jogou muito bem conta do Parmê irá está de parabéns! Muita vontade e raça não faltaram",
            "date": "2018-10-30T00:12:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "A verdade é que não temos time para ser campeão,, Pará,, Rever,e gol perdido por Paquetá foram decisivo, para este empate,,um desabafo...um jogador como o Paquetá , não pode errar um chute desse,,,tem que treinar chute,com toda humanidade, aquele gol eu faria,, SRN",
            "date": "2018-10-28T23:25:48",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manases Bernardeli",
                    "text": "Resumindo...este elenco tem DNA de perdedor,perdeu todas decisão este ano,, Botafogo,, cruzeiro,, Corinthians,e aqora o Palmeiras,,time s/ vergonha,,",
                    "date": "2018-10-29T23:28:15",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Negro",
            "text": "Estamos a 2 anos sem um técnico,sem zagueiros e laterais! Nossos atletas são tratados como coitadinhos pela diretoria... até que estamos indo longe!!!!",
            "date": "2018-10-29T22:43:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O César falhou no gol do Palmeiras. O Dudu corta a bola com a perna esquerda para a direita, dá mais um toque para tirar Pará e o Léo dá jogada, ele só poderia chutar a bola no canto esquerdo do César, o César não moveu, não deu um passo para o lado esquerdo e levou o gol defensável; é só ver pela Tv o lance do gol.",
            "date": "2018-10-29T21:15:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "vamos ser sinceros: Flamengo não é time de chegada. Só ganha alguma coisa no Cariocão, mas quando joga contra os grandes do Brasil, simplesmente afina, treme. É freguês de praticamente todos os grandes de SP, MG e RS. Essa é a realidade.",
            "date": "2018-10-29T20:14:51",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Morales",
            "text": "essa flamingo é diminuto perto do gigante Palmeiras , da uma dó bater em cachorro morto cheiroso",
            "date": "2018-10-29T16:10:47",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Só em 2018?!!?? Eterno Cheirinho!!!!!",
            "date": "2018-10-29T14:53:09",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Carlos",
            "text": "Decepcionado com o Palmeiras, o nível realmente caiu: NENHUMA vitória contra nosso maior freguesinho kkkarioca em 2018 ???? Como assim ??? Já é praxe.",
            "date": "2018-10-29T16:43:50",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Carlos",
            "text": "É um Sem-Estádio eterno e freguesinho do Verdão em qqr lugar.",
            "date": "2018-10-29T16:42:53",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Carvalho",
                    "text": "E o melhore mais rico elenco do Brasil não vai nem ficar com o cheirinho do mundial. KKKKKK.",
                    "date": "2018-10-29T18:20:19",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Há 5 anos que o framengo tropeça contra o Verdão. isso não é tropeço. É freguesia.",
            "date": "2018-10-29T18:17:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "MAIS UM CHEIRINHO KKKKKKK",
            "date": "2018-10-29T18:15:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santora",
            "text": "Claro que o ideal seria ter ganhado esse jogo, mas tb não iria ter ganhado o campeonato se tivesse ganhado. Se ganha do palmeiras mas perde pro SP no proximo domingo e o palmeiras ganha do Santos dava na mesma. Tem que continuar acreditando e jogar todos os últimos jogos como uma final. Se ganhar do São Paulo e o Santos pelo menos empatar com o Palmeiras domingo fica só dois pontos. Eu ainda acredito que da pra ganhar.",
            "date": "2018-10-29T14:11:19",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mario MESQUITA",
                    "text": "Esse time do Dorival é outro, muito melhor. Mas esse grupo de jogadores É PERDEDOR. Esses atletas não têm atitude de vencedor, não têm fogo nos olhos. Everton é apenas um jogador tecnicamente mediano, sem atitude, suas entrevistas mostram um burocrata falando sobre uma carimbada num documento. E chamar Geuvânio e Pará de \"jogador de time grande\" é brincadeira. Certo é que SEMPRE que o jogo é decisivo, o time fracassa.",
                    "date": "2018-10-29T16:37:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Silva",
                    "text": "Palmeiras pode ate perde pontos, mas o flamengo nao vence, tem muito time na frente que o flamengo nao ganhara todos, SP, CRUZEIRO, BOTAFOGO, SPORT FORA .. GREMIO e SANTOS EM CASA .. Tão achando que vao ganhar todos ? faz me rir...",
                    "date": "2018-10-29T18:11:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Iury Rodrigues",
            "text": "Esse DNA perdedor do flamengo atual me assusta! Time tinha tudo para sair vitorioso um maracanã com mais de 60 mil e time consegue apenas empatar, complicado..",
            "date": "2018-10-29T17:05:06",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Silva",
                    "text": "Empatar com o mistão do palmeiras, inclusive só empatou o jogo, poq palmeiras jogo todo sem lateral esquerdo. foi improvisado, kkkkkkk So no cheirinho.",
                    "date": "2018-10-29T18:08:05",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Barros",
            "text": "PAGUEM AO DORIVAL!!!!! CALOTEIROS",
            "date": "2018-10-29T17:29:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "CRISEEEEEEEEEE",
            "date": "2018-10-29T17:28:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "FLA É ARAME LISO...NÃO MACHUCA NINGUÉM...HAHAHAHAHA",
            "date": "2018-10-29T17:28:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Torcida do Palmeiras CALOU o Maracanã ontem, segundo o próprio flamenguista do canal \"M.ulambos\" do YouTube, que esteve no estádio. Já haviam feito a mesma coisa os cruzeirenses, os corintianos e até os b.ambis simpatizantes lá dentro este ano. A verdade é que a torcidinha terceirizada NÃO tem moral; isso já está comprovado .. E eu gostaria de saber da Ana \"Freguesa\" Brito o que ela achou da atuação do melhor jogador em atividade no futebol brasileiro, Dudu, ontem. OBS: quem é Vitinho?",
            "date": "2018-10-28T16:29:43",
            "likes": "43",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "Paphael Cheirão... Cara, para de ser iludido! Ngm aqui tem obsessão por flamengo kkkkkkkkkkkkkkkkkk só gostamos de rir de voces, pq vcs cantam vitória antes da hora e se gabam sem ter nenhuma moral pra falar kkkkkkkkkk montaram um time meia boca e ja se achavam os reis da america kkkkkkkkk MEEEENOS, BEEEEEM MEEEENOS, que pra ter moral pra discutir com um torcedor do bangu, esse timeco do flamengo vai ter que melhorar MUUUUUITO ainda kkkkkkkkk",
                    "date": "2018-10-29T16:17:15",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Clóvis Costa",
                    "text": "A pergunta que não quer calar qual seu time?e que moral vc tem?seu time no mínimo ,dever ter caído pelos menos duas vezes ..então sai da nossa página vai torce no Z4.",
                    "date": "2018-10-29T17:21:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Clóvis Costa",
            "text": "olha aquele três pontos contra Ceará fazendo falta..",
            "date": "2018-10-29T17:18:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Fonseca",
            "text": "Para 2019 teremos os goleiros CESAR e HUGO, os zagueiros LEO DUARTE e THULER, os meio-campistas CUELLAR, PIRIS e ARÃO, e os atacantes BERRIO, VITOR GABRIEL, REINIER e THIAGO SANTOS. Talvez os laterais da base WESLEY e MICHEL (?). Já é um time. Faltam 13 da linha e mais um goleiro para completar 28. Os restantes de 2018 podem ser dispensados.",
            "date": "2018-10-29T16:42:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reverendo Hao",
            "text": "Paqueta sempre foi carregado nas costas do Vj no primeiro turno. Esse pateta nunca me enganou.",
            "date": "2018-10-29T16:38:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario MESQUITA",
            "text": "Esse time do Dourival é outro, muito melhor. Mas esse grupo de jogadores É PERDEDOR. Esses atletas não têm atitude de vencedor, não têm fogo nos olhos. Everton é apenas um jogador tecnicamente mediano, sem atitude, suas entrevistas mostram um burocrata falando sobre uma carimbada num documento. E chamar Geuvânio e Pará de \"jogador de time grande\" é brincadeira. Certo é que SEMPRE que o jogo é decisivo, o time fracassa.",
            "date": "2018-10-29T16:32:40",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Fonseca",
            "text": "Jean Lucas , Lincoln, Geuvânio, Rômulo, Pará, Rodinei, Dourado, Uribe e Renê não apresentaram performances para serem titulares. Diego Alves, Everton Ribeiro, Diego e Paquetá falharam em jogos decisivos. Assim fica difícil.",
            "date": "2018-10-29T16:27:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Paquetá, você me perde aquele gol, cara cara como gol, cruzamento com bola rasteirinho no grama? Ô Paquetá, você chuta a bola cavando a bola por baixo, metendo o pé debaixo da bola; é lógico que a bola vai subir... subir... subir. Assim foi demais! Ô Paquetá, você não sabe ou nenhum treinador te disse até hoje, qdo a bola for cruzada rasteirinha, na porta do gol, você tem que ir para chutar só meia bola, assim, a bola na sobe.. não sobe e encobre o gol. Paquetá cometeste um erro primário no futebol, precisa treinar mais.//g",
            "date": "2018-10-29T13:19:45",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "Simples resposta... NÃO É CRAQUE, NUNCA FOI E NUNCA VAI SER!",
                    "date": "2018-10-29T16:14:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Silva",
            "text": "TA NO CHEIRINHO DESDE 2015 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-29T15:05:43",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fodium Flamenguista",
            "text": "Aquele é o Paquetá que voces se gabam tanto? Tenham dó né! Cada dia mais explicito a ilusão que essa torcidinha sem tradição vive! Vocês são dignos de pena! Coitados! Ainda devem 4 rebaixamentos que recorreram ao tapetão... não tem estádio, não tem nada! Chacota é pouco!",
            "date": "2018-10-29T16:06:05",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Paquetá, E. Ribeiro e Vitinho foram bem abaixo do esperado.",
            "date": "2018-10-28T19:07:07",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Vão tomar outra surra do meu tricolor, aí eu quero ver a cara desses flamenguistas na segunda feira, vcs são fregueses dos times paulista kkkkkkl",
                    "date": "2018-10-29T11:23:19",
                    "likes": "6",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilmar Costa",
            "text": "Jogar contra timer retrancados nem o parmera deu conta, perdeu para o cruzeiro em casa pela copa do brasil e só ganhou do ceara pq teve a mao amiga so uns exemplos. Vamos ver os proximos jogos.",
            "date": "2018-10-29T15:53:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Camboim",
            "text": "Peidaram caldinho e melaram a tanga de novo.",
            "date": "2018-10-29T14:18:50",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Santos",
            "text": "A-E-I-O-U CHEIRINHO É MEU PERU CHEIRINHO É MEU PERU ! CHUP/// MULAMBOS",
            "date": "2018-10-29T12:40:02",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Tem jogadores que são decisivos , se sobressaem em jogos importantes , gostam do estádio cheio da pressão da torcida ,o que não é o caso desses jogadores do Flamengo , as ditas estrelas em momentos importantes, somem e decepcionam .",
            "date": "2018-10-28T23:42:44",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felipaçoooo",
                    "text": "pena que num da pra cume kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-29T00:23:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "É pra acabar com a urubuzada, domingo vamos fazer eles voltarem pra casa com mais uma derrota, é assim segue a sina do timinho do cheirinho, esse é nosso freguês também aqui em São paulo",
                    "date": "2018-10-29T11:16:56",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/tropeco-contra-o-palmeiras-engrossa-lista-de-decepcoes-do-flamengo-no-maracana-em-2018.ghtml"
}