{"id": 7017, "team_id": 13, "date": "27/11/2018", "author": " Amanda Kestelman e Raphael Zarko", "title": " Com alfinetadas, bastidores e mundo animal, debate do Flamengo tem confronto direto Lomba x Landim Vice de futebol e principal opositor pouco se falaram e discordam de resultados com metáforas do voo de galinha e rastejada de cobra. Peruano cede \"assessores\" e incomoda chapa rosa", "text": " Foram poucos tapas no ombro e sorrisos. No segundo debate da eleição presidencial rubro-negra, promovido nesta segunda pela Rádio Globo e pelo GloboEsporte.com, Ricardo Lomba e Rodolfo Landim protagonizaram momentos mais quentes a poucos dias do pleito na Gávea - marcado para o dia 8 de dezembro.  O atual vice-presidente de futebol se mostrou mais disposto ao combate ao questionar ausências do candidato da chapa roxa no dia a dia do clube, como opositor, e questionou o conhecimento a respeito de resultados dos esportes olímpicos.    Landim, por sua vez, foi firme ao discordar do candidato Peruano, que classificou ele e Lomba como \"farinha do mesmo saco\". O empresário tinha quatro pessoas de sua chapa dentro do estúdio de debate. O que incomodou Lomba e os dois presentes pela sua chapa.  As regras do programa permitiam dois acompanhantes por candidato, mas José Carlos Peruano, que foi sozinho, cedeu duas vagas para Bernardo Monteiro, coordenador da campanha de Landim, e Marcos Braz, que seria indicado por Peruano a vice de futebol, mas é, na realidade, o nome do \"roxo\" para a pasta.    Os assessores podiam se comunicar com os candidatos através de mensagens de Whatsapp. E foi Lomba quem mais se valeu do recurso. A todo momento trocava informações com Pablo dos Anjos, um dos assessores presentes ao encontro. Era quem o orientava sobre direito de resposta, recurso que Lomba pediu duas vezes. Numa delas, usou para explicar que se referia a voo de galinha não a uma conquista específica, a da Copa do Brasil de 2013, na qual teve reação imediata de Landim.    Apoiado por Wallim Vasconcellos, então vice de futebol, Landim disse que era melhor voo de galinha do que \"rastejada de cobra\", num dos duelos quentes da noite. Landim ainda foi questionado por Lomba sobre a ausência em reuniões do dia a dia como conselheiro do clube e ouviu duas alfinetadas: sobre a facilidade que o adversário vendia ao dizer que não teria negociado Lucas Paquetá, que se despede do Flamengo para o Milan, e ainda em referência ao racha da diretoria no primeiro mandato Bandeira (''Não pode abandonar o clube quando a gente precisa'').  Como franco-atirador, Marcelo Vargas também chegou acompanhado de muitos assessores e apoiadores. Mas na sala de debate, apenas seu indicado a vice-geral Mauro Serra e o supervisor Guilherme Kroll. Ele mostrou desenvoltura no debate, sem poupar Lomba e nem Landim - ironizou a discussão entre os rivais de sobre galinha e cobras, falando em \"zebras\".  Nesta terça-feira, de noite, ele faz último evento antes da eleição, apresentando propostas de governo em reunião na Lagoa. O GloboEsporte.com vai fazer a cobertura da chapa branca.  Primeiro a chegar na sede da Rádio Globo, José Carlos Peruano chamou de corja toda a diretoria de Eduardo Bandeira de Mello, provocando pedido de direito de resposta de Ricardo Lomba. Com poucas chances no pleito do dia 8, chamou a atenção com a \"bíblia\" entre os braços, um caderno que levou para cima e para baixo antes e depois do debate, e com discurso otimista: \"No próximo dia 8, vai ter febre amarela na Gávea\". ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/com-alfinetadas-bastidores-e-mundo-animal-debate-do-flamengo-tem-confronto-direto-lomba-x-landim.ghtml"}