{"id": 7155, "team_id": 13, "date": "25/08/2018", "author": " Cahê Mota", "title": " Flamengo pede liberação de Lucas Paquetá de amistoso da Seleção contra El Salvador e espera resposta da CBF Apesar do pedido, tendência é que a entidade negue e só libere os jogadores após o dia 11 de setembro, data do amistoso; Fla recebe Corinthians no dia seguinte, pela semifinal da Copa do Brasil", "text": " O Flamengo entrou com um pedido na CBF pela liberação de Lucas Paquetá após o amistoso da seleção brasileira contra os Estados Unidos. Dessa forma, o meia ficaria de fora da partida contra El Salvador, marcada para o dia 11 de setembro. Assim como o Flamengo, o Cruzeiro também pediu a liberação de Dedé. Os clubes ainda aguardam uma resposta da CBF.  Enquanto espera um posicionamento da entidade, é possível prever qual será a atitude da CBF. Na última terça-feira, Edu Gaspar (coordenador de seleções) disse que não liberaria nenhum dos jogadores que atuam no Brasil do segundo amistoso se os clubes pedissem.  A ideia do Flamengo é tê-lo de volta - e descansado - para o jogo de ida da semifinal da Copa do Brasil, contra o Corinthians, no Maracanã, um dia depois do amistoso da Seleção contra El Salvador.  Além de Paquetá, Tite chamou Dedé (Cruzeiro) e Fagner (Corinthians) entre os times que estão na semifinal da Copa do Brasil. Dos semifinalistas, apenas o Palmeiras passou ileso na lista do técnico. Tite também convocou Pedro (Fluminense), Everton (Grêmio) e o garoto Hugo Moura, do sub-20 do Fla.  Na coletiva de imprensa em que anunciou a convocação, Tite falou que tentou ser justo com todos os times para que ninguém saísse prejudicado na Copa do Brasil ou no Campeonato Brasileiro. Dessa forma, convocaram apenas um titular de cada time.  - Procurei ser o mais justo possível. Minha responsabilidade é com a Seleção, mas também tenho que olhar o outro lado. Tentei equilibrar isso chamando apenas um de cada grupo. Eu tenho que dar a oportunidade aos atletas que merecem isso. Colocamos esse critério. Talvez forçar a convocação de um atleta do Palmeiras deixasse tudo igual, Bruno Henrique ou outro, mas não quis deixar de dar a oportunidade ao Fred, por exemplo.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/flamengo-pede-liberacao-de-lucas-paqueta-da-selecao-e-espera-resposta-da-cbf.ghtml"}