{
    "time": "flamengo",
    "date": "29/03/2018 13h45",
    "title": "Pressão por saída de diretor e Carpegiani aumenta no Flamengo após eliminação. Cúpula rubro-negra tem reuniões nesta quinta-feira para definir rumos do departamento de futebol. Bandeira é pressionado por mudança no comando",
    "author": "Amanda Kestelman, Eric Faria e Raphael Zarko",
    "text": [
        "A derrota e a eliminação para o Botafogo no Campeonato Carioca ainda balançam as estruturas do departamento de futebol do Flamengo. Não somente o revés, mas as declarações críticas do vice de futebol do clube, Ricardo Lomba, colocaram o presidente do clube, Eduardo Bandeira de Mello, em uma sinuca de bico.",
        "Lomba e os outros vice-presidentes do clube cobram mudanças imediatas. E isso inclui a saída do diretor-executivo Rodrigo Caetano. Bandeira sempre defendeu sua continuidade e seu trabalho, mas se vê em situação insustentável no momento em que reuniões devem decidir qual martelo será batido. A tendência atual é a saída de Caetano junto com Carpegiani. O diretor executivo sequer vai ao treino marcado para as 16h, no Ninho.",
        "Clima é tenso; vice e diretor não falam a mesma língua",
        "Caso Bandeira banque a permanência do diretor, Lomba ficaria sem ambiente. Sua saída causaria mal-estar político para Bandeira. Risco de debandada de outros vices.",
        "Uma coisa é clara: Lomba e Caetano não falam a mesma língua no momento. As declarações do vice de futebol não agradaram em nada o diretor e houve um clima tenso entre ambos após o jogo. Incomodado, o vice de futebol fez cobranças fortes sobre o time e sobre o diretor.",
        "Seja sócio do Flamengo e tenha desconto em produtos, ingressos e serviços"
    ],
    "comments": [
        {
            "name": "Antonio Silveira",
            "text": "Demorou porque o Botafogo tava sofrendo demais com a arbitragem ainda levava nome de chorão parecia que os árbitros faziam de propósito tava sofrendo mais que mala velha",
            "date": "2018-03-31T21:31:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Moraes",
            "text": "INGRATOS!!! A diretoria que mais conquistou cheirinhos para a nassauum. INGRATOS!!! Antes do Caetano chegar, nem cheirinho vocês tinha, eram apenas humilhações seguidas de mais humilhações. INGRATOS!!! Vamos nassauum, grite comigo, FORA BUNDEIRA!!! FORA BUNDEIRA!!! FICA CAETANO!!! FICA CAETANO!!! KKKK SV/+/",
            "date": "2018-03-29T14:40:33",
            "likes": "19",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Jair Gomes",
                    "text": "e vcs ganham o que Andre moraes ??",
                    "date": "2018-03-29T14:56:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kaio Brad",
                    "text": "Flu X Foguinho na final tri rebaixado.",
                    "date": "2018-03-29T14:59:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Santana",
                    "text": "Fala besteira não rapa e i campeonato de 2009 com imperador e companhias bandeira nem sonhava em ser presidente do flamengo",
                    "date": "2018-03-29T15:09:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Victor",
                    "text": "SV significa sou vi ado ?",
                    "date": "2018-03-29T15:11:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "André Moraes",
                    "text": "VASCÃO Campeão Carioca só para sacanear o Framenguinho. Carioquinha, para o VASCÃO, é apenas um Carioquinha, já para o Framengo, é uma Champions League. KKKK SV/+/",
                    "date": "2018-03-29T15:20:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "André Moraes",
                    "text": "PV da freguesia, se você é ou não, só você pode responder. KKKK SV/+/",
                    "date": "2018-03-29T16:50:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Nascimento",
                    "text": "Quem tem mais títulos carioca????",
                    "date": "2018-03-29T18:32:45",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Nicolau",
                    "text": "O vascao ganha mta coisa. afinal ganhar 3 rebaixamentos em 5 anos não e pra qualquer time. aliás e o único que já foi grande a cometer essa façanha. deve ser mto ruim ser Vasco...kkkk multirebaixado kkkk... SRN",
                    "date": "2018-03-29T22:35:40",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Fabiano",
            "text": "Vende Geuvanio, Arão, Para, Rômulo e mais meia dúzia e compra laterais....",
            "date": "2018-03-29T23:05:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joelson Junior",
                    "text": "Bem ... Geuvanio é emprestado , igual Diego dentre outros cuidado vcs flamerdistas agora vai ver o tal cheirinhoooookikkkk",
                    "date": "2018-03-30T22:51:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Ribeiro",
            "text": "Entendo que encerrou o ciclo para o Rodrigo caetano... Ao longo dos anos, não conseguiu transformar superioridade financeira em títulos... Apesar de não ser o treinador... Foi quem contratou e tinha influencia na composição do elenco... Pra quem entende de futebol... Pagar 11 milhões no Henrqiue dourado... Joga Nada!!! Vizeu e Lincon são tecnicamente melhores que ele... Isso, porque nem falo do Guerrero... que põe ele no bolso!!!",
            "date": "2018-03-30T12:39:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Lobato",
            "text": "Cadê o Diego Ribas??? Falou que iria chamar a responsabilidade e cade? O cancer do nosso time. mas o torcedor não vê, cai na conversinha dele de sempre, só serve pra dar entrevistas se achando o craque. PIPOCOU DE NOVO! O flamengo não tem contra-ataque, pois o Diego não toca de primeira e segura a bola demais pra no fim tocar a bola de lado! Não temos criatividade só posse de bola, pq ele fica segurando a bola sem fazer UMA ENFIADA DE BOLA que deixe o atacante na cara do gol, NÃO TEM PODER DE CRIAÇÃO. Por isso o flamengo tem tanta posse de bola, mas poder de criação nenhum.",
            "date": "2018-03-29T14:46:10",
            "likes": "189",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Gilberto Santos",
                    "text": "Diego Ribas está muito acima de qualquer crítica. Imagino que ele se angustia em campo quando vê o técnico fazer tanta coisa errada, ou quando vê as \"pratas da casa\" quererem aparecer mais do que o time, especialmente o Paquetá. Você, provavelmente, omite o fato dele sofrer severa marcação, dupla, tripla, por parte do adversário, para matar a criação do Flamengo.",
                    "date": "2018-03-29T14:56:26",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Silva",
                    "text": "O Diego não escala o time.",
                    "date": "2018-03-29T14:56:32",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Rodrigues",
                    "text": "Concordo em gênero, número, e grau. Enquanto a torcida e a diretoria passar a mão pela cabeça dele não vamos ganhar nada. Porque só joga contra time pequeno, na hora da decisão ele some, isso quando não perde pênalti, ou gol feito, o que não aconteceu uma nem duas vezes. Mais um vexame na liberta. SRN",
                    "date": "2018-03-29T14:56:39",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Oliveira",
                    "text": "KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-29T15:20:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Emanoela Nascimento",
                    "text": "valeu tite",
                    "date": "2018-03-29T15:40:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Araújo",
                    "text": "Timinho de meda esse ARMENGO . dessa vez nem no CHEIRINHO ficou.",
                    "date": "2018-03-29T16:28:58",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Tony City",
                    "text": "Ele fez um penalti infantil , que por sorte não foi marcado !",
                    "date": "2018-03-30T10:36:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Marques",
            "text": "time pequeno é assim mesmo hehehehe estava demorando vir a realidade",
            "date": "2018-03-30T00:48:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Custodio",
            "text": "Tudo ao Contrário a comissão técnica que deveria demitir a Diretoria ..que além de soberbos são incompetentes e mercenários",
            "date": "2018-03-29T23:33:51",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Mesquita",
                    "text": "Quem é o Lomba ? Um cidadão inexpressivo fica e o Carpegiani sai, que coisa mais batida e repetida no futebol brasileiro.",
                    "date": "2018-03-30T00:15:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo J.moreira",
                    "text": "Meu querido Saudações Rubro-Negras a vc, acredito que foi acertada a decisão, esse time não iria virar. PC não tinha plano de jogo e nem time titular definido. Ter jogadores bons não é sinonimo de ter bom time. Rodrigo Caetano teve 3 anos para mostrar o contrario não consegui, assim como essa comissão acrescentou nada ao futebol. A verdade é que, estávamos melhor com o Zé Ricardo, apesar de saber que o conhecimento dele era pouco para estar a frente do Fla.",
                    "date": "2018-03-30T00:33:24",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Gomes",
            "text": "Vasco na final flamengo no cheirinho",
            "date": "2018-03-29T23:25:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "Aproveita que o Fluminense perdeu e já liga para o Abel....",
            "date": "2018-03-29T23:04:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Tá mais que certo esse jogo essa mudança foi muito esquisito tava indo TD bem o cara faz uma mudança radical que mudou tudo sem explicação",
            "date": "2018-03-29T22:37:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Oliveira",
            "text": "Cara não consigo entender a torcida pegando no pé do Everton Ribeiro que verdade não está jogando esse futebol todo mas o Diego não tá merecendo há muito vestir a camisa 10!!! Banco tá chamando ele faz tempo !!! Pelo amor de Deus !!!! O Everton não é lateral !!! O Arão tem que ser levado no psiquiatra para verificar o que aconteceu com esse rapaz !!! O Henrique Dourado é pior que o Viseu !!!! Deus me ajude!!!! Pará, Renê e Rodney são jogadores de Varzea !!!!! Me ajuda Senhor !!!",
            "date": "2018-03-29T16:33:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Lobato",
                    "text": "Prefiro o Everton Ribeiro que arrisca alguma coisa e erra. Do que o Diego que pra não errar só toca de lado atrasando jogadas",
                    "date": "2018-03-29T22:14:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adelino Junior",
            "text": "Contrata alguma que verdadeiramente conhece futebol. Esse nome é Leonardo para assumir a Gestão do futebol. Em relação ao técnico não é técnico, são os jogadores que não tem brio e muito menos DNA de campeões. Muitas contratações sem nenhum criterio. Horríveis",
            "date": "2018-03-29T21:21:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Silva",
            "text": "Hummm, que cheirinho, volta Muralha.",
            "date": "2018-03-29T19:59:23",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Barros",
            "text": "Geral sabe que o Flamengo tem de priorizar campeonatos grandes. Infelizmente, o campeonato estadual depreciou demais e não era para o ambiente do Flamengo ficar tumultuado por conta de eliminação em campeonato estadual. O Flamengo precisa focar em campeonato importante!",
            "date": "2018-03-29T19:55:47",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juan Formiga",
            "text": "o site hoje ta cheio daquele povinho que vive socado na série B,sobre problema aqui no Fla tem que resolva e tome atitude isso faz parte de um grande clube.",
            "date": "2018-03-29T19:39:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Esses torcedores de times nanicos só conseguem ter alegria quando o flamengo perde, coisa muita rara nos últimos tempos ,porque o timeco deles perdem tanto que nem da graça mais a gente zoar esses pobres coitados",
            "date": "2018-03-29T19:21:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Hlavnicka",
            "text": "Falta o flamengo encontrar um substituto para aquele foi foi o principal responsável pelos anos de gloria do mengão; Jose Roberto Wright",
            "date": "2018-03-29T16:45:14",
            "likes": "15",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Assis10",
                    "text": "VOLTA JOSÉ ROBERTO WRIGHT !",
                    "date": "2018-03-29T16:52:37",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Filho",
            "text": "O Botafogo é tão mais tão forte que além de ter derrubado o Flamengo com todos os cracaços deles , abalou as estruturas da gávea também está preste a cair quase que toda diretoria e levando o treinador também...DÁ - LHE FOGÃO , ELES VÃO ASSISTIR AGORA É DO SOFÁ......",
            "date": "2018-03-29T16:51:34",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Btl",
            "text": "Mas o Carpegiane esta indo bem na Liberta, nos estaduais times grandes nao jogam 100%",
            "date": "2018-03-29T15:55:58",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Kkkkkkkk valeu cheirinho o Grêmio, cruzeiro, palmeiras realmente estão mal no estadual KkkkkkkkkkkkkKKKKKKK o cheirinho deixou ele atordoado kkkkkk",
                    "date": "2018-03-29T16:59:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cleber Btl",
                    "text": "tudo bem, mas pode estarem se poupando para a liberta, e é o que vale mais",
                    "date": "2018-03-29T18:19:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Codorna",
            "text": "Rodrigo Caetano, um dirigente que realizou várias contratações e não contratou uma contratação que aprovasse. Time envelhecido(08 JOGADORES) e formado por vários jogadores medianos não é time vencedor e ganhador de títulos.",
            "date": "2018-03-29T18:09:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cardoso",
            "text": "Como sempre o menor do Rio fazendo vergonha. Só no cheirinho.",
            "date": "2018-03-29T17:56:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cardoso",
            "text": "To sentindo um cheirinho.....",
            "date": "2018-03-29T17:55:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mélio Jacob",
            "text": "Como o Flamengo tem muitos jogadores e todos precisão jogar, acontece que a maioria entra num jogo, ou noutro por pouco tempo. Quando um jogador não tem sequência de jogos, não pode mostrar seu futebol. O Flamengo tem bons jogadores velozes: Vinício Junior, Geuvânio, Marlos Moreno, que pelo pouco que jogou, deu para ver que é bom jogador, para ter um sistema de contra ataque.",
            "date": "2018-03-29T17:46:44",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristovao Lanes",
            "text": "Guerra de egos, e são egos enormes!!!!!!!!!!!!",
            "date": "2018-03-29T17:20:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Santos",
            "text": "O flamengo perdeu sua identidade que era sempre usar os pratas da casa, agora a solução é contratar o ex lateral esquerdo Leonardo para arrumar a diretoria de futebol.",
            "date": "2018-03-29T17:20:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/pressao-por-saida-de-diretor-e-carpegiani-aumenta-no-fla-apos-eliminacao.ghtml"
}