{"id": 7035, "team_id": 13, "date": "24/09/2018", "author": " Raphael Zarko", "title": " Análise: pragmático, Flamengo é eficiente contra o Galo, mas sofre encurralado na segunda etapa Com dois passes de Trauco para gols de Arão e Paquetá, time de Barbieri sofre gol de escanteio e leva pressão dentro de casa. Vitória deixa Rubro-Negro encostado nos líderes", "text": " Com Lucas Paquetá na função de Diego, Willian Arão na vaga de Paquetá e duas surpresas - Trauco no lugar de Renê e Matheus Savio em Vitinho -, Maurício Barbieri investiu em jogo de passes, de infiltrações e de muita aproximação entre os homens de meio e de frente para enfrentar o Atlético-MG. Não esperava que o lateral peruano faria jus à escolha tão rápido e de maneira tão determinante, com dois passes para gol na vitória por 2 a 1 sobre o Galo.  Os gols de Willian Arão e Lucas Paquetá puseram o Flamengo na quarta colocação, com 48 pontos. A três do líder São Paulo, dois do Internacional e do Palmeiras. Um na frente do Grêmio.  O resultado teve sabor de alívio para a torcida, para Barbieri e seus comandados. O gol marcado por Paquetá aos oito minutos da etapa final levou o Galo a ir com tudo para cima do Flamengo. Mesmo vulnerável nas últimas partidas na bola aérea, o Fla resistiu. Contou também com boa dose de sorte – como na última bola da partida, no travessão de Diego Alves.  O jogo que Barbieri procurava na formação inicial pouco apareceu. Matheus Savio, que treinou duas vezes na semana pelo lado esquerdo, onde barrou Vitinho, levou pouca vantagem sobre Emerson, lateral do Galo. Mas Arão se sobressaiu.  Repito trecho que , após a vitória do Flamengo sobre a Chapecoense, quando observei que Arão era “curiosamente preterido” no time de Barbieri: “Arão pode não ser o jogador mais vibrante que a torcida muitas vezes exige. Mas cumpre papel importante, com presença na área, tabelas e jogadas pelo lado direito e algum poder de marcação.”  O pé direito certeiro abriu caminho para a vitória. Mas Arão fez mais. Foi ao fundo, cruzou e, quando preciso, ganhou disputas aéreas no setor defensivo. (Nem ele nem Léo Duarte conseguiram, porém, impedir o gol de Leonardo Silva.)     Talvez pela insatisfação que demonstrou após a Copa do Mundo – quando disse que desejava sair do Flamengo -, talvez pelas suas deficiências defensivas - que não podem ser esquecidas -, Trauco era outro subaproveitado. Deu sua quarta assistência em cinco partidas neste campeonato - são apenas 284 minutos em campo nas 26 partidas até aqui. Média de um passe para gol a cada 71 minutos dentro de campo.  Ele procurou tabelas e saiu da lateral para entrar pelo meio em mais de uma oportunidade. Pode ser alternativa para a reserva de Diego, como lá atrás Zé Ricardo já tentou ou até fazer dobradinha com Renê, caso Vitinho siga fora. Barbieri definiu a possibilidade como “ótima”.    Com 1 a 0 e a torcida em festa, o Flamengo teve dificuldades de segurar o Atlético-MG, que tinha nas escapadas de Luan, de um lado (após a saída do argentino Tomas Andrade), e de Chará, do outro, com apoio firme dos laterais e de Elias, algum perigo se aproximando da meta de Diego Alves.  Apesar de boa chance que Chará perdeu em lançamento nas costas de Réver, o empate do Galo foi em jogada aérea, o que vem se tornando um problema em período decisivo do ano. Leonardo Silva se antecipou a Léo Duarte, subiu mais que Arão e empatou – havia sido assim contra o Atlético-PR e também diante do Internacional nas últimas rodadas. Três jogadas semelhantes nos últimos 10 gols sofridos pelo Flamengo.  Com bom ano de 2018, Léo Duarte “participou” de alguns gols recentes sofridos no Flamengo – no primeiro do Inter, de Pottker, e do América-MG, de Rafael Moura. Era ele na marcação de Máxi Lopez no gol vascaíno – para sorte da prata da casa o mesmo argentino desperdiçou chance no fim da partida, no empate em Brasília. O alerta já deve ser soado para o jovem zagueiro do Fla.    Barbieri exibiu um pragmatismo pouco visto até então. Aos 27 minutos, tirou Henrique Dourado para a entrada de Piris da Motta. Aqui, um parêntese: o atacante teve duas chances, fez dois gols (de cabeça, no primeiro tempo, driblando Victor no segundo), mas estava impedido nas duas oportunidades. Fora isso, não finalizou uma vez e o Flamengo agora tem a marca de 11 jogos sem gol de seus centroavantes (Uribe, que teve a maior sequência, Dourado e Lincoln).  Voltando ao pragmatismo de Barbieri. Talvez por ver tantos erros do seu time nesta tarde no Maracanã – Cuéllar, por duas vezes, Arão e Diego Alves erraram bolas em faixas perigosas do campo -, o técnico, ameaçadíssimo, resolveu garantir o resultado. Na coletiva de imprensa, disse que a ideia era dar mais consistência e equilíbrio no setor defensivo para um eventual contra-ataque.  Fato é que o Galo, muito na insistência do jogo aéreo também (terminou a partida com 18 bolas levantadas, de acordo com estatísticas da TV Globo), ameaçou. E não foi pouco. Aos 23, Luan chutou livre de fora da área. Aos 25, Chará quase marcou. Fabio Santos chutou prensado aos 30. Leonardo Silva colocou muito perto aos 45 e, na última bola do jogo, Cazares acertou o travessão após desvio de Réver.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/analise-pragmatico-fla-e-eficiente-contra-o-galo-mas-sofre-encurralado-na-segunda-etapa.ghtml"}