{"id": 7613, "team_id": 13, "date": "27/04/2018", "author": " GloboEsporte.com", "title": " Mais pipoca, ofensas e cerco a Diego: Fla é hostilizado no embarque para Fortaleza Grupo joga pipoca e xinga jogadores na chegada ao aeroporto. Seguranças tiveram trabalho para proteger elenco. Rubro-Negro enfrenta o Ceará no domingo ", "text": " Pipoca, ofensas, acusações, correria, vandalismo e músicas que cobravam entrega. A crise no Flamengo ganhou mais um tenso capítulo. Na noite desta sexta-feira, o elenco voltou a ser hostilizado e foi alvo de protesto violento feito por vândalos no aeroporto do Galeão. O ônibus da delegação foi cercado, e os atletas tiveram dificuldade para descer.  O incidente aconteceu no embarque do time para Fortaleza, onde enfrenta o Ceará, neste domingo, pelo Brasileirão. Temendo os protestos, o Rubro-Negro chegou a usar uma entrada alternativa para o embarque, mas foi encontrado pelo grupo.  Na véspera, alguns torcedores tinham aparecido no desembarque da equipe após jogo diante do Santa Fe, na Colômbia. Desta vez, no entanto, o grupo de pessoas e o tom da cobrança foram maiores. Alguns jogadores esboçaram reação, aumentando a confusão. De acordo com o canal ''Esporte Interativo'' um dos vidros da porta do aeroporto foi quebrado na confusão.  O grupo ainda jogou pipoca em alguns dos jogadores. A maioria foi alvo de xingamentos. Diego foi o grande alvo. Quando desceu do ônibus, o momento mais tenso da noite. O meia foi cercado de forma agressiva, diferentemente do que ocorreu com os demais, que eram cobrados somente enquanto passavam. O camisa 10 precisou ser protegido por seguranças.  Lucas Paquetá, Cuéllar e Juan foram um dos poucos poupados e até escutaram palavras de incentivo. O último, aliás, deixou o veículo separadamente dos demais e caminhou com tranquilidade até o local onde estavam seus companheiros.  Em vídeo divulgado no canal de Youtube \"Futebol Total\", após protestarem contra os jogadores, dois dos vândalos que participaram do violento protesto se aproximaram de José Pinheiro, chefe da segurança rubro-negra, e acusaram Diego Alves de deboche. Nas redes sociais, flamenguistas afirmaram que o goleiro devolveu os protestos arremesando um copo de café quente em quem o xingava.  Mais cedo, houve manifestação bem mais discreta no CT. Grupos levaram faixas, bananas e pipocas ao Ninho do Urubu para protestar. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/clima-tenso-fla-e-alvo-de-mais-protestos-em-embarque-para-fortaleza.ghtml"}