{"id": 7009, "team_id": 13, "date": "29/09/2018", "author": " Amanda Kestelman", "title": " Dorival projeta título brasileiro, nova postura e minimiza contrato curto: \"Copa do Mundo ampliada\" Técnico tem contrato até o fim do ano e estreia neste sábado, contra o Bahia. Ele rechaça grandes mudanças e afirma confiar no potencial do elenco: \"Momento de focar nesses 12 jogos\"", "text": " Dorival Junior chegou trabalhando. Ele foi apresentado na manhã deste sábado como novo técnico do Flamengo, no hotel onde está a delegação rubro-negra, em Salvador. Mais tarde, às 21h (de Brasília), fará sua estreia no comando da equipe, contra o Bahia, na Fonte Nova. Seu contrato terá duração até o fim do ano. No discurso, minimizou o fato de ter pouco tempo e apontou metas grandes.  - Tiro curto, sim, sei disso, e me sinto preparado para um momento desse. Farei o máximo possível para chegar os objetivos - disse Dorival.  Dorival chega ao Flamengo com o auxiliar Lucas Silvestre e o analista de desempenho Leonardo Porto. Esta será sua segunda passagem pelo clube - curiosamente, foi o primeiro técnico do Flamengo na gestão de Eduardo Bandeira de Mello, em 2013.  Para os dirigentes rubro-negros, Dorival tem a capacidade necessária para levar o Flamengo ao título do Campeonato Brasileiro.  - A gente traz um treinador experiente que a gente confia e acredita demais. Estamos certos que podemos levar sob as mãos do Dorival o Flamengo a conquistas. Iniciamos um novo período nesses últimos 12 jogos do Brasileiro e esperamos que seja vitorioso e de conquistas, que o Flamengo e a sua torcida merecem. Esperamos chegar no fim do ano com muito sucesso comemorando o título do Brasileiro - disse o vice-presidente de futebol, Ricardo Lomba.  - Dorival dispensa apresentações. Estamos felizes de contar com a presença. Boa sorte e que seja muito bem-vindo, que consigamos, juntos, levar o Flamengo ao título - completou o diretor de futebol, Carlos Noval.      - É uma satisfação estar voltando ao Flamengo. Um prazer. Respeito e reconhecimento ao trabalho do Maurício (Barbieri). Trabalho de um profissional que não tenho dúvidas que em pouco tempo estará brilhando pela capacidade e qualidades que apresentou. Certeza que todos aqui reconhecem e senti pelo ambiente o respeito que há pelo profissional que deixou.    - Vai ser um momento muito importante. Confiança de que tudo isso possa ser retribuído. Reconhecendo todos os momentos que as equipes passam. Iniciei esse trabalho com a diretoria que aqui está, confio que possa finalizar com possibilidade de poder ajudar.    - Não tem problema, não. Vou ficar na beira do campo. Não teria motivo para ficar na arquibancada. É uma situação que foge um pouco de uma normalidade, mas não tenho receio de enfrentar. É importante a presença do treinador. Não importa se terei pouco contato com jogadores. Ali dentro, posso auxiliar, estar ligado nos movimentos. E, de repente, buscar correções naturalmente.  - O Flamengo está forte, preparado e inteiro em uma competição que ainda pode ser alcançada. Temos que colocar na cabeça dos jogadores que essa chave tem que ser mudada rapidamente e nosso foco tem que ser nessa partida de hoje , que será fundamnetal para as pretensões.    - Me agrada muito a maneira como o Barbieri prepara suas equipes. Se assemelha à maneira que sempre pensei e gostei de ver em equipes de futebol. Nossos conceitos se aproximam, acredito nesse tipo de jogo. O prazer de ver um bom futebol. E isso o Flamengo mostrou em muitas partidas ao longo de toda essa temporada. Faz com que a gente acredite que o futebol brasileiro resgate esse reconhecimento. É o que eu acredito. Por isso, o porquê de aceitar um comando de uma equipe com 12 jogos apenas para finalizar. O ideal seria que todo profissionais se resguardassem. Mas percebo no Flamengo uma proximidade grande com o que eu acredito. Foi tudo muito rapido, muito direto. Eu acredito que as coisas ainda possam acontecer.    - A partir de agora, com nomes que foram definidos ontem e trabalhados, vou colocar alguma cosa que tenha observado, até para contribuir de alguma maneira. Hoje a partida é importantíssima, fundamental para os nossos objetivos futuros. Olhamos agora a tabela, estamos a três pontos da liderança. A ótima campanha do Mauricio precisa ser respeitada e reconhecida. E alcance do objetivo maior, para que esse trabalho seja valorizado e não seja esquecido.    - Com relação a essa situação, como sempre fazemos, o que afeta o futebol, tratamos com a vice-presidência de Futebol, o que afeta o juridico é tratado com a VP Jurídica e com a procuradoria do Flamengo. Esse assunto nao está sendo tratado pelo Futebol, e sim pelo Jurídico. Não temos informação sobre isso.    - Não sei se motivacional nesse momento. É uma conversa minha com eles. Eles têm que acreditar que esse momento possa ser virado. É com esse objetivo que estou chegando no Flamengo. Serão 12 jogos fundamentais e que mudemos o nosso comportamento daqui para frente. Passou, serviu como lição, amargo demais, mas é um monento que ainda é presente. e é por esse momento que estou aqui.    - Tentar fazer o meu melhor. As pessoas me conhecem. Situação, a oposição. Não entro no mérito. É uma disputa do clube de pessoas que querem o melhor para o Flamengo (eleição). Jamais vou interferir. Agradeço a confiança da diretoria. Venho para o Flamengo para 12 jogos, mas pensando que posso ser útil. Meus trabalhos alcançaram grandes resultados, 15 anos de profissionalismo, tenho 10, 11 conquistas. Me sinto completo em todos os aspectos. Eu acho que é isso que completa um profissional.  - Não fico escolhendo trabalhos. Por isso, nunca tive receio de desafios. Peguei equipes em situacoes difíceis quando poderia esperar por um momento como esse, que acabou acontecendo sem que eu imaginasse. Vivi uma situacao desconfortável na minha casa, problema de saúde da minha esposa, esperava que ate fim do ano não voltasse, mas estava preparado e me sinto em condição de retribuir a confiança.    - Que o torcedor continue acreditando, confiando. Quero ver aquilo que eu vi a torcida do Flamengo proprocionar a sua equipe, o acolhimento que teve, abraçando a equipe em todos os aspectos. Foi assim lá atrás , quando brigamos para não cair.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/dorival-e-apresentado-como-novo-tecnico-do-flamengo.ghtml"}