{
    "time": "flamengo",
    "date": "08/08/2018 09h09",
    "title": "Mais um indício do adeus: Flamengo divulga lista sem Guerrero e Juan para jogo com o Cruzeiro. Atacante está com edema na coxa esquerda e contrato com o Rubro-Negro encerra nesta sexta-feira; zagueiro sofreu pancada no joelho esquerdo",
    "author": "GloboEsporte.com",
    "text": [
        "O Flamengo divulgou na manhã desta quarta-feira os relacionados para o duelo com o Cruzeiro, marcado parta esta quarta-feira, às 21h45, no Maracanã. Juan e Guerrero estão fora. A situação do zagueiro foi explicada em nota enviada pela assessoria de imprensa. Confira abaixo:",
        "O atleta Juan sofreu uma pancada no joelho esquerdo na última partida. Realizou exame ontem (terça-feira), que constatou apenas um edema no local. Iniciou tratamento e fortalecimento.",
        "+Otimista, Inter negocia com Paolo Guerrero e pode ter ajuda de investidor",
        "+Inter terá reunião com investidor e vive dia decisivo para finalizar projeto Guerrero",
        "Já Guerrero, fora dos últimos dois jogos do Rubro-Negro, não treinou nesta semana e acabou descartado para o confronto. A ausência do peruano, aliás, já era esperada, conforme Maurício Barbieri previu na coletiva de terça-feira. Ele tem um edema na coxa esquerda.",
        "- O Guerrero está em fase final de recuperação do edema na coxa. Ainda não sabemos se vai a campo hoje, se não for será difícil a participação, mas vamos esperar. (...) O Guerrero está sendo reavaliado e isso o coloca numa condição difícil de ir para o jogo. Não estou descartando, mas é difícil. Sobre a renovação, já manifestei o desejo de que ele permaneça, conversei com ele, a direção, mas é algo que foge da minha alçada. Sobre o Guerrero, posso responder enquanto ele estiver aqui. Enquanto isso, contamos com ele, que é um grande jogador - disse Barbieri na tarde de terça-feira.",
        "O contrato de Guerrero acaba na sexta-feira, e o fim da passagem de três anos pela Gávea está na iminência de acontecer. O Internacional é um dos principais candidatos a contratar o peruano e já abriu negociação com seus representates.",
        "O Flamengo reafirmou o desejo de renovar até o fim de 2019, mas o atacante bateu o pé e exigiu um contrato de três anos. Até o momento, não houve avanço nas negociações. Além do Inter, Guerrero também foi especulado em Santos e Palmeiras.",
        "",
        "Sinta o orgulho de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T14:13:16",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Bruno Carvalho",
                    "text": "Dá para seu marido vascaido p mole",
                    "date": "2018-08-08T14:37:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T12:42:14",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Hoje o Cruzeiro vem igual o jogo da Copa do Brasil do ano passado!! No esquema tático 8-1-1 todo time pequeno joga assim contra o Flamengo no Maracanã!!!!",
            "date": "2018-08-08T15:01:16",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Guilherme Lima",
                    "text": "opa, vi um massacre ontem em kkkkk maraca ja é nosso, fiquem no cheirinho novamente",
                    "date": "2018-08-09T14:33:43",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Cesar",
            "text": "Já vai tarde. faltoso, pipoqueiro e frouxo, perdeu todas para o Rodrigo, a cada 4 jogos descansa 1 por cartões amarelos, media de um gol a cada 10 jogos. com seu salário, melhor ser chinelinho como damião",
            "date": "2018-08-09T13:09:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jcsantos",
            "text": "Veja a diferença da sua passagem pelo Corinthians e pelo Flamengo! Timão outro nivel",
            "date": "2018-08-09T09:06:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jcsantos",
            "text": "Cheirinho.?????",
            "date": "2018-08-09T09:05:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Vai embora e leva romulo, juan, geovanio e barbieri burro",
            "date": "2018-08-08T22:45:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Alves",
            "text": "Quem mandou o Guerrero trocar o Corinthians time grande com estádio, maior torcida do Brasil, ultimo time brasileiro a ser campeão mundial, clube mais valioso das Américas, atual campeão brasileiro.... por um time como o Flamengo? Agora a carreira dele está em puro declínio",
            "date": "2018-08-08T13:41:40",
            "likes": "3",
            "unlikes": "93",
            "replies": [
                {
                    "name": "Regina",
                    "text": "Estádio dado pelo barbudo marginal que está preso? Teu cool! Já pagaram a tia das quentinhas?",
                    "date": "2018-08-08T13:45:50",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Junior",
                    "text": "Fábio sou torcedor do Flamengo e não vou dizer que o Corinthians é pequeno , pois sou inteligente para diferenciar minhas paixão pelo Flamengo e a razão, agora esta sua comparação não tem fundamento, pelo que tem sido divulgado nos últimos meses é que o Corinthians é sim o maior em DÍVIDAS em relação a todos os clubes do Brasil, algo que passa de 1 bilhão de reais, ah ! o estádio todos sabem que foi feito com dinheiro publico, roubado da saúde, segurança etc.. será mesmo motivo para comemora ? Fica a dica. SRN",
                    "date": "2018-08-08T13:49:39",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "Na verdade Guerrero levou a sério o \"Cheirinho\", kkkk, foi pro time dos sem estádio, sem Mundial e freguês do Coringão!!!",
                    "date": "2018-08-08T14:06:39",
                    "likes": "0",
                    "unlikes": "22"
                },
                {
                    "name": "Bruno Carvalho",
                    "text": "O lulão",
                    "date": "2018-08-08T14:39:09",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Jairo Tostes",
                    "text": "Com estádio pago por todos nós,e ainda estão devendo até as calças.",
                    "date": "2018-08-08T15:29:54",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Santos",
                    "text": "e a segunda , esqueceu de citar",
                    "date": "2018-08-08T16:26:59",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Santos",
                    "text": "a divida do estadio, esqueceu de citar",
                    "date": "2018-08-08T16:27:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Figueiredo",
                    "text": "Não tá acabando não Fábio, porque tem mais outros dirigentes trouxas que vão pagar mais que 200 mil por mês pra ele,nessa o Andrés Sanchez foi bem em não pagar o que ele pediu!",
                    "date": "2018-08-08T17:21:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Muylaert",
                    "text": "Piadista... KKKKKKKKK Flamengo maior em torcida e titulos, como de praxe.",
                    "date": "2018-08-08T18:34:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "Declínio ocorre no seu time caloteiro.",
                    "date": "2018-08-08T18:54:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Vanildo Rodrigues",
                    "text": "O guerreiro esta vivendo desde o gol de cabeça, que deu o titulo ao Corinthians. No Flamengo foi jogador comum, não fez a diferença.",
                    "date": "2018-08-08T19:57:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Caetano",
                    "text": "Maior torcida do Brasil sempre foi e sempre será a do Flamengo, aceita que doi menos. Isso em várias pesquisas, nunca mudou. Flamengo também é Campeão Mundial pois a própria FIFA reconheceu o titulo novamente pois já tinham reconhecido no ano em que conquistou. Clube mais valioso das Américas é o Flamengo e isso já em três anos seguidos e sem contar que vamos ter um CT nível europeu e o atual já e excelente. Questão de estádio todo mundo já sabe que os políticos do Rio não deixam pois o Maracanã viraria elefante branco. Agora some da nossa página!",
                    "date": "2018-08-08T21:03:54",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas.... Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T15:14:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rander Teles",
            "text": "Espero que a partir de amanhã pare de vincular matèrias do Flamengo sobre o Guerrero. um dos piores atacantes que ja passaram pelo flamengo. Guerrero faz mais faltas que o Rèver e menos gols que o Rèver kkkkkkkkkkkkkkkkk",
            "date": "2018-08-08T19:41:52",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluisio Carvalho",
            "text": "Como peste o time vai divulgar o nome de um jogador que está machucado. Deixem de ser idiotas.",
            "date": "2018-08-08T19:29:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alefe Anjos",
            "text": "VAI COM DEUS",
            "date": "2018-08-08T18:58:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Oliveira",
            "text": "Guerrero, faz um favor; vá embora! Fica no Flamengo quem quer. O Flamengo não depende de você pra nada! Você agiu errado com o clube e acha que está no direito de fazer exigências? Vá com Deus! Boa sorte!",
            "date": "2018-08-08T18:43:24",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexander Neves",
                    "text": "NÃO É POSSIVEL O RONALDO DEVE TER DESAPRENDIDO A JOGAR BOLA NÃO É POSSIVEL TODOS TEM CHANCE MENOS O CARA.",
                    "date": "2018-08-08T18:50:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caíque Higino",
            "text": "Edema na coxa se é assim que se chama hoje em dia, rsrs.",
            "date": "2018-08-08T18:42:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Luiz",
            "text": "A noite já começou bem. Enfim essa ameba vai embora. Não deixará nenhuma saudade. Na verade, se o clube tivesse uma diretoria séria ele não teria nem voltado. Avisem para o Inter que a qualquer a liminar vai ser revogada e aí vai ser aposentar e parar de enganar trouxa.",
            "date": "2018-08-08T18:42:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Ainda tem assunto sobre esse MERCENÁRIO... Por mim ele pode voltar à beber o seu \"chazinho\" lá no Peru.",
            "date": "2018-08-08T12:39:18",
            "likes": "50",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose",
                    "text": "Kkkk kkkk kkkk, agora o cara é mercenário??? Saiu do Corinthians campeão do mundo e ficou aí no Rio só no cheirinho, kkkk.",
                    "date": "2018-08-08T14:08:56",
                    "likes": "8",
                    "unlikes": "10"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Jose vai ajudar o seu c2007thians a pagar às marmitas.",
                    "date": "2018-08-08T16:27:30",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Barros",
                    "text": "CRISEEEEEE O ÚLTIMO APAGA A LUZ",
                    "date": "2018-08-08T18:29:43",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose",
            "text": "Kkkk kkkk kkkk, agora o cara é mercenário??? Saiu do Corinthians campeão do mundo e ficou aí no Rio só no cheirinho, kkkk.",
            "date": "2018-08-08T14:08:56",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Jose vai ajudar o seu c2007thians a pagar às marmitas.",
            "date": "2018-08-08T16:27:30",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "CRISEEEEEE O ÚLTIMO APAGA A LUZ",
            "date": "2018-08-08T18:29:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "CRISE!!!!! O ÚLTIMO A SAIR APAGA A LUZ....HAHAHAHAHA",
            "date": "2018-08-08T18:28:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Mendonça",
            "text": "DEIXEM PELO AMOR DE DEUS ELE IR EMBORA. ACHO QUE JÁ DEU. BOM JOGADOR, MAS ACHO QUE A FASE DELE NO FLA JÁ PASSOU, OBRIGADO GUERRERO VAI COM DEUS. BOA SORTE.",
            "date": "2018-08-08T15:21:51",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "A fase nem começou e ele ja vai kkkkkkkkk",
                    "date": "2018-08-08T18:12:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marinaldo Valente",
                    "text": "Não rendeu no Flamengo o que se esperava.",
                    "date": "2018-08-08T18:27:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Santos",
            "text": "Flamengo dos brasileiros que podia pegar no sorteio caiu com o pior, queria o mais fácil, Corinthians. Mas vamos ver que vai dar!",
            "date": "2018-08-08T18:15:41",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Captain Sensible",
            "text": "Trauco nao aparece na lista porque? se Rene machucasse , quem entraria no lugar dele?",
            "date": "2018-08-08T18:15:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Queiroz",
            "text": "Departamento médico está tratando essa ameba (Guerrero) para entregar inteiro para o próximo time? Manda essa desgraça machucado embora. Pivô bom só serve no basquete. Quero centroavante matador no meu time. Mínimo de 30 gols por temporada vide o nível técnico dos times atualmente.",
            "date": "2018-08-08T18:06:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "rapaz guerrero foi o pior investimento feito pelo flamengo, ta que todos nos queriamo eh como apostar em um numero e esse numero nunca sair,guerrero foi menor que obina,igual el tigre ramires,primo do messi etc,nao vingou no flamengo, e acho certo o flamengo desfazer do jogador e ainda aplicar uma multa,por expor o nome do clube",
            "date": "2018-08-08T14:43:25",
            "likes": "39",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Allan",
                    "text": "como fala asneira...meu Deus!o cara não joga sozinho, e se ganhamos um carioca e chegamos as finais de copa do Brasil e sulamericana, com grande ajuda dele. Hoje ele não joga bem, esta agindo mal, mas enfim! nâo justifica falar essas bobagens, Vc que tinha que tomar multa por se expor como torcedor.",
                    "date": "2018-08-08T15:38:15",
                    "likes": "5",
                    "unlikes": "14"
                },
                {
                    "name": "Silvio Santos",
                    "text": "rapaz se obina com aquele time caindo aos pedacos, com pouca tecnico,salario atrasado,nao tinha ct decente,conseguiu meter mais gols que guerreiro e fez um dos gols da final da copa do br 2006,imagina com os recusos que guerrero tem, com salario em dia,ct de primeiro mundo, centro em performace de primeiro mundo e salario de goleador",
                    "date": "2018-08-08T16:25:12",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Santos",
                    "text": "sem contar o coletivo do fla que eh um dos melhores do brasil, voce que deveria tomar uma multa",
                    "date": "2018-08-08T16:26:36",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Figueiredo",
                    "text": "El Tigre sabia driblar pelo ao menos e corria atrás da bola!",
                    "date": "2018-08-08T17:23:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "Guerrero foi tão ruim no Flamengo que pagar os 800 mil que o Robinho tava pedindo na época e aquelas luvas ridículas já não parecem mais um investimento tão ruim.",
                    "date": "2018-08-08T17:49:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Kempfer",
            "text": "Diego Alves, Rodney, Rever, Léo Duarte e Renê, Cuellar, Paquetá, Diego e Everton Ribeiro, Vitinho e Lincoln.",
            "date": "2018-08-08T16:04:43",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gilberto Martins",
                    "text": "PAQUETÁ ESTA SUSPENSO",
                    "date": "2018-08-08T16:35:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Figueiredo",
                    "text": "Entraria com o Dourado, o cara é decisivo em pênaltis, vai que aparece um pra nós, o Vitinho faz o carnaval dentro da área, juíz marca pênalti e Dourado bate e marca!",
                    "date": "2018-08-08T17:16:39",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "Diego Alves, Rodney, Réver, Léo Duarte e Renê, Piris, Cuellar e Diego, Everton Ribeiro, Vitinho e Lincoln. Cuellar joga de segundo volante e Diego joga mais solto.",
                    "date": "2018-08-08T17:47:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorildo Guimaraes",
            "text": "Nomenclatura de origem francesa, hors concours (pronuncia-se: ór concur) significa: fora da competição, fora do concurso. O termo é usado para algo excepcional que vai ser apresentado numa exposição, num concurso, sem estar competindo com os demais, considerado de qualidade superior. Isso e o flu. E ESTAMOS CONVERSADO. MORRAM DE INVEJA URUBUZADA",
            "date": "2018-08-08T16:41:36",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Estraga Prazeres",
                    "text": "Fluminense está fora de competição mas é porque não vai ganhar nada mesmo.",
                    "date": "2018-08-08T17:44:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Norio",
            "text": "VAI PRO CORINTHIANS...É O DESEJO DELE",
            "date": "2018-08-08T17:00:48",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Estraga Prazeres",
                    "text": "Corinthians vai pagar 900 mil por mês num reserva só para fazer média com a torcida? Romero está muito melhor que ele, cê é doido?",
                    "date": "2018-08-08T17:42:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas.... Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T16:45:27",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Milson Lopes",
                    "text": "Conseguiu, e daí? Problema seu cornalho...",
                    "date": "2018-08-08T17:28:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T15:38:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lindomar Odeli",
                    "text": "Mary Rose vem aqui em casa para um test driver com a pílula milagrosa.",
                    "date": "2018-08-08T17:27:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Gonçalves",
            "text": "meu flamengo para hoje seria este com vitinho como segundo atacante e Diego e ER7 como meias, defesa Diego Alves, Rodney, Rever, Léo duarte e Renê, meio campo Piris da Mota, Cuellar, Diego e Everton Ribeiro, ataque Vitinho e Lincoln.",
            "date": "2018-08-08T09:39:06",
            "likes": "295",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Emerson Souza",
                    "text": "Corinthians tá pra devolver a arena pq nao tem grana pra pagar. Tá sabendo legal!",
                    "date": "2018-08-08T17:02:47",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Figueiredo",
                    "text": "Entraria com o Arão, Esse Piris da Mota aí provavelmente e mais um negócio mal feito, nunca ninguém viu falar nesse cara!",
                    "date": "2018-08-08T17:18:44",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Carlos Alves",
            "text": "Veio Guerrero, saiu Guerrero e o Palmeiras continua sem mundial.",
            "date": "2018-08-08T14:57:09",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emerson Souza",
                    "text": "Kkkkkkkkkk",
                    "date": "2018-08-08T17:05:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas.... Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T16:44:46",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lourenço",
            "text": "VÁ COM DEUS!",
            "date": "2018-08-08T16:22:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T15:38:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Davo",
            "text": "Um 9 que não faz gol , e leva um milhão por més ?? VAZA KO .",
            "date": "2018-08-08T16:14:07",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gladstone Graciola",
            "text": "Meteu o loko p não jogar. Direito dele, paciência. Sempre defendi, então fico a vontade p dizer, vá seguir seu caminho e seja feliz, o Flamengo é maior do q vc.",
            "date": "2018-08-08T16:10:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Henriques",
            "text": "Foi um bom jogador, mas no Flamengo ja não esta valendo mas. Dourado é outro, pode mandar embora tmbm e trazer Damião que estava dando certo no Flamengo. Era melhor busca Erveton, que foi para O São Paulo de volta, esse sim, esta fazendo falta no Flamengo. Tinha que trazer Vagner Love de novo e não Vitinho, mas fazer o que, esse meu time não acorda para vida.",
            "date": "2018-08-08T15:40:18",
            "likes": "7",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Valdo Aguiar",
                    "text": "O Flamengo tem que ter mais COMPETENCIA e botar a base pra jogar.",
                    "date": "2018-08-08T16:04:54",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Huilmar Silva",
            "text": "EU SEMPRE FUI MAIOR FÃ DO GUERRERO, PORÉM, ACHO QUE ELE ESTA GuSPINDO NO PRATO QUE COMEU... passando da hora...",
            "date": "2018-08-08T15:23:39",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Stefen",
            "text": "Bonito é ver os corintianos fala do corinthians ter estadio ser o mais valioso...... Ter estadio por fruto de corrupção é mole e mesmo assim tão devendo ate a cueca dos jogadores.",
            "date": "2018-08-08T14:43:05",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Comentador Senior",
                    "text": "Bonito é ver o seu belo português ! Hahahaha",
                    "date": "2018-08-08T15:15:17",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Santiago",
            "text": "Fora Zé Ricardo",
            "date": "2018-08-08T15:07:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santiago",
            "text": "Fora Márcio Araújo",
            "date": "2018-08-08T15:06:56",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santiago",
            "text": "Fora Muralha. Fora Márcio Araújo",
            "date": "2018-08-08T15:05:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santiago",
            "text": "Fora Muralha",
            "date": "2018-08-08T14:55:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Durao",
            "text": "E que comece a Copa Boticário Libertadores 2018.... atualizando a lista de cheirinho 2018: Campeonato Carioca, Loading...........",
            "date": "2018-08-08T14:50:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosevete Santos",
            "text": "Esquece o Guerreiro,não é aquele jogador que ele pensa que é.",
            "date": "2018-08-08T14:36:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crf Raça",
            "text": "Eu Quero o Mundial de Clubes e Pra Isso Temos que Ser Campeão da Libertadores!!! Pra Cima deles Mengo!!! O Eduardo Bandeira do Flamengo de Mello merece esse Título!!!",
            "date": "2018-08-08T14:36:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "coitado do cara, cansado de sentir o cheirinho!",
            "date": "2018-08-08T14:29:13",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernesto Neto",
            "text": "O que pensam relacionando esse Arão?",
            "date": "2018-08-08T14:23:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T13:42:00",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T13:42:46",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Santoliv",
                    "text": "Rodrigo Machado......ESPORTE...",
                    "date": "2018-08-08T14:03:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Santoliv",
                    "text": "Deixem o Guerrero ir embora.... Não quer ficar, boa viagem.",
                    "date": "2018-08-08T14:04:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Araújo",
            "text": "Juan,chega meu amigo,vc jogou muito não precisa provar nada pra ninguém.A hora de pendurar as chuteiras chegou ok.",
            "date": "2018-08-08T14:04:48",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Silva",
            "text": "Vazaaaaa mercenário",
            "date": "2018-08-08T13:53:24",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/flamengo-divulga-lista-de-relacionados-sem-guerrero-e-juan-para-jogo-com-o-cruzeiro.ghtml"
}