{
    "time": "flamengo",
    "date": "11/04/2018 17h18",
    "title": "Fla contratará novas empresas para obras, e prazo para volta à Ilha é de 60 dias. Clube divulgou nota nesta quinta informando que vai buscar na Justiça de todos os prejuízos. Torres de iluminação desabaram devido à temporal em fevereiro",
    "author": "GloboEsporte.com",
    "text": [
        "O Flamengo não usará a Ilha do Urubu tão cedo. O clube informou nesta quinta-feira que o estádio deve ser liberado em dois meses. Após receber o laudo pericial da queda das duas torres de iluminação no local, a diretoria informou que vai contratar novas empresas para a execução dos reparos e montagem de quatro novas torres de iluminação.",
        "O Rubro-Negro ainda comunicou que vai cobrar o ressarcimento de todos os prejuízos causados, e entrar com as medidas judiciais cabíveis contra a empresa fornecedora das torres e a empresa que coordenou o projeto, compra e montagem das torres.",
        "++ Fla não pretende exercer prioridade por terreno e estuda outros locais por estádio",
        "A forte chuva no Rio de Janeiro, no último dia 14 de fevereiro, derrubou dois postes de iluminação no estádio da Portuguesa e deixou o Rubro-Negro sem local para jogos. A ideia do Flamengo era realizar os dois jogos de portões fechados pela Libertadores na Ilha do Urubu.",
        "Confira a nota divulgada pelo Flamengo:",
        "Honrando o compromisso de transparência com seus associados, torcedores e parceiros, o Clube de Regatas do Flamengo vem a público prestar novos esclarecimentos a respeito da queda de duas torres de iluminação do estádio Ilha do Urubu, em fevereiro deste ano, e relatar as ações determinadas para resolução do problema, a partir do recebimento dos laudos técnicos das perícias realizadas no local.",
        "Logo após o ocorrido, além da notificação de todas as empresas envolvidas na construção das torres, foram contratados os estudos técnicos acerca dos projetos das fundações e das próprias torres. Após a conclusão dos referidos trabalhos, está comprovado que o Projeto das Fundações atende, com margem de segurança, a todas as Normas Técnicas vigentes, bem como a inadequação das torres diante da simulação da análise dinâmica (vento).",
        "Desta forma, o Clube, que preza acima de tudo pela segurança, conforto e bem-estar de seus torcedores, optou por contratar novas empresas para a execução dos reparos e montagem de quatro novas torres de iluminação, o que ocorrerá sob a supervisão dos peritos designados pelo Flamengo.",
        "É importante ressaltar que o Clube de Regatas do Flamengo vai ingressar, de imediato, com as medidas judiciais cabíveis contra a empresa fornecedora das torres e contra a empresa que coordenou o projeto, compra e montagem, buscando o ressarcimento de todos os prejuízos causados.",
        "O Clube de Regatas do Flamengo está envidando todos os esforços no sentido de agilizar ao máximo a liberação do estádio para a realização de jogos, desde que com total segurança para o torcedor e profissionais que atuam nas partidas. Estimamos que a solução para o problema das torres de iluminação deva demorar aproximadamente 60 dias.",
        "Por fim, cabe esclarecer que os demais problemas decorrentes da tempestade serão resolvidos pela Portuguesa.",
        "Agradecemos a compreensão dos nossos associados e torcedores durante este período importantíssimo de análise técnica dos incidentes ocorridos e garantimos que todas as nossas ações continuarão tendo como premissas principais o cuidado, atenção e responsabilidade para proteger nosso maior patrimônio: a Nação Rubro-Negra."
    ],
    "comments": [
        {
            "name": "Pablo Oliveira",
            "text": "Quem deveria pagar essa conta não seria a empresa que fez a instalação?",
            "date": "2018-04-13T08:27:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "outro lugar a ser estudado pelo FLA PRESIDIO e a papuda ou então o morro do alemão comandando pelo comando dos flamenguista",
            "date": "2018-04-12T19:31:59",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Ou entre as pernas da sua mãe",
                    "date": "2018-04-12T23:14:35",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oswaldo Silva",
            "text": "Se para consertar duas torres demora este tempo todo.., imagine uma arena, parece que falta vontade....",
            "date": "2018-04-12T09:35:12",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilson Paixão",
                    "text": "Diretoria incompetente....",
                    "date": "2018-04-12T12:05:15",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "OS M'ULAMBOS NÃO TEM ESTÁDIO, NEM \"PASTO\" ALUGADO PRA \"JOGAR\" !?!?!?!? kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-12T09:39:45",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Engenheiro Xavier",
                    "text": "Nem técnico para dirigir a equipe que mais parece um bando dentro de campo.",
                    "date": "2018-04-12T12:22:09",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Márcio Eraldo",
            "text": "Já vi que a maioria dos torcedores do Flamengo REALMENTE MERECE O QUE TEM!! Um time Inútil,sem sem comando Dentro e fora de Campo..ainda tem Trouxas nesta pagina que Acha essa diretoria a melhor do Planeta..PIADA MESMO FATO!!!",
            "date": "2018-04-12T12:43:24",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Everton Dapaz",
                    "text": "E verdade Márcio essa diretoria só sabe pagar dívida de futebol não entendi nada",
                    "date": "2018-04-12T17:38:03",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Diretoria não entra em campo meu brother... O objetivo dela é fazer a máquina administrativa funcionar... E isso o EBM faz muito bem... Futuro Governador do Estado do Rio.",
                    "date": "2018-04-12T23:10:41",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ailton Oliveira",
            "text": "Ja deveria ter ficado pronto esses reparos, enquanto isso vai ficar pagando aluguel no engenhão e no Maracanã, sendo que no Maracanã o aluguel gira em torno de 400 mil por jogo ou mais, sendo assim só o valor de dois aluguéis daria para fazer esses reparos e sobra dinheiro.",
            "date": "2018-04-12T15:27:25",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Vai ser obrigado a pagar aluguel sim... Pois necessita de mais tempo para resolver o imbróglio das torres danificadas na Ilha do Urubu... Não dá para realizar as atividades às pressas... Pague seu sócio Torcedor em dia e depois venha reclamar na page dos sócios do Clube.",
                    "date": "2018-04-12T17:52:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wyllison Bustamante",
                    "text": "Vai pagar aluguel, e as empresas responsáveis pela obra, vão ter que ressarcir.",
                    "date": "2018-04-12T23:01:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wyllison Bustamante",
                    "text": "Fora a indenização.",
                    "date": "2018-04-12T23:02:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flamenguista Vencedor",
            "text": "Vai ser obrigado a pagar aluguel sim... Pois necessita de mais tempo para resolver o imbróglio das torres danificadas na Ilha do Urubu... Não dá para realizar as atividades às pressas... Pague seu sócio Torcedor em dia e depois venha reclamar na page dos sócios do Clube.",
            "date": "2018-04-12T17:52:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wyllison Bustamante",
            "text": "Vai pagar aluguel, e as empresas responsáveis pela obra, vão ter que ressarcir.",
            "date": "2018-04-12T23:01:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wyllison Bustamante",
            "text": "Fora a indenização.",
            "date": "2018-04-12T23:02:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Neves",
            "text": "Quanto tempo perdido, parece coisa de governo, isso era para ter sido resolvido nos dias seguintes.",
            "date": "2018-04-12T20:29:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacline",
            "text": "Tá parecendo obra pública, só vão entragar na época da eleição.",
            "date": "2018-04-12T22:01:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "APROVEITA E AUMENTA A CAPACIDADE DE PÚBLICO DESSA PORCARIA ,AÍ . ESSE CLUBE É REALMENTE SÓ DECEPCIONA OS TORCEDORES ,VIU . TEM QUE DÁ UM JEITO USAR O MARACANÃ ,LÁ SIM , TEM A CARA DO FLAMENGO .",
            "date": "2018-04-12T13:11:11",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Por mim deve manter a capacidade de 15.000 torcedores e colocar o ingresso a 150 reais. Isso geraria uma renda de R$2.250.000,00 por jogo. E o restante da torcida vê o jogo no pay perviw ou na gatonet...",
                    "date": "2018-04-12T18:02:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Abel Neto",
                    "text": "hahahahahahahah",
                    "date": "2018-04-12T18:44:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Abel Neto",
                    "text": "concordo.",
                    "date": "2018-04-12T18:44:26",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flamenguista Vencedor",
            "text": "Por mim deve manter a capacidade de 15.000 torcedores e colocar o ingresso a 150 reais. Isso geraria uma renda de R$2.250.000,00 por jogo. E o restante da torcida vê o jogo no pay perviw ou na gatonet...",
            "date": "2018-04-12T18:02:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abel Neto",
            "text": "hahahahahahahah",
            "date": "2018-04-12T18:44:19",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abel Neto",
            "text": "concordo.",
            "date": "2018-04-12T18:44:26",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Felipe",
            "text": "Tão de sacanagem isso é serviço pra uma semana e vão levar mais de 6 meses ! amo o flamengo apoio os dirigente mas já cabe uma investigação pra saber de quem é o interesse pela demora.",
            "date": "2018-04-12T18:37:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Maia",
            "text": "Esse estadio ai que era tido como arma pro flamengo um pseudo caldeirão , nunca conseguiu colocar nem 15 mil pessoas ai e os que vão ou foram assistir ai não empurram o time em nada pelo contrario so vaiava o time , a torcida do flamengo nesse estadio ai nunca foi a torcida povão que apoiava o time ai era o povo mais elitizado que parece que iam assistir era um peça de teatro, ta hora apesar de terem feito um bom trabalho na parte financeira, mais no carro chefe que é o futebol erraram demais pois turma do careca EBM chegou a hora de dar tchau !!!",
            "date": "2018-04-12T12:47:18",
            "likes": "10",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Thauffic Amim",
                    "text": "O problema é o alto valor dos ingressos. A ilha é legal, capacidade razoavel pra jogos pequenos. Entretando valor impede muitos torcedores de ir..",
                    "date": "2018-04-12T14:38:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "João Meschiatti",
                    "text": "Com um ingresso á 130 reais numa arena de circo, você queria o que? Que pobres felizes declarassem seu amor e apoio ao clube?",
                    "date": "2018-04-12T14:54:41",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Gente juro que não consigo entender vocês. O Flamengo precisa de renda para manter os seus gastos com jogadores, dependências e fornecedores... O ingresso a 130 reais é justo e eu frequento regularmente. Também sou sócio Torcedor a + de 15 anos... Não concordo com a colocação dos Senhores.",
                    "date": "2018-04-12T17:58:41",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Meschiatti",
            "text": "Constró um moderninho na Gávea pra 20 mil logo..... Torcida nutella zona-sul vai adorar, ficar sentado aplaudindo gols do adversário e pagando 100 reais no ingresso....E a diretoria vai estar super contente com o resultado. EU NÃO RECONHEÇO ESTE FLAMENGO!",
            "date": "2018-04-12T14:57:37",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Sim eu particularmente iria adorar... Pois sou Flamenguista e frequento as dependências do Clube... Não sou modinha que fica de minimizar aqui no GE.",
                    "date": "2018-04-12T17:55:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Omar Wahed",
            "text": "6 meses para recuperar 2 torres de iluminação??? É muita má gestão deixar um estádio fechado por um período tão longo por causa de duas torres que em menos de 2 semanas estariam recuperadas. Descaso total. Parece até órgão público.",
            "date": "2018-04-12T15:03:54",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Pague seu sócio Torcedor em dia. Entre no site na área de sócios do clube e deixe a sua indignação com este fato. Aqui no GE a sua reclamação não surtirá efeito algum.",
                    "date": "2018-04-12T17:53:40",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Henrique",
            "text": "Gente, a diretoria não pode passar o carro na frente dos bois, para consertar o estrago é necessária a perícia para saber de quem é a responsabilidade. Como ficou constatado que as torres são inadequadas, agora a responsabilidade tem que ser cobrada da empresa que as forneceu. Se corresse para fazer o reparo corríamos o risco de acontecer novamente e o prejuízo ser ainda maior. SRN",
            "date": "2018-04-12T16:58:04",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Com certeza Marcos... Até que enfim alguém que consegue enchergar o problema... Sem criticar os envolvidos",
                    "date": "2018-04-12T17:49:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Cruz",
            "text": "O QUE IMPEDE O FLAMENGO DE FAZER ESSE REPARO? FAÇA O REPARO E ENTRE NA JUSTIÇA PARA TER O RESSARCIMENTO! BURRICE DO CACETE, FICAR PAGANDO ALUGUEL A MARACANÃ E ENGENHÃO JA TERIA FEITO O REPARO COM ESSE DINHEIRO",
            "date": "2018-04-12T16:33:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Carvalho",
                    "text": "JA TINHA QUE TER FEITO ISSO TEM 48 DIAS QUE DEMORA DA DIRETORIA TEM QUE AGIR",
                    "date": "2018-04-12T17:10:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Está agindo meus nobres. O problema que a realização de uma perícia técnica para emissão de um laudo com a justificativa do ocorrido demora. E o local deve ficar intacto até a realização destes procedimentos. Agora que foram realizadas estas atividades, deverá ser aberto uma licitação para que novas empresas possam realizar o serviço.",
                    "date": "2018-04-12T17:48:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Moreira",
            "text": "Esse caso é emblemático como simbolo da incompetência dessa diretoria em resolver os problemas do flamengo de forma célere ... a contratação de um técnico então nem se fala!!!",
            "date": "2018-04-12T17:18:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flamenguista Vencedor",
                    "text": "Tem que contratar pessoas técnicas para realização de laudo/perícia/planejamento/construção e reforma do ocorrido SIM !!! Pois sem estes profissionais o serviço não fica respaldado a nível de segurança e qualidade. A sua opinião não agrega valores a atividade, portanto fique quieto, pois boca fechada não entra mosca. Vacilão",
                    "date": "2018-04-12T17:44:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Dapaz",
            "text": "Doido que chega Dezembro para essa diretoria meter o pé chega de Banana de melo",
            "date": "2018-04-12T17:40:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ciro Silos",
            "text": "Essa obra era pra ter começado no dia seguinte. Esperar 2 meses pra começar e falar q precisa de mais 2 pra finalizar é brincadeira!",
            "date": "2018-04-11T18:18:26",
            "likes": "171",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Guilherme Chaves",
                    "text": "E como seria avaliado o prejuízo sem a devida perícia?",
                    "date": "2018-04-11T18:36:26",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Concordo, fizemos uma arena confortável e ficamos pedindo pinico para o Botafogo.",
                    "date": "2018-04-11T18:49:40",
                    "likes": "9",
                    "unlikes": "13"
                },
                {
                    "name": "José Souza",
                    "text": "A pericia é simples, fizeram cálculos errados para a estrutura, e acabaram colocando materiais que não eram adequados. Logo caiu tudo! Se quiser pagar foi só R$ 10.00 a consultoria.",
                    "date": "2018-04-11T19:15:08",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Tem gente que imagina que o funcionamento e a burocracia de grandes empresas e como a casa deles tudo a moda kara...ops a moda bangu, tem gente que nem sabe o que é uma pericia técnica como é feita, estufa o peito para arrotar bobagens sobre um assunto ao qual desconhecem",
                    "date": "2018-04-11T19:43:33",
                    "likes": "21",
                    "unlikes": "6"
                },
                {
                    "name": "Mauro",
                    "text": "Esse pessoal é muito criativo para tentar ferrar nosso mengão. Só enganam bobos",
                    "date": "2018-04-11T21:36:03",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "QUE DESGOSTO QUE O CRF VEM ME DANDO, TO DESANIMADO JÁ, SÓ ENTRO AQUI PARA VER NOTICIA RUIM ! EBM FOI EXCELENTE NAS FINANÇAS DO CLUBE ? OK, E O FUTEBOL DO CRF ? NG QUER VIR TREINAR O FLAMENGO !! NÃO CONTRATARAM 1 ZAG RAPIDO, E VAMOS PERDER O ZECA PARA O BINTER, SE DER MOLE E NÃO RENOVAREM POR 2 ANOS COM O GUERRERO ANTES DA COPA, VAMOS PERDE LO TB !! JOGADORES FAZEM O QUE QUEREM E NAO SÃO COBRADOS ! TIME MORTO, SEM SANGUE, DEPOIS A DIRETORIA NAO SABE PQ O ST VEM DESPENCANDO LADEIRA ABAIXO ! FATO ! SRN !!",
                    "date": "2018-04-12T00:30:26",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Marcus Silva",
                    "text": "VAI TORCER POR VICEÍNO ENTÃO AMIGO, RALA PEITO!!!",
                    "date": "2018-04-12T08:38:54",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Engenheiro Xavier",
                    "text": "Ciro, é preciso um projeto muito bem elaborado, depois aguardar a liberação pelos órgãos competentes onde a burocracia trava tudo. Isso aí só vai ficar pronto e liberado lá para o final do ano.",
                    "date": "2018-04-12T12:27:10",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ricardo Junior",
            "text": "Essa diretoria é uma piada. Gastando milhoes p ampliar o CT, ao inves de consertar logo o ninho. Haja coração. Escolheu o maracana de portas fechadas p jogar e ganhar uma fortuna de prejuizo. Devem ta rasgando dinheiro.",
            "date": "2018-04-11T23:51:39",
            "likes": "6",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Nilo Filho",
                    "text": "tudo no flamengo é complicado,demorado,duvidoso,estabanado, mal acabado, etc...",
                    "date": "2018-04-12T00:01:21",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Leo Pereira",
                    "text": "Mas o CT fica no ninho, se vc esta falando da arena do urubu até entenderia",
                    "date": "2018-04-12T07:58:20",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Junior",
                    "text": "Isso é uma vergonha, era só acionar a empresa que fez as instalações de todas as torres no estádio, para que ela como responsável refazer a instalações das 2 danificadas. E só foi as 2 torres, imagina se fosse parte do estádio.",
                    "date": "2018-04-12T12:21:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Engenheiro Xavier",
            "text": "Isso é praga de botafoguense.",
            "date": "2018-04-12T12:20:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Lemke",
            "text": "Só no Brasil levam 60 dias para retirar e + 60 dias para fazer a obra",
            "date": "2018-04-12T11:48:39",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Cunha",
            "text": "campinho.",
            "date": "2018-04-12T10:47:06",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Vitor Bastos",
                    "text": "Nao cara é um maracana !! Maior estadio do mundo !",
                    "date": "2018-04-12T11:04:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "....COITADA DA LUSA, VAI T'OMAR CALOTE ..... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-12T09:41:08",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joenir Fonseca",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk !!!!!!",
            "date": "2018-04-12T09:38:19",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Super Waldão",
            "text": "MEU DEUS!!!! JA ESTA MAS QUE NA HORA QUE OS CLUBES DO RJ, PRINCIPALMENTE O FLAMENGO CONSTRUA O SEU ESTÁDIO. UM CLUBE COM A TORCIDA QUE O FLAMENGO TEM AINDA NÃO TER O SEU ESTÁDIO PRÓPRIO, É UMA VERGONHA!!!!",
            "date": "2018-04-11T22:46:28",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "Hoje graças a Deus com por conta do bandeira já podemos construir um estádio tranquilamente. OBRIGADO BANDEIRA!",
                    "date": "2018-04-12T07:41:21",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos",
                    "text": "Fico me perguntando pq os lideres das torcidas organizadas nao compram essa briga pela construcao de um estadio, tinha que cobrar publicamente com a torcida na porta do CT fazendo zuada, mais infelizmente a reclamacao so fica aqui no site. Mais se fosse pra marcar uma briga contra as outras torcidas duvido se eles nao se mobilizavam rapidinho pela internet.",
                    "date": "2018-04-12T09:31:59",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Castro",
            "text": "O Flamengo aí parece o governo com suas obras públicas, até agora nem começou.",
            "date": "2018-04-12T09:22:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rondinelli Alves",
            "text": "É COMPLICADO!..... TEM OUTROS TIMES AI PELO BRASIL QUE ROUBANDO OU NÃO(KÚRICA E O TIME SEM MUNDIAL) CONSTRUIRAM SUAS ARENAS, É IMPRESSIONANTE VER COMO O TIME DE MAIOR TORCIDA DO MUNDO NÃO CONSEGUE CONSTRUIR UM ESTÁDIO A ALTURA DO CLUBE! AS COISAS SÓ VÃO MUDAR DE VERDADE A PARTIR DO DIA EM QUE O FLAMENGO TIVER A NOSSA \"*FLARENA*\" PRA PELO MENOS 50 MIL TORCEDORES...SRN!",
            "date": "2018-04-12T09:09:26",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "O estádio do Flamengo deveria ser construído na Gávea, mas pra isso tem que ter um Presidente com aquilo roxo,coisa que o Banana de Melo não tem e já ficou provado em inúmeros episódios. Se o cara não peita nem o Rubinho da FERJ,não seria ele que iria peitar a \"toda poderosa\" Associação de moradores do Leblon. Ainda bem que largaram da ideia de construir lá na Av. Brasil, lugar inóspito e extremamente perigoso, seria um fiasco total. Deixa aquela área toda para o Vices tri rebaixados.",
            "date": "2018-04-12T09:07:11",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Magalhães",
            "text": "É brincadeira essa diretoria! Arrumou o financeiro?Parabéns mais q obrigação de quem esta ali. Tirando o financeiro e o marketing ,futebol é só frustação. Sem um estádio,sem treinador,sem um elenco q honre a raça tradicional do time. Vem 2019!!!Com esse Eduardo Banana de Melo vamos lugar nenhum.",
            "date": "2018-04-12T07:10:06",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Nada dá certo! Credo em cruz.",
            "date": "2018-04-12T08:38:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Dantas",
            "text": "Cara esse flamengo ja ta de sacanagem. Enrolando p consertar 2 torres??? Sera que custa mais que o aluguel no engenhao ou maracana???? Misericórdia sou pobre mas nao sou burro",
            "date": "2018-04-12T07:30:42",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ernani Carneiro",
                    "text": "Não são duas, são quatro. Se duas caíram o que garante que as outras duas não vão despencar. A demora é por conta da perícia que é necessária e obrigatória para dar entrada em um processo judicial.",
                    "date": "2018-04-12T07:54:08",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Você realmente não entendeu a matéria, se vai entrar na justiça, que já está atrasado, tem que haver uma perícia no local, entendeu?",
                    "date": "2018-04-12T08:38:10",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Fernandes",
            "text": "DEIXA ESSA ARENA DE RODEIO PRA LÁ, INGRESSO CARO, LOCAL DE DIFICIL ACESSO, QUERENDO OU NÃO A CASA DO FLAMENGO É O MARACANA!",
            "date": "2018-04-12T08:16:46",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vantuil Lobianco",
            "text": "O fato é que ninguém aguenta mais essa diretoria, levantou o clube e derrubou o futebol. Se fossem humildes já teriam passado a bola para profissionais do ramo. Cuidem do clube e esqueçam o futebol. Bandeira e Fred Luz(trevas) gostaram de brincar de donos do futebol do Flamengo.",
            "date": "2018-04-12T08:04:10",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Boomerang",
            "text": "KD o respeito pela Nação Bandeira...Diretoria esta igual ao STF>",
            "date": "2018-04-11T22:11:43",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "ANO DE ELEIÇÃO É ASSIM MESMO...",
                    "date": "2018-04-12T07:43:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Alves",
            "text": "Muito triste essa situação do framengo. Time grande tem estádio",
            "date": "2018-04-11T19:38:38",
            "likes": "16",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Paulo Onorio",
                    "text": "O Flamengo tem estádio sim: A Gávea",
                    "date": "2018-04-11T22:12:32",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Mauro",
                    "text": "Nunca deixaram construir lá",
                    "date": "2018-04-12T07:42:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Super Waldão",
            "text": "FAZ EM DEODORO!!!! UM ÓTIMO LOCAL E TEM AS VIAS EXPRESSAS. ALEM DE TREM E METRO. TA ESPERANDO O QUE??? PRA COMPRAR UM TERRENO NAS MARGENS DA AVENIDA BRASIL.",
            "date": "2018-04-11T22:48:44",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro",
                    "text": "E fica na zona oeste! Entre o aeroporto e o resto, ou seja, fica no centri fe tudo!!!!.. Achei boa a sua ideia!",
                    "date": "2018-04-12T07:39:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Carlos",
            "text": "O unico comentário digno para um Flamenguista, vergonha, vergonha , vergonha .",
            "date": "2018-04-11T22:46:58",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Kennedy Gomes",
                    "text": "Quantos clubes tem estadio ou não? Parece que o FLA é o unico!",
                    "date": "2018-04-11T23:10:45",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Mauro",
                    "text": "Vergonha é quererem fazer esse papel para tentar derrubar o mengão",
                    "date": "2018-04-12T07:36:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Almigon",
            "text": "O poste caiu em fevereiro e ainda vai demorar mais 60 dias. Se o Flamengo vai levar 120 dias para colocar um poste em pé então vai levar mais de anos para construir um estádio",
            "date": "2018-04-12T05:59:12",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro",
            "text": "Isso bandeira de melo! Quem sabota o mengão terá que pagar! Muito caro por sinal.",
            "date": "2018-04-12T05:42:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Lira",
            "text": "Esse time tem muito muido!!",
            "date": "2018-04-12T02:55:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Souza",
            "text": "o temporal foi em fevereiro e até agora nada de obras. e so daqui a 60 dias para entregar tudo em ordem. queria saber do que essas torres são feitas que não tiraram elas de la ainda. kkkkkkkkkkk; eh flamengo!",
            "date": "2018-04-12T01:36:54",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Argemiro Bravo",
            "text": "O comentário do codinome:Zico, foi certeiro, é exatamente o que esta acontecendo, na area de serviços e futebol, tudo se deixa para amanhã: Enquanto isso, mas um mês de pré temporada, e futebol nada!",
            "date": "2018-04-11T23:43:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldir Ferreira",
            "text": "4 meses para colocar as torres e o estádio 20 anos ! Valeu tartaruga de melo",
            "date": "2018-04-11T23:39:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldir Ferreira",
            "text": "Salve o tartaruga de melo",
            "date": "2018-04-11T23:36:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "e time? tem? nao né ,então ta!",
            "date": "2018-04-11T22:56:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Nascimento",
            "text": "Ta na hora de comprar um terreno pro estadio novo. Opções de Deodoro a Realengo pela av Brasil. Zona Portuária beirando a Baia de Guanabara. Parque Olímpico entre a Barra e o Recreio.",
            "date": "2018-04-11T22:49:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Nascimento",
            "text": "Vamos agi diretoria.",
            "date": "2018-04-11T22:45:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Pacheco",
            "text": "Flamengo vcs tem a obrigação com os seus torcedores de contratar imediatamente uma empresa para que coloquem as duas torres de refletores .",
            "date": "2018-04-11T20:44:00",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Santos",
                    "text": "Deveria comprar o estádio da Portuguesa da Ilha do Governador",
                    "date": "2018-04-11T21:03:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Pereira",
                    "text": "São amadores, cara!!! Já tinham que ter tirado os postes do lugar, consertada a arquibancada, via os refletores quais estavam em bom estado e depois montava TUDO. Dá-lhe PLANEJAMENTO.....",
                    "date": "2018-04-11T22:42:35",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leocardo Caetano",
            "text": "A vida de quem não tem um teto não é fácil mesmo, fico ai vendo o pobre do flamengo nessa situação humilhante, enquanto o Botafogo com aquele estádio lindo, maravilhoso e bem cuidado. É triste mas é a realidade. Oh dó!",
            "date": "2018-04-11T22:32:03",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Gemmel",
            "text": "liga mata mata BanguFC ta aberta a liga galera vem !",
            "date": "2018-04-11T22:30:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/flamengo-divulga-prazo-de-sessenta-dias-para-reparos-na-ilha-do-urubu.ghtml"
}