{"id": 7580, "team_id": 13, "date": "15/11/2018", "author": " Raphael Zarko", "title": " Flamengo faz 123 anos em clima de eleição; Rodolfo Landim é o mais festejado na Gávea  Sem Bandeira e Lomba no corte de bolo, principal candidato de oposição ouve gritos de “presidente” e “é campeão”. Atual mandatário faz último discurso no fim de mandato", "text": " A tradicional comemoração do aniversário do Flamengo teve o tom da reta final da eleição do próximo dia 8 de dezembro na Gávea. Em campanha acirrada e cada dia mais quente, os candidatos à sucessão de Bandeira de Mello Ricardo Lomba, apoiado pelo mandatário, e Rodolfo Landim, principal nome da oposição, chegaram cedo para a cerimônia que começou às 7h na sede de remo do clube.  Com alto investimento na campanha, Landim gravou imagens e foi muito assediado por sócios e torcedores – muitos de fora do Rio, que chegaram para o encontro das embaixadas. No corte de bolo, ao meio-dia, o presidente Bandeira e o vice de futebol Lomba não estavam na cerimônia na \"Boca Maldita\". Foram representados por Humberto Mota, vice do Fla-Gávea, e Walter Oaquim, presidente do Conselho de Beneméritos e candidato a vice de Lomba.  Com supremacia da cor roxa entre sócios na Gávea, Landim foi cortejado por sócios e ouviu gritos de \"presidente\" e \"é campeão\" ao ser anunciado no momento do corte de bolo. A pouco mais de duas semanas da eleição, chega na reta final do pleito com ares de favorito.  Lomba participou do início da cerimônia, que teve discurso de agradecimento aos funcionários de Bandeira – ele chamou o chefe da segurança Pinheiro para hastear a bandeira do clube –, e foi jogar futebol no campo da Gávea, como parte do cronograma de confraternização entre sócios.  Ao lado dos vice-presidentes de remo, Bruno Cotecchia, e Fla-Gávea, Humberto Mota, Bandeira tirou fotos com alguns torcedores e atletas do remo. Em seguida foi para a missa das 8h30 na capela da Gávea, ao lado da “Boca Maldita”. Outro candidato, José Carlos Peruano também fez campanha e distribuiu camisas.  O rosa, de Lomba, e o roxo, de Landim, que predominava entre os sócios adesivados pelo clube, deram o tom do clima de eleição na sede da Gávea, com diversas faixas de candidatos espalhadas pela sede. Partidários de Landim festejavam o resultado de pesquisas por telefone que colocavam Landim à frente de Ricardo Lomba.  Nesta tarde, às 17h, o Flamengo enfrenta o Santos, no Maracanã. Já são mais de 40 mil ingressos vendidos.  A eleição está marcada para o dia 8 de dezembro. Além de Lomba, Landim e Peruano, disputa também a presidência Marcelo Vargas, da chapa branca.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/fla-faz-123-anos-em-clima-de-eleicao-e-dividido-entre-rosa-e-roxo-de-campanhas.ghtml"}