{"id": 7205, "team_id": 13, "date": "24/11/2018", "author": " GloboEsporte.com", "title": " Não é a primeira vez... Flamengo já dependeu do Vasco para ser campeão brasileiro. E deu certo Em 1992, Rubro-Negro chegou à decisão com ajuda do rival, que ainda estava na disputa e venceu o São Paulo por 3 a 0. Na final, time bateu o Botafogo e conquistou o Brasileiro", "text": " As chances matemáticas são remotas (2%) . Mas o discurso no Flamengo é manter viva a esperança de alcançar o título até o limite. E, para seguir sonhando, não basta fazer apenas a sua parte. Quis o destino que, no sprint final, o Rubro-Negro tenha que reviver a sensação de torcer para o arquirrival.  Com cinco pontos de vantagem na ponta, o líder Palmeiras encara na próxima rodada o Vasco, em São Januário. Além de esperar uma ajuda do rival, o Rubro-Negro precisa vencer o Cruzeiro, domingo, no Mineirão. Na sequência, o Alviverde terá o Vitória, em casa, na última rodada. O Flamengo, vice-líder, enfrentará o Atlético-PR, no Maracanã.    Torcer para o Vasco pelo sonho do título não é uma novidade na história do Flamengo. Tudo bem que as situações e cenários são completamente distintos mas, em 1992, o quinto título nacional da equipe contou com uma ajuda crucial do Cruz-Maltina.    O torcedor rubro-negro lembra que, em 1992, o time foi campeão brasileiro após vencer o Botafogo na decisão. Mas não haveria o sempre lembrado gol de falta de falta do Maestro Junior se não houvesse, antes, uma ajudinha vascaína.  O empurrãozinho do rival veio na última rodada da segunda fase do torneio. Naquele momento, a única maneira de o Flamengo se classificar para a final era derrotar o Santos no Maracanã e torcer pela vitória do Vasco sobre o São Paulo em São Januário. O Flamengo fez a sua parte e venceu por 3 a 1.  Na Colina, foi um jogo marcante para a torcida vencendo. O Vasco, que começou a rodada com chances, fez 3 a 0 - Edmundo, Bebeto e Bismarck marcaram os gols. Na frente do placar, mas não foram só aplausos. O time ouviu de parte da torcida os gritos de \"entrega\".  Mas os jogadores do Vasco não ''entregaram''.  E foram providenciais para a conquista do Flamengo. Vale lembrar que aquela equipe do São Paulo era um time forte, comandado por Telê Santana e considerado um dos melhores do país na época, e principalmente, que o Cruz-Maltino iria para a decisão com o placar, caso o Rubro-Negro não tivesse vencido. Os jogos foram no mesmo horário.    Vale destacar que, atualmente, a situação é bem diferente. Se em 92 o Vasco ainda estava na briga, em 2018, o time busca afastar diante do Palmeiras toda e qualquer chance de rebaixamento. Se vencer o Palmeiras, a vaga na série A de 2019 está carimbada.  Mesmo que tropece diante do Vasco, o Alviverde segue com ótimas chances de se tornar campeão brasileiro na última rodada. Isso, claro, se o Flamengo vencer os dois próximos compromissos, contra Cruzeiro (fora) e Atlético-PR (casa).  Na última rodada, o Rubro-Negro teria que contar ainda com a ajuda do Vitória, que visita o Palmeiras em São Paulo. A equipe baiana atualmente é vice-lanterna do torneio e pode estar rebaixada na última rodada. ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/nao-e-a-primeira-vez-flamengo-ja-dependeu-do-vasco-para-ser-campeao-brasileiro-e-deu-certo.ghtml"}