{"id": 7284, "team_id": 13, "date": "25/07/2018", "author": " Cahê Mota e Caio Blois", "title": " Não tão menino na Vila: Diego volta a Santos de olho em reviver passado campeão Precoce, meia conquistou dois Campeonatos Brasileiros pelo Santos com apenas 18 anos. Em busca de feito pelo Flamengo, ele reencontra ex-clube pela quinta vez, a segunda na Baixada", "text": " Usada por Pelé, a camisa 10 do Santos é, talvez, a mais mítica do futebol mundial. Mas nem todos sentem o peso de ter a sombra do Rei. No início de 2002, com apenas 16 anos, um Menino da Vila e de Ribeirão Preto assumiu a responsabilidade. No mesmo ano, veio o primeiro dos dois títulos brasileiros que viria a conquistar. Já consagrado nos gramados pelo mundo, Diego agora volta à Vila Belmiro querendo reviver o passado campeão.  Com apenas 17 anos, coube ao hoje camisa 10 do Flamengo ser a referência do meio de campo santista. E ele correspondeu. Depois do heroico título de 2002, com direito a eliminação de dois rivais, Diego ainda participou do início da campanha vitoriosa de 2004. Sua última partida foi uma vitória sobre o Internacional, por 3 a 0, em sua casa, a Vila Belmiro. Passados 14 anos, o meia quer repetir a trajetória de glórias, agora vestindo rubro-negro.  - Tenho um eterno sentimento de respeito e gratidão pelo Santos. Não é novidade para ninguém, por tudo o que o clube me proporcionou desde que cheguei, aos 11 anos até a saída, com 19 anos. Reencontrar o Santos é sempre uma alegria e um prazer muito grande. Hoje eu defendo a camisa do Flamengo com muito orgulho, estou muito feliz aqui, mas o respeito vai existir sempre por lá - declarou, no lançamento do novo uniforme número 3.  De Santos, o jogador partiu para a Europa, onde atuou por Porto, Werder Bremen, Juventus, Wolfsburg, Atlético de Madri e Fenerbaçhe. A bem-sucedida carreira internacional só terminou em 2016, quando Diego, um sonho antigo do Flamengo, veio para o Rio de Janeiro atuar pelo clube da Gávea.  Referência no Rubro-Negro, o meia fará sua sexta partida contra o Santos e pela segunda vez o reencontro será na Vila Belmiro. E se o retrospecto não é dos melhores - são três derrotas e duas vitórias -, o meia pode comemorar, ao menos, a classificação nas quartas de final da Copa do Brasil do ano passado.  Campeão por onde passou, Diego espera manter a média no Flamengo, onde já conquistou um Estadual e briga pelos três títulos ainda em disputa em 2018, incluindo o Brasileirão, onde o Rubro-Negro viaja para pegar o Santos, pela 14ª rodada, às 21h45, na Vila Belmiro.  - O jogo mais importante é sempre o próximo, ainda mais agora que estamos na liderança, cada próximo jogo é fundamental. Temos de ter concentração total, porque o Santos principalmente dentro da Vila Belmiro é muito forte, mas temos confiança que conseguiremos sair de lá com a vitória - disse o meia.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/nao-tao-menino-na-vila-diego-volta-a-santos-de-olho-em-reviver-passado-campeao.ghtml"}