{
    "time": "flamengo",
    "date": "22/05/2018 15h41",
    "title": "Vinicius evita futuro antes de possível despedida da Liberta: \"Tudo pelo 1º lugar\". Negociado com o Real, jovem pode fazer seu último jogo na competição contra o River e mostra estar se familiarizando com a língua espanhola diante de jornalistas argentinos: \"Se hablar despacito...\"",
    "author": "Amanda Kestelman e Raphael De Angeli",
    "text": [
        "Artilheiro do Flamengo na temporada (10 gols), no Brasileiro e na Libertadores... Aos 17, Vinicius Junior chega à última rodada da fase de grupos como um dos protagonistas do clube carioca. Na véspera do jogo contra o River Plate, em Buenos Aires, o jovem conversou com a imprensa em Buenos Aires. E mais uma vez despistou sobre o seu futuro. Seria sua última partida pela Libertadores antes de partir par ao Real Madrid?",
        "",
        "Em julho, Vinicius completa 18 anos e passa a ser oficialmente jogador do Real Madrid. Existe a possibilidade dele ser emprestado por seis meses ou um ano ao Flamengo, mas é real a chance de o jovem se mudar para a Espanha nos próximos meses.",
        "Bastante solicitado em Buenos Aires, Vinicius mostrou, aos poucos, estar se familiarizando com a língua espanhola. Ao ser indagado por jornalistas argentino se estava compreendendo as perguntas, ele respondeu:",
        "",
        "Ele também falou sobre a situação rubro-negra na Libertadores. Ele admitiu a dificuldade do time em matar o jogo quando o Flamengo está em vantagem e espera que os gols perdidos na vitória contra o Emelec, na semana passada, apareçam nesta quarta.",
        "- A gente acaba relaxando quando está ganhando a partida. Não pode acontecer. Principalmente na Libertadores. O Maurício passou tranquilidade. Que todos os gols que perdemos contra o Emelec, saiam contra o River.",
        "",
        "Ansiedade",
        "Quem fala que não sente ansiedade é mentira. É tudo muito novo. Meu primeiro ano ainda no profissional. Estou sempre tranquilo, todos me ajudam. O professor Maurício. Para ter tranquilidade. Jogar igual dentro ou fora de casa.",
        "Titularidade",
        "A titularidade chegou até muito rápido. Pensava que ia ficar bastante tempo no banco e também na base. Venho evoluindo, sempre para ajudar o Flamengo. Vou sempre ajudar e escutar o que o professor fala.",
        "Desfalques",
        "Viajamos com muitos desfalques. Mas nosso grupo tem bastante jogadores de qualidades."
    ],
    "comments": [
        {
            "name": "Walmor",
            "text": "Passar da fase de grupos já foi um baita milagre. Agora é só esperar o mata-mata e levar duas buchas.....seja lá quem for o adversário! A eliminação tarda, mas não falha!!! hehehehe",
            "date": "2018-05-23T21:25:15",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleidson Oliveira",
            "text": "Vamos analisar os números.... Libertadores em 81 deu MENGÃO.... Libertadores 2018 é 81 ao contrário... Vamos em busca do título galera.",
            "date": "2018-05-22T16:56:20",
            "likes": "147",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Maria Chalyta",
                    "text": "Kleidson é um palhacão! Kkkkk",
                    "date": "2018-05-22T18:16:07",
                    "likes": "0",
                    "unlikes": "13"
                },
                {
                    "name": "Alvaro Meira",
                    "text": "Se é ao contrário vai ser vice",
                    "date": "2018-05-22T18:53:59",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Lucas Ramos",
                    "text": "81 a final da champions league foi Liverpool vs Real Madrid. Em 2018 está repetindo o confronto .... só Fla fazer a parte dele !",
                    "date": "2018-05-22T18:59:15",
                    "likes": "44",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Melo",
                    "text": "81 deu wrhightão !",
                    "date": "2018-05-22T21:43:10",
                    "likes": "6",
                    "unlikes": "30"
                },
                {
                    "name": "Daniel Matias",
                    "text": "\"O Flamengo fazer a parte dele\" , É aí que está o problema, Lucas Ramos...",
                    "date": "2018-05-22T22:02:55",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Alekss Le",
                    "text": "81 campeão jogando muito... 18 campeão jogando NADA.",
                    "date": "2018-05-22T22:23:24",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos Jr",
                    "text": "é sò tirar o diego enceradeira do time e voltanos a ganhar os jogos...",
                    "date": "2018-05-22T23:33:28",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Devolve essa tranqueira do Diego pro santos, mas duvido o santos querer!!",
                    "date": "2018-05-23T07:57:21",
                    "likes": "14",
                    "unlikes": "22"
                },
                {
                    "name": "Claudio Moreira",
                    "text": "Todo jogador tem uma má fase, acredito que Diego passa por isso! Mesmo em má fase ele tecnicamente é um dos melhores do elenco! Pergunto a vocês, vendemos ou damos o Diego, quem vai ocupar sua vaga?",
                    "date": "2018-05-23T08:38:08",
                    "likes": "33",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Jrocha",
            "text": "O Vinicius é muito melhor do que aquele Vasquez do Real, que só corre. Já o Vini corre, dribla e faz gol. Vai ser tipo o Asensio que entra no segundo tempo e ajuda o time. É uma pena se ele for pro Real agora. Mas de uma coisa eu tenho certeza, o Vinicius vai sair com mais gols do que o Everton que foi pro SP, tudo isso sem completar 50 jogos no time. Se ficar até o final do ano e ganhar a Liberta, vai igualar o Neymar na mesma idade, alias o Ney só ganhou com 19 anos.",
            "date": "2018-05-22T16:32:40",
            "likes": "184",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jrocha",
                    "text": "Vendemos barato. Real fez uma grande jogada pagando 45 mi de euros. Foi a mesma jogada do PSG com o Neymar, ninguém tinha coragem de comprar, o PSG chegou lá pagou, inflacionou o mercado fazendo todos os outros jogadores subirem de preço. Por consequência, se ver o preço do Dembele, Coutinho, Griezmann, e das próximas transferências nem foi tão caro assim.",
                    "date": "2018-05-22T16:48:55",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Wilson Ferreira",
                    "text": "Ganhar a libertas.kkkkkkkkkk",
                    "date": "2018-05-22T17:07:15",
                    "likes": "3",
                    "unlikes": "24"
                },
                {
                    "name": "Paulo Cunha",
                    "text": "Se ganhar sendo artilheiro, com certeza vai vir o titulo de melhor jogador junto... Já vai chegar mais caro do que quando foi comprado. Mas a diretoria do Fla fez um mau negocio? Não. Foi vendido por um valor acima da multa sem nem ter estreado pelo profissional, e o Real vai ter dado um tiro mais que certeiro. Grande jogador eu já acho que ele vai ser, mas com o titulo ele vai sair maior do que qualquer um pensou que fosse...",
                    "date": "2018-05-22T19:17:35",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Jrocha",
                    "text": "Claro que a diretoria fez um mau negocio! Esse argumento que conseguiu vender sem ele ter estreado pelo profissional como se fosse um mérito do clube é uma grande lorota, até parece que o Vinicius não destruiu no mundial sub 17 e na copa SP. E vangloriar dizendo que conseguiu vender a cima da multa também é lorota, porque o Real não tinha como barganhar a lei que proíbe jogador menor de 18 anos de sair do Brasil, quem tava com a faca e queijo na mão era o Flamengo, poderia vender até por mais. Os gigantes europeus piram nesse estilo de jogador que dribla vários defensores.",
                    "date": "2018-05-22T20:17:59",
                    "likes": "11",
                    "unlikes": "18"
                },
                {
                    "name": "Felipe Lima",
                    "text": "Jrocha, vc não sabe de nada. Se a venda fosse antes da era Bandeira sairia a preço de banana, já que o clube estaria aceitando qq dinheiro para pagar salário atrasado. O valor das vendas dependem principalmente da saúde financeira do cube vendedor.",
                    "date": "2018-05-22T22:34:18",
                    "likes": "32",
                    "unlikes": "3"
                },
                {
                    "name": "Charlon Silva",
                    "text": "Adryan destruia nas seleções de base e na base do Flamengo mas no profissional não rendeu tanto, então a venda dele foi sim mt boa, pois era uma incógnita",
                    "date": "2018-05-22T23:26:59",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Jrocha",
                    "text": "Só porque se fosse em outras administrações sairia a preço de banana eu tenho que elogiar uma venda dessas? Pra inicio de conversa eu nem venderia, o Flamengo não é banco, se é pra vender tinha que arrancar o couro do Real Madrid. Time de futebol o dinheiro tem que tá é no campo e não no cofre. A divida tá equacionada, não tá faltando receita e nem vai faltar, então porque vender o Vinicius por 45 mi de euros? Baba ovo de presidente, deveria torcer é pro Flamengo e não pra presidente, até parece que o cara não erra.",
                    "date": "2018-05-23T11:58:36",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Fábio Campos",
            "text": "Assistindo cruzeiroxracing me pergunto: qual idiota deixou o Donatti sair do Flamengo?",
            "date": "2018-05-22T23:01:43",
            "likes": "83",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Zeca Urubu",
                    "text": "Saiu a pedidos da torcida",
                    "date": "2018-05-22T23:35:06",
                    "likes": "18",
                    "unlikes": "12"
                },
                {
                    "name": "Ana Brito",
                    "text": "Saiu porque foi queimado pelo Zé Ricardo.",
                    "date": "2018-05-22T23:55:00",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Souza Junior",
                    "text": "A Ana Brito, fez campanha pra ele sair do time. Fez campanha também contra o Marcio Araújo, o Gabriel e outros craques.",
                    "date": "2018-05-23T01:11:05",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Ppvideosom",
                    "text": "No flamengo ele nunca entrava em campo ,ja chegou ''lesionado '' foi uma contratação pedida por Muricy ,quando teve oportunidade com zé Ricardo ,escorregou entregando uma bola de bandeja para o Rafael moura o he-men ,hoje no américa mineiro , a partir dali foi encostado, mais nunc avi ele em nenhuma lista da seleção argentina, só consegue jogar em time nanico",
                    "date": "2018-05-23T01:51:13",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Fábio Campos volte la e veja os melhores momentos do jogo de novo ,mais sem óculos escuros, donatti não viu a cor da bola ,não fazia outra coisa a não ser ficar correndo atrás do sássa, thiago neves , arrascaeta , Rafael sobis e raniel, que se fartaram de perder gols, donatti, uma perna enorme mais parece uma tartaruga cansada,grandão e ruim",
                    "date": "2018-05-23T02:06:51",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "ZÉ RICARDO ! A ANTA PREFERIA O VAZ QUE HOJE ENTREGOU PAÇOCA PARA O VASQUIN ! E ESSA MESMA ANTA PREFERIA O MARCIO ARAUJO DO QUE CUELLAR, QUE QUASE FOI PRO VITORIA ! ESTAMOS PRECISANDO DE ZAGUEIRO ! DONATTI SERIA TITULAR ABSOLUTO NA ZAGA DO FLAMENGO ELE E + 1 ! E O CUELLAR TEMOS CHANCES DE AINDA ESTAR COM ELE ! VAZ ELIMINADO PELO VASQUIN ! E CHAPECOENSE DE MASSAARAUJO TOMA GOLEADO TODO JOGO, SO O FLAMENGO QUE NAO VENCEU ! FATO ! SRN !",
                    "date": "2018-05-23T02:52:27",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Por isso o flamengo não consegue ganhar nada ,não valoriza o que cria de bom ,forma ótimos profissionais mais da para os outros de mão beijada, porque vai na onde de torcedor de rede social, que quer ser diferente ,não tem união,e briga para provar uma tese que sabe que não é verdadeira ficam brabos ,ofendem,só pela mesquinhez de querer destruir o que funciona",
                    "date": "2018-05-23T12:21:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Classificar o flamengo na libertadores ,com esse elenco essa estrutura e salario em dia é mole, qualquer pela saco da área faz, quero ver é conseguir classificar o vasco na sula ,todo dividido , sem estrutura,sem dinheiro , sem salario ,sem presidente e isso o tecnico que o flamengo criou conseguiu fazer,ainda tem gente que duvida da capacidade do cara",
                    "date": "2018-05-23T14:19:39",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Embaixador Alvinegro",
            "text": "Esse Vinicius Junior é craque mesmo.. Também pudera, ele apanha pilha desde molecote..",
            "date": "2018-05-23T13:29:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "6X1 EM IPATINGA, ALGUEM SE RECORDA?",
            "date": "2018-05-22T22:23:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estevão Soares",
            "text": "Espero que os jogadores lembrem que o Lucas Prato disse depois do jogo no Maracanã...que o Flamengo era um time sem pegada!",
            "date": "2018-05-23T11:05:15",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Tilico",
            "text": "Vai ser o primeiro jogador que sai do Flamengo e vai jogar em um time grande da Europa.",
            "date": "2018-05-22T20:52:27",
            "likes": "13",
            "unlikes": "51",
            "replies": [
                {
                    "name": "ÁGUIA GUERREIRA",
                    "text": "Meu amigo Mário, o Evaristo Macedo jogou lá!",
                    "date": "2018-05-22T22:30:26",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Joaquim Souza",
                    "text": "Você não conheceu Sávio, Adriano, e Júlio César não?",
                    "date": "2018-05-22T22:56:02",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Arouca",
                    "text": "Pois é. Perdeu grande chance de ficar calado o \"campeoníssimo\" Mário. Athirson na Juventus, Sávio no próprio Real, Juan e Jorginho no Leverkusen e Munique... E por aí vai...",
                    "date": "2018-05-22T23:30:40",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "João Pedro",
                    "text": "Felipe Melo...",
                    "date": "2018-05-22T23:38:18",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Zeca Urubu",
                    "text": "Leonardo",
                    "date": "2018-05-22T23:57:04",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Evaristo",
                    "date": "2018-05-23T10:17:35",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Estevão Soares",
                    "text": "Eu digo diferente: para quê sair de um time grande? Já dos outros times nanicos do Brasil, realmente, o cara fica louco para jogar na Europa.",
                    "date": "2018-05-23T11:06:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Valdinaldo Santos",
                    "text": "Savio!",
                    "date": "2018-05-23T11:19:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Macedo",
                    "text": "antes de sair, Savio ainda acabou com Real pelo Mengão!",
                    "date": "2018-05-23T11:33:16",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Araújo",
                    "text": "Júlio Cesar",
                    "date": "2018-05-23T11:44:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Sidnei Simões",
            "text": "ESTÁ CADA DIA MAIS PARECIDO COM O NEYMAR: FOMINHA !!! SRN",
            "date": "2018-05-23T11:44:23",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Batista",
            "text": "Está mal na língua espanhola. Não existe \"compreendo\". É com um e só.",
            "date": "2018-05-22T18:48:37",
            "likes": "4",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Rielvio Souza",
                    "text": "Essa edição deveria fazer umas aulinhas de espanhol. Se=si, Compreendo=comprendo",
                    "date": "2018-05-22T19:37:28",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Rai",
                    "text": "Ele falou, sua anta. Quem escreveu errado foi o jornalista do Globo. Tu é burro mesmo",
                    "date": "2018-05-22T19:40:33",
                    "likes": "60",
                    "unlikes": "0"
                },
                {
                    "name": "Rai",
                    "text": "Ele falou, sua anta. Quem escreveu errado foi o jornalista do Globo. Burro mesmo",
                    "date": "2018-05-22T19:44:09",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Freitas",
                    "text": "Jesus nosso senhor!",
                    "date": "2018-05-22T21:29:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "André Silva",
                    "text": "Kkkk esse é burro e ainda quer corrigir os outros",
                    "date": "2018-05-23T07:54:05",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Mello",
                    "text": "kkkk",
                    "date": "2018-05-23T11:36:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "André Costa",
            "text": "Espero que fique até o fim do ano, jogador importante pro time, falta amadurecer na hora do último passe, mas dribla fácil, muito rápido, espero que vá bem no Real Madrid.",
            "date": "2018-05-23T08:29:49",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Mello",
                    "text": "Não se esqueça do Paquetá que tá na mesma. Quer inventar passe sendo o último homem do meio.",
                    "date": "2018-05-23T11:35:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Rodrigues",
            "text": "Tem potencial para brilhar muito! Futebol parecido com o Dembele do Barcelona. Por mim, seria convocado pra Copa!",
            "date": "2018-05-22T20:30:04",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Red Maia",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-23T08:37:50",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Matos",
            "text": "Ainda bem que o Geovânio se machucou e não joga. Barbiere tem dez jogadores pro lugar de Diego e ia botar essa ruindade. Os ruins têm 1500 oportunidades e continuam. Os bons jogam duas vezes e saem do time. Cadê o Jean Lucas, cadê o Ederson?",
            "date": "2018-05-23T00:22:33",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Realmente o tal do Geovanio tá mau, o cara consegue ser pior que o Diego! Se mata!",
                    "date": "2018-05-23T07:52:58",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Silva",
            "text": "Tá certo Vinícius, é só vc começar a jogar pro time, já ouviu falar em jogo coletivo! Futebol é um jogo com 11 jogadores do seu lado, entendeu!!",
            "date": "2018-05-23T07:49:55",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "De certa forma, foi boa a vitória do bacalhau de segunda, só assim veremos mais uma eliminação.",
            "date": "2018-05-23T00:05:41",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Olímpio Santos",
                    "text": "Burro, não entende nada de futebol. Vá passar pano no chão...",
                    "date": "2018-05-23T04:54:05",
                    "likes": "3",
                    "unlikes": "22"
                },
                {
                    "name": "Junior",
                    "text": "Ham ? Oq o cara falou pra não entender de futebol ? Kkkkkk",
                    "date": "2018-05-23T05:40:43",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Deibson Borges",
            "text": "Cheirinho no ar !!!!!!!!!!!!!! kkkkkkkkkk !!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-23T03:09:10",
            "likes": "0",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Poneymalditocrf",
                    "text": "CHEIRINHO DO QUE RETARDADO ! JA ESTAMOS NAS 8 ! CHORO É LIVRE !",
                    "date": "2018-05-23T03:34:28",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Silva",
            "text": "Esse moleque tem potencial pra ser destaque na Europa",
            "date": "2018-05-22T16:07:46",
            "likes": "249",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Gian",
                    "text": "kkkkkkkkk , vai negueba !!! famoso golpe da barriga esse lek ai",
                    "date": "2018-05-22T16:47:52",
                    "likes": "4",
                    "unlikes": "28"
                },
                {
                    "name": "Fabrício Rocha",
                    "text": "muito ruim, vai voltar rapido, pode printar",
                    "date": "2018-05-22T17:00:16",
                    "likes": "7",
                    "unlikes": "26"
                },
                {
                    "name": "Canal Hb",
                    "text": "destaque como pior jogador estrangeiro da europa o real comprou gato por lebre o paqueta é bom mas ruinicius, meu Deus é ruim de mais negueba jr",
                    "date": "2018-05-22T17:03:58",
                    "likes": "7",
                    "unlikes": "29"
                },
                {
                    "name": "Alexandre Coutinho",
                    "text": "Geral fala Paquetá e bom..mas Negueba Jr...aí o Flamengo vende ele por 50 milhões de euros vai virar novo Negueba ...os antis piram... Vinícius Jr com 17 anos e o artilheiro do time no ano..e os caras contínua com esta história..Negueba nem sei se fez gol no Flamengo",
                    "date": "2018-05-22T17:44:28",
                    "likes": "47",
                    "unlikes": "3"
                },
                {
                    "name": "Canal Hb",
                    "text": "chegar la vai jogar pelo real b e vai ser esquecido até pelos torcedores do fla",
                    "date": "2018-05-22T21:28:34",
                    "likes": "1",
                    "unlikes": "29"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "TIME IDEAL PARA LOGO MAIS - DIEGO ALVES - RODINEI - LEO DUARTE- RODOLFO - RENE - JONAS - CUELLAR - ER7 - PAQUETA DE PONTA - VINICIUS NA OUTRA E O CAMISA 9 TA TRISTE, DEIXO PRA VCS ESCOLHEREM O MENOS PIOR ! FATO ! SRN !",
                    "date": "2018-05-23T02:54:38",
                    "likes": "14",
                    "unlikes": "5"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Daniel Souza",
            "text": "ESSE MOLEQUE VAI SER TITULAR DA SELEÇÃO NA PROXIMA COPA. ANOTEM. JU TO DO PAQUETÁ E PAULINHO EX VA2CO",
            "date": "2018-05-23T01:44:18",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josue",
            "text": "Emprestado pelo real para um time médio da Europa.",
            "date": "2018-05-23T00:36:28",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Matos",
            "text": "Será que o cara ainda não viu que o Geovânio atrapalha o time?",
            "date": "2018-05-23T00:24:01",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamengo Morre",
            "text": "Até agora tô sem entender uma coisa falar que nas oitavas da libertadores os cartões zerão e em todas notícias falar que Paquetá e Dourado se toma cartão fica fora do primeiro jogo das oitavas",
            "date": "2018-05-22T21:01:23",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Zeca Urubu",
                    "text": "entram nas oitavas zerado, mais conta todos da primeira fase. Se tomar o terceiro amanhã cumpre suspensão. Se não tomar , entram zerados na outra fase.",
                    "date": "2018-05-22T23:44:44",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Walter Matos",
                    "text": "Entenda: Carille acusou os jornalistas de mentirosos e acabou indo embora. O mentiroso foi ele.",
                    "date": "2018-05-23T00:16:36",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walter Matos",
            "text": "Vinícius Junior, joga um futebol simples, levanta a cabeça, estica o pescoço, olha o companheiro, leva seu pé para o ferreiro, ensaia cruzamentos, deixa os dribles pra Neimar.",
            "date": "2018-05-23T00:14:55",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Louvera",
            "text": "Sinto muito. Quero, com sinceridade, estar errado, mas Vinicius Júnior não tem futebol para jogar no Real. O Flamengo, para ele, já é demais. Ele talvez se dê bem num time menor, como o Vasco, por exemplo ou fluminense.",
            "date": "2018-05-22T23:40:47",
            "likes": "5",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Antonio Cypriano",
                    "text": "Cala a boca, Magda!",
                    "date": "2018-05-23T00:08:59",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walmor",
            "text": "Será que o Neguebinha vai botar o CR7 no banco ou será repassado pro Levante? Que dúvida cruel.",
            "date": "2018-05-22T23:34:09",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaac",
            "text": "Lincoln deveria estar emprestado, o menino precisa jogar pra se desenvolver em vez de ficar no banco e nem ser utilizado.",
            "date": "2018-05-22T23:16:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "cassio birck",
            "text": "o real vai emprestar ele para algum time da 2 divisão .. daqui uns 3 anos esta de volta jogando no coritiba . sport . ceara um timinho assim...",
            "date": "2018-05-22T22:28:02",
            "likes": "4",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcone Bezerra",
            "text": "Alerta! Evitem mostrar fotos para torcedores do Vasco. Os caras apanharam tanto na Libertadores que quando veem qualquer foto surtam... Não tem explicação... É trauma mesmo... Procure não entender, apenas evite esses malucos! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-22T21:41:35",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "ÁGUIA GUERREIRA",
                    "text": "E por falra na caravela desvairada, não passamos por ela. Agora que estamos times um pouco melhores ( Alético -GO, Vitória, América-MG, Emelec não conheço nenhum) , estamos jogando como um bando, Contra o Inter penamos, Contra a Cruz de Volta, não passamos. Só melhoramos num ponto. Estamos dando um show como torcida! Técnico imaturo e dominado por grupos internos. Amanhã francamente acho que não vai dar. Vou torcer por ser rubro negro!",
                    "date": "2018-05-22T22:27:36",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julia Rossi",
            "text": "Espero q tudo dê certo amanha.",
            "date": "2018-05-22T22:26:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "4X1 FLAMENGACO CLASSIFICADACO ALGUEM SE RECORDA? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-22T22:23:54",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "ESSE AI È O NOVO TORÒ KKKKKKKKKKKKKKKKK RACHEI DE RI, MENINO HORRIVEL ESSE",
            "date": "2018-05-22T22:20:17",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Mendonça",
            "text": "Jogador fundamental p o restante da temporada! Só ter um técnico descente q o oriente nesse começo. Quando o jogo está truncado é o único q consegue abrir espaços com jogadas individuais, mesmo tendo escolhas erradas algumas vezes. Normal pela idade. Tem q deixa-lo em campo!",
            "date": "2018-05-22T22:11:06",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Flamengo!!! Digite no seu navegador \"Flamengo - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-22T22:05:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Meira",
            "text": "Enquete do GE. Quem deve bater os pênaltis? Vinícius ou CR7?",
            "date": "2018-05-22T18:56:24",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mario Tilico",
                    "text": "Dourado",
                    "date": "2018-05-22T20:49:40",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Freitas",
                    "text": "Cavani",
                    "date": "2018-05-22T21:25:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rambo Amadeus",
            "text": "É o novo toró.",
            "date": "2018-05-22T20:42:58",
            "likes": "11",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Mario Tilico",
                    "text": "Toró era mais raçudo",
                    "date": "2018-05-22T20:48:21",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crf Raça",
            "text": "Eu confesso que to louco para ver a entrevista do Dourado!!!",
            "date": "2018-05-22T20:56:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rambo Amadeus",
            "text": "Na boa,esse moleque acha que vai jogar no real? vai ser emprestado é obvio pra um time pequeno da europa",
            "date": "2018-05-22T20:38:23",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Mario Tilico",
                    "text": "Isso já está até acertado ele vai para o Unionistas de Salamanca",
                    "date": "2018-05-22T20:50:59",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Getúlio Cardoso",
            "text": "Vai se tornar o melhor do mundo primeiro que Neymar! Pode printar.",
            "date": "2018-05-22T18:31:11",
            "likes": "39",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Mario Tilico",
                    "text": "Menos",
                    "date": "2018-05-22T20:49:53",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabiano Oliveira",
            "text": "Negueba",
            "date": "2018-05-22T20:49:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Tilico",
            "text": "Com metade do dinheiro da venda dele dá pra comprar um titular e um reserva pra posição bem melhores que ele.",
            "date": "2018-05-22T18:10:07",
            "likes": "17",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Daniel Lessa",
                    "text": "gastaram o dinheiro da venda dele com a contratação do everton ribeiro, e salários de geovanio, marlos moreno e cia.",
                    "date": "2018-05-22T20:07:22",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Rambo Amadeus",
                    "text": "Grande Mario tilico!!",
                    "date": "2018-05-22T20:39:10",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flasuborno2013",
            "text": "NEGUEBA Jr",
            "date": "2018-05-22T20:08:01",
            "likes": "6",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Rambo Amadeus",
                    "text": "Toró",
                    "date": "2018-05-22T20:38:44",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eugênio Araújo",
            "text": "Acharam o Henrique Dourado????",
            "date": "2018-05-22T19:35:43",
            "likes": "8",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Christian Ferreira",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-05-22T20:12:33",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Silva",
                    "text": "kkkkkkkkkkkkkkkk, quem procura encontra.",
                    "date": "2018-05-22T20:36:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ronaldo Marinho",
            "text": "Jogador com potencial e habilidade mais sem produtividade p equipe , precisa trabalhar urgente com um treinador com pulso forte !!!",
            "date": "2018-05-22T17:50:12",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucas Ramos",
                    "text": "Fala besteira não !",
                    "date": "2018-05-22T19:00:34",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Ele ainda não entendeu,que futebol é um jogo coletivo. Mas é novo vai aprender!",
                    "date": "2018-05-22T20:36:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Silva",
            "text": "Tem potencial para melhorar muito, desde que entenda que futebol é um jogo coletivo.",
            "date": "2018-05-22T20:34:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danillo Camargo",
            "text": "Até ele duvida do potencial.. kkkkkkk",
            "date": "2018-05-22T20:34:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bastituta",
            "text": "Acho que Vinicius JN é ate bom jogador, mais longe, muito longe de ser um novo Neymar por exemplo. Espero e torço muito que ele cresça e tenha um grande sucesso na Europa. Mais sinceramente se ele tivesse a oportunidade de escolher se vai para o Real ou se fica no Flamengo. Não tenho dúvida que ele deveria escolher ficar no Flamengo. Por que nesse momento ele não tem a mínima chance de se quer fazer parte do elenco do Real Madri.",
            "date": "2018-05-22T19:01:07",
            "likes": "34",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Daniel Lessa",
                    "text": "Ele devia ficar mais no Flamengo e você deveria frequentar mais sua escola. Português seu ta triste.",
                    "date": "2018-05-22T20:05:22",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Jrocha",
                    "text": "A idade que Neymar ganhou a copa do Brasil (que o Robinho ganhou melhor jogador), foi justamente essa que o Vinicius tá disputando Libertadores, Brasileirão e Copa do Brasil. E se o Vinicius ganhar um desses títulos fazendo gols e dando dribles? E se o Fla ganhar a Libertadores? Vai dizer que o Vinicius não ta no mesmo nível? Os caras querem comparar uma historia já construída com uma historia em construção.",
                    "date": "2018-05-22T20:24:03",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gláucio",
            "text": "Melhor esquecer o espanhol e começar a treinar as línguas dos times pra onde será emprestado.",
            "date": "2018-05-22T20:02:38",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Só Importa",
            "text": "Vinicius Junior vai deixar Espanhois malucos, quando verem que jogaram dinheiro no ralo. Foi contratado como se fosse craque, mais é só um jogador comum, só corre, quando marcado de perto se perde.",
            "date": "2018-05-22T17:40:58",
            "likes": "21",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Lucas Ramos",
                    "text": "Só recalcado !",
                    "date": "2018-05-22T19:01:55",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Rai",
                    "text": "Só recalcado pobre.",
                    "date": "2018-05-22T19:36:24",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Yuri Ramos",
            "text": "kkkkkkkkk vai voltar logo pro mengaum! Vai jogar no B",
            "date": "2018-05-22T19:36:19",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Tilico",
            "text": "O Flamengo se arrependeu da venda e quer o dinheiro de volta. Ele vale pelo menos o triplo, todos os clubes europeus estão interessados.",
            "date": "2018-05-22T18:08:35",
            "likes": "88",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Paulo Cunha",
                    "text": "Dessa idade é praticamente impossível pagarem mais por um jogador sul americano... Ele não ganhou títulos pelo profissional e ainda pagaram mais que a multa para tirar ele, ou seja, a venda foi muito bem feita pela diretoria. Espero que o segure pelo menos até o fim do ano...",
                    "date": "2018-05-22T19:13:36",
                    "likes": "38",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Soubrasileiro Souidiota",
            "text": "Mas, infelizmente pendo que ele não fica. E isso vai ser muito triste, pois vamos ver ele brilhar longe do Mengão",
            "date": "2018-05-22T19:17:59",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/vinicius-despista-sobre-futuro-antes-de-possivel-despedida-da-libertadores-vou-dar-meu-maximo.ghtml"
}