{
    "time": "flamengo",
    "date": "03/10/2018 10h52",
    "title": "Sem Diegos e Paquetá, Flamengo perde Vitinho em treino com mais testes de Dorival. Jogador saiu após arrancada em meio a atividade tática e será avaliado. Camisa 11 faz trabalho na parte interna do CT. Rhodolfo não treina no campo",
    "author": "Raphael Zarko",
    "text": [
        "Ainda sem Diego, que mais uma vez não treinou com bola (na terça, fez atividades separado do grupo), Dorival Junior fez seu terceiro treino cheio de problemas na semana de preparação do Flamengo para o jogo contra o Corinthians. Na manhã desta quarta-feira, em treino no Ninho do Urubu, Vitinho sentiu o músculo posterior da coxa esquerda e saiu mancando.",
        "O camisa 14 vai passar por exames para saber a gravidade. Ele deixou o campo após arrancada em meio à atividade tática. Lincoln e Rodinei o perseguiam no lance, mas não houve pancada. Geuvânio entrou no lugar de Vitinho.",
        "Quem também demanda cuidados é Lucas Paquetá. O camisa 11, que recebeu uma pancada no treino de terça, fez trabalho na parte interna do CT e não foi a campo por precaução. Piris da Motta o substituiu, com Cuéllar avançando no meio de campo.",
        "Para completar as notícias do departamento médico, Diego Alves, lesionado, fez trabalho de fisioterapia e dificilmente tem condições de jogo contra o Corinthians. Rhodolfo sentiu dores no adutor da coxa esquerda no aquecimento dessa terça e não foi a campo nesta quarta.",
        "Dorival Júnior iniciou o treino mais uma vez com Uribe no time titular. Os titulares iniciaram com César, Pará, Léo Duarte, Réver, Trauco; Cuéllar, Piris da Motta, William Arão, Everton Ribeiro, Vitinho e Uribe.",
        "Depois, Dorival trocou os laterais. Rodinei e Renê entraram. Entre os reservas, estavam em campo no início Thiago, Rodinei, Thuler, Rafael Santos, Renê; Rômulo, Jean Lucas, Savio; Berrio, Geuvânio, Dourado. Lincoln e Marlos entraram no time reserva ao longo da atividade.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Palestrino",
            "text": "Passando aqui para lembrar os torcedores do \"Time do Cheirinho\" que, nos últimos 4 anos, o Palmeiras investiu PESADO e ganhou 2 títulos nacionais e está a caminho do terceiro e da Libertadores, enquanto o Flamengo investiu igualmente PESADO e não ganhou NADA. Ficou só no cheirinho. Como disse a Ana Brito: o DNA é de perdedor. Saudações Alvi-Verdes ao \"Time do Cheirinho\", o fracasso do Brasil, o projeto mais MAL-SUCEDIDO do futebol nacional. SAV9.",
            "date": "2018-10-03T13:53:16",
            "likes": "43",
            "unlikes": "133",
            "replies": [
                {
                    "name": "Nildohostim",
                    "text": "Só para lembrar palmeiras série B sem mundial!",
                    "date": "2018-10-03T14:17:25",
                    "likes": "100",
                    "unlikes": "4"
                },
                {
                    "name": "Crf Raça",
                    "text": "Palmeiras não investiu nada!!! Foi a Tia Léa e a W'torre.",
                    "date": "2018-10-03T14:25:26",
                    "likes": "75",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Crf Raça, O Palmeiras arrecada mais que o DOBRO do Flamengo só com bilheteria. Quem sobrevive de cotas de TV e patrocínio público são vocês.",
                    "date": "2018-10-03T14:40:23",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Palestrino",
                    "text": "Nildohostim, Rebaixamentos do Flamengo: 1933, 1934, 1987, 1995, 2002, 2005 e 2013. Só falta pagar as viradas de mesa.",
                    "date": "2018-10-03T14:41:30",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "Flamengo e Palmeiras, eternas piadas!!!KKKK",
                    "date": "2018-10-03T14:53:05",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Sergio Peixoto",
                    "text": "Resumindo.....Palmeiras não é time. É uma espécie de coqueiro....",
                    "date": "2018-10-03T14:53:08",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Silva",
                    "text": "Vai para página do seu time sem mundial,aqui é página do Flamengo seu tocha.",
                    "date": "2018-10-03T14:57:21",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Raphael Mourão",
                    "text": "Vai lá filhote de Parmalat... pergunta pro teu papai quantos anos de série B ele encarou depois que a última mecenas foi embora... e pra terminar de f com vocês, só sendo MUITO bobinho pra achar que empresa de agiota vai sair sem cobrar a conta.",
                    "date": "2018-10-03T14:59:37",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Davi Barbosa",
                    "text": "SEM MUNDIAL COMO SEMPRE.KKKKKKKKKKKKKKKKK",
                    "date": "2018-10-03T16:30:03",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Antes que esqueçam...... S E G U E O L Í D E R !!!!!! kkkk",
                    "date": "2018-10-03T18:09:42",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Palestrino",
                    "text": "Rebaixamentos do Flamengo: 1933, 1934, 1987, 1995, 2002, 2005 e 2013. Só falta pagar as viradas de mesa. SIGAM O LÍDER.",
                    "date": "2018-10-03T18:24:43",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Mais continua rebaixado 2 vezes, explique isso",
                    "date": "2018-10-03T22:04:38",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Joanderson Campos",
                    "text": "Só discuto com quem nunca caiu.",
                    "date": "2018-10-03T22:40:30",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Rebaixamentos do Flamengo: 1933, 1934, 1987, 1995, 2002, 2005 e 2013. Só falta pagar as viradas de mesa. SIGAM O LÍDER.",
                    "date": "2018-10-04T11:59:06",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Antônio Freitas",
                    "text": "Qual a droga que esse cara está usando? manda suspender que tá fazendo mal.",
                    "date": "2018-10-04T16:55:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Antônio Freitas",
            "text": "Como se machuca esse Rhodolfo, para quem não joga ele anda machucado de mais, não que faça falta. Este é um dos motivos que muita gente quer jogar hoje no Flamengo, salário alto em dia, morando em um RJ dentro do possível com certa segurança, jogando, quer dizer, sendo jogador do Flamengo, quem não quer. Que a chapa Landim vença e acabe com esses sangue sugas, tem muita gente de \"férias\" o ano inteiro ganhando no mole.",
            "date": "2018-10-04T16:54:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Chaves",
            "text": "O FLAMENGO REPRESENTA O TIMES DOS HOSPITAIS BRASILEIROS.",
            "date": "2018-10-04T11:56:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "A chance de mudar o esquema. Acho que o 4-1-4-1 não é pra esse elenco, no máximo 4-4-2 ou 3-5-2. Diego, E. Rbro, Paqtá são bons armadores, mas não MARCADORES. Cuellar, Pires, Renê são bons Marcadores, mas não ARMADORES. Ex. o Vitinho, acho q a dele e mais correr por dentro e chutar de fora da área do q ir pra lateral tentar o chute, pois é isso que faz nos jogos.",
            "date": "2018-10-04T11:56:24",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Fraiji",
            "text": "Vermetinho não sendo relacionado é um reforço para o time.",
            "date": "2018-10-04T10:51:10",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Silva",
            "text": "É MUITO JOGADOR BIXADO: A BARCA 2019 VEM FORTE!!!",
            "date": "2018-10-04T10:04:43",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Almeida",
            "text": "Sem os perebas, então tem que tirar correndo o Everton Chinelinho Ribeiro, esse cara finge que joga, não tem espírito de Flamengo. Foi uma péssima contratação, é óbvio uma vez ou outra ele acerta pois é jogador, é o mesmo caso do Mugni, Bottinelli, Mancuello e outros enganadores que vestiram a camisa do Flamengo. SRN",
            "date": "2018-10-04T10:01:46",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Time ideal sem os perebas... Cesar.. Pará.. Léo.. Rever..trauco.. Piris,. Cuellar.. Arão.. Everton Ribeiro.. Paquetá.. Marlos e Uribe..",
            "date": "2018-10-03T21:27:15",
            "likes": "8",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Juliana Bento",
                    "text": "LA TEM JOGADORES MELHOR QUE PIRIS, MARLOS ( DOIS ANOS SE FAZER GOL) E URIBE",
                    "date": "2018-10-03T23:03:04",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "Não gostaram?",
                    "date": "2018-10-03T23:33:32",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "L",
                    "date": "2018-10-03T23:33:52",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "Juliana,,o problema é que o Diego ta fora,o substituto é o Arão como homem de ligação,o Piris com Cuellar ,vai dar mais liberdade aos atacante, SRN",
                    "date": "2018-10-04T00:45:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Com pires e cuellar os atacantes vão ter é mais trabalho isso sim dois roda presa que não criam nada e nem ajudam a defesa e muito menos o ataque,tinha que começar com os 2 no banco, isso sim",
                    "date": "2018-10-04T01:50:22",
                    "likes": "1",
                    "unlikes": "19"
                },
                {
                    "name": "Elton Pianti",
                    "text": "@Manases Bernardeli, Não sabia que podia entrar em campo agora com 12....",
                    "date": "2018-10-04T03:46:48",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Jhonatan Silva",
                    "text": "Não sabia que podia entrar em Campo com 13 Jogadores...",
                    "date": "2018-10-04T06:21:10",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ivo Carvalho",
                    "text": "ime ideal sem os perebas... Cesar.. Pará.. Léo.. Rever..trauco.. Piris,. Cuellar.. Arão.. Everton Ribeiro.. Berrio e Paquetá..",
                    "date": "2018-10-04T08:13:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ivo Carvalho",
                    "text": "*Time",
                    "date": "2018-10-04T08:13:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio",
                    "text": "amigo quem escala leo moleza nao sabe nada de futebol!!!",
                    "date": "2018-10-04T09:37:23",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Fabio",
            "text": "o universo conspirando a nosso favor!!!!",
            "date": "2018-10-04T09:36:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Almeida",
            "text": "minha escalação para esse jogo: césar; Pará, leo Duarte, rever,Trauco; cuelar, arão, Paquetá; Everton ribeiro(P.D), Henrique Dourado, Berrio(P.E)",
            "date": "2018-10-04T09:10:42",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Horta",
            "text": "Marcus... Que jogão do River... Que saudade daquele Flamengo dos anos 80.",
            "date": "2018-10-03T18:43:51",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Bezerra",
                    "text": "Renato É só matar a saudade no YOUTUBE. Assisti vários MUITAS VIRADAS, o time do Flamengo dos anos 80 QUANDO TOMAVA UM GOL meu camarada AÍ QUE JOGAVA. É Como Nunes falava EU GOSTO DE VER O GOLEIRO IR BUSCAR A BOLA NO FUNDO DAS REDES. Vou assistir novamente A Final do Carioca de 1978, ONDE TUDO COMEÇOU. Há quase 40 anos. SRN81!",
                    "date": "2018-10-03T23:16:47",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Rodrigues",
                    "text": "Retrospectiva Baú do Esporte. kkkkkkkkkkkkkkkkkkkkkk torcida de comédias...",
                    "date": "2018-10-04T09:10:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivan Carlos",
            "text": "Mais um que não fará falta alguma para o rendimento da equipe. Agora falta ainda barrar o tal do Marlos, Uribe e outros inúteis. Qualquer um que substituir a esses acrescentará. SRN!!!",
            "date": "2018-10-04T09:02:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Dorival ja deve ter sacado que rodinei é infinitamente melhor e tem mais saúde fisica e mental que o desnutrido pará",
            "date": "2018-10-03T21:58:39",
            "likes": "19",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Fábio Gomes",
                    "text": "Deus nos livre!!!",
                    "date": "2018-10-03T22:15:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Joanderson Campos",
                    "text": "Não sei quem é pior",
                    "date": "2018-10-03T22:38:31",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Evanildo Oliveira",
                    "text": "Calma ai gente não gosto de nenhum dois dois maia o Rodnei pelo amor de Deus né?? Ele não marca e nem cruza uma bola certa . Pelo menos o outro Meia boca do Pará cruza bem né",
                    "date": "2018-10-03T22:58:37",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Manases Bernardeli",
                    "text": "PP, Pará e Rodiney, é seis por meia dúzia, certo?",
                    "date": "2018-10-03T23:28:14",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Túlio Ribeiro",
                    "text": "Os modinha que entende nada de futebol vai descordar, pode dormir tranquilo que vc tá certinho, até cego consegue ver Rodinei>para",
                    "date": "2018-10-03T23:38:25",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Ppvideosom",
                    "text": "O parà ,o atacante vem pra cima dele no meio campo ele vem recuando ,recuando, ai quando chega na entrada da area o cabeça de bosta da o bote ,o pior é que não acha nada,quando acha é a canela do cara e arruma uma falta bem perigosa contra que quase sempre resulta em gol ou sufoco, é muito ruim e ainda tem admiradores esse desnutrido",
                    "date": "2018-10-04T01:55:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Carvalho",
                    "text": "2 lixos. pará acerta jogadas de ataque as vezes, mas toma bola nas costas sempre, já o rodinei não acerta jogada ofensiva nunca, mas se sai bem na defesa as vezes no duelo de quem é menos ruim, no momento eu fico com o pará, mas quando o pará era titular o rodinei era menos ruim e assim vai",
                    "date": "2018-10-04T02:15:40",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Rj",
                    "text": "Infinitamente melhor? Digo um pouquinho melhor mas não são dignos de serem jogadores de time que quer ser campeão",
                    "date": "2018-10-04T08:16:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Mas um lateral pelo menos um cruzamento tem que saber fazer direito ne? e isso Rodnei não sabe, pará faz isso bem melhor.... Saudades de Léo Moura!",
                    "date": "2018-10-04T08:50:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Ricardo Carvalho",
            "text": "Vitinho sentiu e não vai jogar, essa sim seria uma boa noticia, agora iremos jogar com um jogador a mais.",
            "date": "2018-10-03T11:18:32",
            "likes": "404",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Júlio Corrêa",
                    "text": "Está com um cheirinho essas contusões...",
                    "date": "2018-10-03T11:30:28",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Sr Saraiva",
                    "text": "A M A R E L O U",
                    "date": "2018-10-03T11:48:51",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Marlon Silva",
                    "text": "CSKA ontem jogou após o reforço da saída do vitinho e ganhou do Real Madrid!!!!",
                    "date": "2018-10-03T11:50:07",
                    "likes": "83",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro",
                    "text": "a verdade com mais 3! Diego, paqueta e vitinho os 3 matando o time entregando contra ataque toda hora...",
                    "date": "2018-10-03T11:58:56",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Atanazio",
                    "text": "Sai vitinho (otimo!) Entra geuvanio (ta de saca?)",
                    "date": "2018-10-03T13:09:46",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Warlley Noleto",
                    "text": "o problema e quem esta entrando kkkkkkk",
                    "date": "2018-10-03T13:19:37",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Junior",
                    "text": "deuses do futebol resolveram intervir !",
                    "date": "2018-10-03T13:26:58",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus",
                    "text": "Estava vendo o River Plate jogar. Tá gosto de ver a raça dos caras. Dá até, aquela saudade do Flamengo da década de 80.",
                    "date": "2018-10-03T13:58:19",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "As contratações mais caras foram as que menos vingaram, que coisa, ... tem que refletir sobre isso, mesmo o E.R, não sei se valeu tudo aquilo pelo tanto que produziu, o que de verdade ele decidiu? Mas vamos ver com um treinador mais experiente o que consegue tirar deses rapazes",
                    "date": "2018-10-03T18:24:52",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Sena",
                    "text": "Todas essas contusões está me passando a impressão de panelinha. Se isso se confirmar, esses jogadores não merecem continuar no time.",
                    "date": "2018-10-03T18:59:20",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Josias Pereira",
                    "text": "JORGE NO MEU COMENTARIO ACIMA IRIA FALAR A MESMA COISA ,DESCONFIE IE COMO DESCONFIEI, MAS BEM AINDA BEM QUE VOCE FALOU AMIGO.",
                    "date": "2018-10-03T20:14:32",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Vi a entrevista do Barbieri na TV e ele confirma que foi a diretoria que não quis poupar os jogadores contra os reservas do Grêmio, e em vários outros jogos, como todos os clubes que avançaram na Libertadores fizeram, agora estão aparecendo o desgaste nessas contusões, foi uma falta de critério, uma opção que afundou o time",
                    "date": "2018-10-03T23:00:27",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "DORIVAL EM 1 SEMANA JA FEZ MAIS COISA QUE O BARBIERI O ANO INTEIRO, 1) FECHOU O MEIO QUE TAVA 1 AVENIDA. 2) TA BOTANDO OS LATERAIS PRA TREINAR CRUZAMENTO. 3) BOTANDO OS ATACANTES PRA TREINAR FINALIZAÇÃO. VAMOS VER CONTRA O CORICA. MAS O TIME VAI TER OUTRA CARA ! F.A.T.O ! S.R.N !",
                    "date": "2018-10-04T05:56:37",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Rj",
                    "text": "Presume -se que você está se referindo ao treino né? Por mais boa vontade que se possa ter não dá mas pra esperar um bom futebol de certas peças desse elenco, acho que mesmo com as mudanças do Dorival ainda seremos reféns dos nossos próprios erros. Acho que fica honroso mas no fundo é pura frustação terminar na zona da libertadores. Esse grupo recebeu um selo de perdedores e isso ninguém vai mudar, só teremos a chance de mudar no próximo elenco!",
                    "date": "2018-10-04T08:13:40",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Alessandro Fidalgo",
            "text": "Sexta feira vamos ver o efeito Dorival no time!!!!! Se vencer o Corinthians mantemos a chance de título no brasileiro....",
            "date": "2018-10-04T07:47:27",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Alves",
            "text": "Arão, Piris da Mota e Cuellar... Pra que 3 volantes?? Ninguem vê que isso nao da certo...",
            "date": "2018-10-03T14:31:41",
            "likes": "24",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Cairo Ribeiro",
                    "text": "em 2009 era Maldonado, Toró e Willians e deu !",
                    "date": "2018-10-03T18:29:59",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Neto Maia",
                    "text": "Mas na frente tinha Pet e Adriano. Sem falar que esses três aí corriam pra caramba.",
                    "date": "2018-10-03T19:13:46",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Simão Leal",
                    "text": "Mas vai jogar corintias em sao paulo, tem jogar contra ataque, o ataque estão todos mortos,",
                    "date": "2018-10-03T19:45:51",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Aurelio",
                    "text": "Só corrigindo o nosso amigo Cairo Ribeiro, quem fazia o trio de volantes em 2009 era Airton, Willians e Maldonado.. mais em compensação tínhamos lá na frente Zé Roberto, Petkovic e Adriano comendo a bola",
                    "date": "2018-10-03T21:16:57",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto David",
                    "text": "estava jogando só com 1 e estavam reclamando colocou 2 reclamaram",
                    "date": "2018-10-03T21:44:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Leite",
                    "text": "Sem falar que o Everton foi o lateral esquerdo em boa parte de 2009. E o Zé Roberto tbm estava em boa fase no ataque.",
                    "date": "2018-10-04T03:13:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Fideles",
                    "text": "O Inter joga com uma trinca de volantes. Pode dar certo, chama o time para nosso campo e sai em velocidade.",
                    "date": "2018-10-04T03:42:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Gomes",
                    "text": "O inter não joga com uma trinca de volantes não ele joga com 2 as vezes",
                    "date": "2018-10-04T07:45:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Wanderson Carvalho",
            "text": "Incrível como essa diretoria conseguiu jogar tanto dinheiro fora com essas péssimas contratações.",
            "date": "2018-10-04T07:43:02",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Amaral",
            "text": "esse time parece que nao treinava!",
            "date": "2018-10-04T07:05:56",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Rj",
            "text": "Time todo remendado pra jogar no estado 9 dedos vulgo lixão Itaquera, se perder novamente vocês ainda vão acreditar em papai Noel? E se for goleado? Feliz 2019",
            "date": "2018-10-04T06:28:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mario Froes",
                    "text": "QUANTO AO TAL DE --> VITINHO. MANDEM EMBORA LOGO... É DINHEIRO PERDIDO MESMO.",
                    "date": "2018-10-04T06:44:08",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Rj",
            "text": "Marlos, começou em 2014, tem apenas 10 gols na carreira e fez seu último gol pela seleção colombiana em 2016... isso é jogador? Isso é atacante? Soma- se a esse inútil Vitinho, Sávio, Berrio, Geovanio, HD, Rodnei, Pará, René...vcs querem ser campeões de quê?",
            "date": "2018-10-04T06:12:29",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fran Neuton",
            "text": "Ta certinho de ter cobrança mesmo. O pq os resultados não estão vindo .so que uma coisa que ele tem que arrumar rapidamente E a parte defensiva zagueiros e pispalmente os laterais",
            "date": "2018-10-04T06:01:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ribeiro",
            "text": "Ficar sem Vitinho não é uma perda é um ganho.",
            "date": "2018-10-04T05:20:57",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Souza",
            "text": "Como perde Vitinho??? Como pode se perder o que nunca tivemos?",
            "date": "2018-10-04T04:43:28",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Caldas",
            "text": "O Everton Ribeiro fala em título, só se for o eleitoral que teremos que usar no domingo.",
            "date": "2018-10-03T19:01:28",
            "likes": "59",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marco Oliveira",
                    "text": "Kkkkkkkkk",
                    "date": "2018-10-03T19:51:20",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Gilberto David",
                    "text": "vamos sim 17 no domingo",
                    "date": "2018-10-03T21:46:12",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Ainda tem gente que acredita em promessas de politico....17...1",
                    "date": "2018-10-04T02:07:00",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Ppvideosom",
                    "text": "Fábio Caldas voce queria o que ? que ele dissesse que o anos ja terminou, que não aspira mais nada ? mesmo estando só a 3 pontos do lider ? bem burrinho voce né...",
                    "date": "2018-10-04T02:08:55",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Reverendo Hao",
            "text": "Vitinho vai ser o nosso artilheiro na taça guanabara",
            "date": "2018-10-04T01:56:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaac Calili",
            "text": "NÃO VAI JOGAR O VITINHO SENTIU AS DORES DA PREGUIÇA",
            "date": "2018-10-04T00:55:38",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bauner Scaramussa",
            "text": "Perdeu Vitinho...... Que benção Divina!!! Esse cara deve estar doente, não é possível!!!",
            "date": "2018-10-04T00:39:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Silva",
            "text": "Milton Neves diria.... que fim levou Klaus, que fim levou UrubuEterno... depois que o timão esculachou o time do cheirinho.... até a Mary Rose tem postado mais do que eles kkkkkkkkkkkkkkk",
            "date": "2018-10-04T00:14:12",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Túlio Ribeiro",
            "text": "Tudo uns peida na farofa",
            "date": "2018-10-03T23:36:48",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Barbian",
            "text": "Vitinho fora? É reforço pra o time.",
            "date": "2018-10-03T23:23:00",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Não treinavam, agora estão todos dodói! Mando de mercenários mariquinhas!",
            "date": "2018-10-03T22:45:18",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Santos",
                    "text": "E o Rodolfo em quase na jogo e tem problema no músculo, deve ser falta de serviço ai quando trabalhou um pouquinho já simtil vai entender ..",
                    "date": "2018-10-03T23:12:08",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Enquanto timinho de cheirinho só treina na semana, hoje eu vou ligar a TV e vou VER MEU TIME na LIBERTADORES jogando, ao vivo, em tempo real. E vou PODER TORCER PRO MEU TIME NA LIBERTADORES, comemorar lance, gol, classificação, etc. Triste é ser torcedores de outros times que não podem fazer o mesmo que eu posso, é privilégio de QUEM ESTÁ NA LIBERTADORES. Fiquem aí chupando dedo...",
            "date": "2018-10-03T13:59:35",
            "likes": "1",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Beleza falou um monte de besteira mais não falou o mais importante PALMEIRAS NÃO TEM MUNDIAL",
                    "date": "2018-10-03T21:59:46",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "rsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrsrs",
                    "date": "2018-10-03T23:06:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mary Chalyts",
            "text": "Com quem o Flamengo joga hoje? Seeeegue o líder! O Vitinho vai estrear?",
            "date": "2018-10-03T16:58:46",
            "likes": "12",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "aconteceu a mesma coisa com o borja que ainda não engrenou ate hoje ,só que ninguem da importância pois joga em time nanico ,sem mundial, sem copinha",
                    "date": "2018-10-03T22:01:01",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Evanildo Oliveira",
                    "text": "Agora q coisa feia apareceu kkkkkk vai assustar o cão diabo ..",
                    "date": "2018-10-03T23:01:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Wendre Dantas",
            "text": "Se esse time tivesse raça, daria para acreditar no título, que estamos somente há 4 pontos do líder, mas esses mercenários infelizes não vão se esforçar pra isso!",
            "date": "2018-10-03T11:47:40",
            "likes": "87",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Andrade",
                    "text": "Dura verdade",
                    "date": "2018-10-03T12:16:51",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "O problema nem é só um lider, todos que estão na nossa frente os outros 4 estão fisicamente e taticamente bem melhores, então somando tudo são 11 pontos, por aí, tá osso, precisa de muita combinação favorável sem condição para erro",
                    "date": "2018-10-03T23:03:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Bezerra",
            "text": "É Como eu tinha comentado aqui nesse espaço. VITINHO - PAQUETÁ - DIEGOS se não jogarem PODE COLOCAR OUTROS JOGADORES, se possível traz também os da BASE. Esses que eu citei acima NENHUM FAZ FALTA, Procura-se O CARA um que seja DECISIVO nesse time. AÍ NEYMAR VEM DIZER QUE PAQUETÁ é CRAQUE, me engana que eu NÃO gosto. SRN81!",
            "date": "2018-10-03T22:39:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alex Bezerra",
                    "text": "Sinceramente A Diretoria deu um golpe de mestre NA VENDA DE VINICIUS JUNIOR mas na aquisição do VITINHO deu uma tremenda MANCADA. A Melhor CONTRATAÇÃO da Gestão Bandeira de Mello SÓ TEVE UMA entre muitas SÓ O ELIAS, muito dinheiro pra comprar MAS na hora de adquirir TREMENDA DECEPÇÃO. SRN81!",
                    "date": "2018-10-03T23:01:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-03T16:26:39",
            "likes": "2",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Guedes",
            "text": "Flamengo faz essas contratações caras ou de nome que não dão certo , enquanto times concorrentes compram bons jogadores de times menores da série a , como o caso do Palmeiras comprando o Zé Rafael (Bahia) e o Arthur (Ceará) já aconteceu isso com o keno ... São bons jogadores que valeriam um investimento e o Flamengo não vê isso !",
            "date": "2018-10-03T22:52:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Flamengo e a depressão do C. Cheirinho, Cruzeiro, Ceara e Corinthians.",
            "date": "2018-10-03T22:51:07",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Essas maricas já estão tentando queimar o Dorival, só por que o cara esta fazendo eles treinar de verdade!",
            "date": "2018-10-03T22:42:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "jogadores fazendo represaria contra dorival td lesionado agora",
            "date": "2018-10-03T13:32:28",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Quanta babaquice...",
                    "date": "2018-10-03T22:10:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Joanderson Campos",
                    "text": "Um monte de chinelinho. Dispensa tudo. Coloca a base pra jogar junto ao Cuellar.",
                    "date": "2018-10-03T22:39:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joanderson Campos",
            "text": "Diego, Paquetá e Vitinho não jogarem já é um baita reforço pro Flamengo. Falta o Everton Morto Ribeiro também. Na verdade atualmente o Flamengo tem somente um jogador que é o Cuellar . Demais podiam dispensar todos e deixar a base jogar. Já que esse ano não disputamos mais nada.",
            "date": "2018-10-03T22:37:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Berillo Filho",
            "text": "Tem gente amarelando! É mais fácil botar o chinelinho e não pegar responsabilidades. Time de maricas.",
            "date": "2018-10-03T22:21:15",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Quintanilha",
            "text": "Não treinavam , agora tudo morrem .",
            "date": "2018-10-03T21:55:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Terror Vg",
            "text": "so pode ser mal olhado de vascagao !",
            "date": "2018-10-03T21:45:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Müller Gonzalez",
            "text": "Tá testando e me parece que tem volante demais no time;deu a sorte de perder o vumitinho mas o substituiu por nada!Complicado,torço demasiadamente pra que Dorival consiga faxer o time jogar,mas...Tem que colocar o Lincoln pra jogar,já se mostrou muito mais inteligente que os outros dois centroavantes, mesmo que não tenha obtido sucesso!",
            "date": "2018-10-03T21:41:16",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laerte Paula",
            "text": "A verdade é que esses caras não estão acostumados a treinar!",
            "date": "2018-10-03T21:18:55",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "vamos ter q ir de Cesar, Pará, Rever, Leo e Rene, Cuellar, Arão e Paqutá, ER7, Trauco e Uribe (Dourado).",
            "date": "2018-10-03T20:45:28",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Bier",
            "text": "Nitidamente amarelando, fingindo contusão pra não jogar. Jogar no Flamengo não é pra qualquer um. Diego Vitinho, Marlos, Matheus Sávio, Henrique Dourado, Geuvanio, depender desses caras estampada s FUNDIDOS!!!!",
            "date": "2018-10-03T20:35:41",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nunes",
            "text": "Se quiser ataque ofensivo, não escale Henrique Dourado, nem Marlos Moreno. Dois jogadores obsoletos!",
            "date": "2018-10-03T18:58:29",
            "likes": "34",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcelo Soares",
                    "text": "É melhor trocar um caminhão e uma caixa de energético ou emprestar ele pro vascaindo !!!! kkkkk",
                    "date": "2018-10-03T20:22:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Soares",
                    "text": "Digo caminhão de laranja !!!",
                    "date": "2018-10-03T20:23:05",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jovely Jovial",
            "text": "dá uma chance ai para o Matheus Sávio de novo, pois Vitinho, Marlos e Henrique Dourado não dá mais..",
            "date": "2018-10-03T20:21:44",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/sem-diegos-e-paqueta-fla-perde-vitinho-em-treino-com-mais-testes-de-dorival.ghtml"
}