{"id": 7513, "team_id": 13, "date": "20/05/2018", "author": " Raphael Zarko, Rio de Janeiro", "title": " Análise: Fla controla a bola, mas ameaça pouco em jogo pobre de alternativas  Time de Barbieri terminou com 63% de posse, mas tem menor índice de finalização a gol e de desarmes no Brasileiro. Erros no meio de campo expõem mais uma vez equipe aos contra-ataques", "text": " Muito antes do apito final de Ricardo Marques Ribeiro, o clássico entre Flamengo e Vasco tinha desenho claro no Maracanã. Com mais qualidade – e mais responsabilidade na defesa da liderança -, o Rubro-Negro buscaria espaço na forte marcação do time de Zé Ricardo.  Sem mistério, o Vasco procuraria o contra-ataque. O empate por 1 a 1 não teve grandes chances de gol e seguiu o script. Com o resultado, o Flamengo foi ultrapassado pelo Atlético-MG - 13 pontos, contra 11 dos cariocas. Os dois se enfrentam no próximo sábado, em Belo Horizonte.  Foi trocando passes na intermediária ofensiva - o que pouco conseguiu fazer na partida - que o Flamengo chegou ao gol, aos 13 minutos, com Vinicius Junior. Éverton Ribeiro chutou e Martín Silva espalmou nos pés do camisa 20 do Rubro-Negro. O primeiro gol do garoto no Maracanã – o 14º dele com a camisa rubro-negra e o décimo na temporada. A jovem estrela rubro-negra é o artilheiro do ano no Fla.    Com mais imposição física do que técnica e habilidade, o time de São Januário arrancou logo o empate numa arma que incomodou a defesa do Flamengo. Na cobrança de escanteio - foram nove para os vascaínos, o triplo dos rubro-negros, na primeira etapa -, Wagner aproveitou desvio de Rios e tirou a invencibilidade de 616 minutos de Diego Alves sem sofrer gol.  Mesmo com a bola na maior parte do tempo - 63% de posse com o Flamengo -, o time de Barbieri teve dificuldades para criar. Vinicius tentava e era quem dava as melhores opção, bem aberto pela esquerda. Éverton Ribeiro também se mexeu demais e até recuou para armar, mas os dois eram marcados de perto por um a dois adversários.  De acordo com números do Footstats, foi a partida que o Flamengo menos finalizou a gol - apenas em três oportunidades. Outros cinco arremates foram para fora - numa partida de 30 levantamentos na área do Rubro-Negro e nenum perigo.  Foi também o menor índice de desarmes do time de Barbieri na competição, com 11 roubadas de bola. O esquema de jogo vascaíno confundiu a marcação do Flamengo. Com o contra-ataque a seu favor, Thiago Galhardo, Wagner e Andrés Rios, que saía muito da área, encontravam espaços pelo meio da defesa.  O Rubro-Negro viu Thiago Galhardo tentar de bicicleta e em chute sob pressão de Rhodolfo, além de Pikachu, após infiltração na área. A melhor chance do Flamengo foi nos pés de Lincoln, após Marlos Moreno tocar para trás, depois de ligação direta da defesa. Era pouco para o então líder do Brasileiro, que enfrentava um adversário com a defesa mais vazada do país entre os times da Série A - agora, são 47 gols em 30 partidas.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/analise-fla-controla-a-bola-mas-ameaca-pouco-em-jogo-de-poucas-alternativas-no-maracana.ghtml"}