{"id": 7669, "team_id": 13, "date": "17/04/2018", "author": " Amanda Kestelman, Cahê Mota e Guilherme Frossard", "title": " Com pouco mais de 45 mil torcedores, Fla faz treino aberto com festa no Maracanã Time realiza atividade diante de torcedores a um dia do jogo contra o Santa Fé. Torcedores gritam e cobram ingressos mais baratos. Julio Cesar recebe homenagem na calçada da fama", "text": " Na véspera do duelo contra o Independiente Santa Fé, pela terceira rodada da fase de grupos da Libertadores, a torcida compareceu em peso ao treino aberto realizado pelo Flamengo no Maracanã nesta terça-feira.  Pouco mais de 45 mil rubro-negros acompanharam os trabalhos e incentivaram os jogadores antes do jogo desta quarta-feira - que terá portões fechados por conta da punição recebida pela confusão na final da Copa Sul-Americana do ano passado. O elenco agradeceu o apoio constante em volta no gramado, saudando os presentes.    Um dos primeiros cantos ouvidos no Maracanã foi um pedido para a diretoria: \"Abaixa o ingresso\" O presidente Eduardo Bandeira de Mello foi solicitado para fotos ao lado de torcedores na arquibancada e, após o treino, justificou os preços elevados.  - Procuramos praticar a política de preços que privilegie tanto o torcedor quanto a saúde financeira do clube. Não adianta nada colocar ingressos a 5 reais. Você vai privilegiar cambistas, ter problemas de acesso e pagar para jogar. As taxas do Maracanã não são nadas camaradas. Só podemos esperar o estado abrir edital, o Flamengo ser o concessionário e avançar nesta área - resumiu em entrevista.    A carga total de ingressos, esgotada horas antes do treino, foi de 49.995. O público presente divulgado, no entanto, foi de 45.977. Os portões abriram às 13h, duas horas antes do horário marcado para o início dos trabalhos. Houve coro também de \"queremos raça\" ao time, que faz temporada irregular.  Não houve registro de confusões, mas foi possível perceber algumas irregularidades no evento. Cambistas circularam livremente nos arredores do estádio e cobravam R$ 10. O policiamento do lado de fora era pequeno, e dentro do estádio era difícil achar policiais. Alguns torcedores pularam as divisórias para trocar de setor.    Antes do início do trabalho no campo, Julio Cesar marcou suas mãos na calçada da fama do estádio. O goleiro faz sua despedida dos gramados no próximo sábado, contra o América-MG, pelo Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/com-quase-50-mil-torcedores-flamengo-faz-treino-aberto-com-festa-no-maracana.ghtml"}