{
    "time": "flamengo",
    "date": "12/11/2018 04h00",
    "title": "Choque de ordem: Flamengo joga a toalha e avalia mudanças drásticas no perfil do elenco. Derrota para o Botafogo e mais um ano sem título de expressão revoltam alguns dirigentes. Há, no entanto, um clima de incerteza devido à eleição no clube em dezembro",
    "author": "Janir Junior e Marcelo Baltar",
    "text": [
        "Derrotas em clássicos geralmente têm um peso maior, mas, por tudo o que representa, o resultado contra o Botafogo causou revolta e tende a gerar mudanças drásticas no Flamengo. A cúpula do futebol avalia uma grande reformulação no elenco e em seu perfil para a próxima temporada. Cansou de ficar no quase. No entanto, há uma eleição pelo caminho em dezembro, o que só aumenta o clima de incerteza.",
        "O discurso pós-jogo é que é difícil, mas ainda dá para tirar a diferença de sete pontos do Palmeiras. Internamente, no entanto, o sentimento era de inconformismo entre dirigentes. O Flamengo jogou a toalha e caminha para um fim de ano melancólico. A vaga na Libertadores, mais uma vez, é o que restou. E isso incomoda. Assim como o discurso de alguns atletas, muitas vezes conformista.",
        "Mudanças no elenco... e em seu perfil",
        "O diagnóstico é que o time falhou mais uma vez no momento de decisão. O elenco é desequilibrado e necessita de mudanças. Há tempos alvo de críticas da torcida, as laterais estão na reta e devem ser reforçadas.",
        ">>> Flamengo falha novamente em momento decisivo e caminha para novo ano sem título de expressão",
        ">>> Só Vitinho se salva: torcida solta a corneta e avalia seis do elenco como péssimos no clássico",
        "Dorival segue em 2019? Como ficará a situação de Diego Alves? Diego terá o contrato renovado? Mudanças no futebol de uma temporada para outra são naturais, mas no Flamengo, especialmente pelas eleições de dezembro, o clima de incerteza está aflorado. A começar pelo treinador, que dificilmente emplacará 2019, independentemente do resultado do pleito do dia 8 de dezembro.",
        "As mudanças, no entanto, não serão restritas ao comando técnico. Paquetá está de saída para o Milan, Marlos Moreno e Geuvânio ficam sem contrato a partir de dezembro. Lideranças antigas do elenco estão em xeque.",
        "Capitão e camisa 10, respectivamente, Réver e Diego sofreram quedas acentuadas de rendimento na temporada. Os dois começam o ano com contrato - o meia até julho, e o zagueiro até dezembro. Afastado extraoficialmente por problemas com Dorival, Diego Alves não seguirá no Flamengo em caso de vitória da situação nas eleições, mesmo com a provável saída de Dorival.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Edilson",
            "text": "Atacantes que perde gols feitos, jogadores que faz firulas e enfeita o lance até na hora de dá chutão e afastar o perigo, goleiro sem noção que falha nos momentos cruciais.do jogo, César errou quando pediu para colocar só um homem na barreira e errou ao ir na bola com mãos de quiabo, o Flamengo tem um ótimo goleiro o Diego Alves aí vem um técnico e coloca o cara no banco só porque ele vinha de uma pequena contusão, mas ele já estava totalmente recuperado e apto para jogar, eu quero ver ter peito para tirar o mascarado do Paquetá,, Paquetá é só pose e firula em campo e o Dorival não barra.",
            "date": "2018-11-13T07:36:56",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Amaury Filho",
                    "text": "O Cesar é um excelente goleiro e já salvou o time diversas vezes. Falhou? Sim. O Martin Silva falhou, o goleiro do Barcelona e da seleção holandesa (considerado um dos melhores do mundo) falhou...e Tudo nessa rodada. Aqui, nesse mundo, todos falham. E nem por isso são executados.",
                    "date": "2018-11-13T09:08:38",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Rodrigues",
                    "text": "Diego Alves falhou em vários jogos também. Ele inclusive, com a postura ridícula que teve em aceitar o banco, desestabilizou o time provavelmente o clima piorou lá dentro.",
                    "date": "2018-11-13T10:01:57",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Edno Cequeira",
                    "text": "8 chances claras de gols, se o BOTAFOGO marca uns cinco, reviveria o jogo do SENTA MENGUIM......KKKKKKKKKKKKK........SEM ESSE TIMINHO O FUTEBOL NÃO TERIA GRAÇA NENHUMA, SÃO UMA PIADA PRONTA, ARIBUS ABATIDOS........KKKKK....FOGOOOOOOOOOOOO",
                    "date": "2018-11-13T10:13:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Amaury Filho",
            "text": "O Cesar é um excelente goleiro e já salvou o time diversas vezes. Falhou? Sim. O Martin Silva falhou, o goleiro do Barcelona e da seleção holandesa (considerado um dos melhores do mundo) falhou...e Tudo nessa rodada. Aqui, nesse mundo, todos falham. E nem por isso são executados.",
            "date": "2018-11-13T09:08:38",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Rodrigues",
            "text": "Diego Alves falhou em vários jogos também. Ele inclusive, com a postura ridícula que teve em aceitar o banco, desestabilizou o time provavelmente o clima piorou lá dentro.",
            "date": "2018-11-13T10:01:57",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edno Cequeira",
            "text": "8 chances claras de gols, se o BOTAFOGO marca uns cinco, reviveria o jogo do SENTA MENGUIM......KKKKKKKKKKKKK........SEM ESSE TIMINHO O FUTEBOL NÃO TERIA GRAÇA NENHUMA, SÃO UMA PIADA PRONTA, ARIBUS ABATIDOS........KKKKK....FOGOOOOOOOOOOOO",
            "date": "2018-11-13T10:13:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Quando eu disse q o único objetivo do framengo era passar da Fase de Grupo da Liberta, fui criticado. Agora, aplausos para mim, por favor.",
            "date": "2018-11-12T07:58:51",
            "likes": "559",
            "unlikes": "255",
            "replies": [
                {
                    "name": "Ivo Carvalho",
                    "text": "Deca é marca de vaso sanitário!!!! Que foi Cagado com dois rebaixamentos forever and ever",
                    "date": "2018-11-12T09:57:02",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo",
                    "text": "Deca é marca de vaso e um indicativo grego de quantidade. Duas coisas longe de vc. Deca só com o Wright. E o vaso dessa marca é bem cara.",
                    "date": "2018-11-12T10:03:58",
                    "likes": "22",
                    "unlikes": "22"
                },
                {
                    "name": "Ulisses",
                    "text": "é Flamengo rapaz",
                    "date": "2018-11-12T10:10:02",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Ivo Carvalho",
                    "text": "A única coisa que vaso sanitário serve é pra ser cagado não importa se é caro ou barato e o de vocês já foi!!! Forever and ever",
                    "date": "2018-11-12T10:13:53",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Natal",
                    "text": "O parmeira está no mesmo barco,não vai ganhar esse ano.",
                    "date": "2018-11-12T10:18:25",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Eli Semiano",
                    "text": "E só pra lembra a todos q o PALMEIRAS NÃO TEM MUNDIAL.",
                    "date": "2018-11-12T10:22:21",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "João Silva",
                    "text": "Oh tadinho do Eduardo, só tem titulo pq o Del Nero aceitou os títulos de 1930 que ninguém nem sabe se realmente existiu kkkk.",
                    "date": "2018-11-12T10:30:27",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "LesserGod",
                    "text": "Eduardo, o Barcelona tem mais de 50 milhões de torcedores (o que naturalmente extrapola a região da catalunia e da própria espanha e se espraia pelo mundo inteiro). Dos quais a grande maioria não o viu jogar no Camp Nou. Argumento pífio. Acéfalo.",
                    "date": "2018-11-12T10:33:14",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Flamengo faz a alegria dos botafoguenses!!! Eles não perdoam, batem, debocham, fazem de tudo com os flamenguistas que não tem como reagir...é muita humilhação. Cheirinho...",
                    "date": "2018-11-12T10:42:02",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Énois",
                    "text": "aplausos para quem não tem mundial?",
                    "date": "2018-11-12T10:50:33",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Ivo Carvalho",
                    "text": "Paulo Silva, alegria essa que tem a duração de uma pedra de crack e logo vai bater a depressão e desânimo de encarar a realidade, que é torcer para um time nanico sem expressão!!!!",
                    "date": "2018-11-12T11:43:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "O \"nanico\" peida e o framengo cheira. Em 2016 e 2018. Quem é nanico mesmo?",
                    "date": "2018-11-12T15:47:31",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "Paulo Silva, vc ainda acha o framengo grande? Tsc, tsc, tsc",
                    "date": "2018-11-12T16:37:13",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Waldik Mesquita",
                    "text": "mas será o Bennedeto!!!",
                    "date": "2018-11-12T16:48:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Vinícius Ramos",
                    "text": "A porca da sua mãe vai bem né? Kkkkk",
                    "date": "2018-11-12T16:56:45",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Alves",
                    "text": "Ivo Carvalho, quando o Fogão está em crise nada melhor do que pegar um flamenguinho pela frente. Tres pontos garantidos. Vai cheirar até 2019, e depois 2020, e depois... Nosso time baratinho já foi campeão em 2018.",
                    "date": "2018-11-12T17:02:47",
                    "likes": "14",
                    "unlikes": "14"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "Ô Eduardo, sou Flamenguista, fui extremamente criticado no início do ano, qdo postei vários comentários afirmando que o Flamengo não iria ganhar Libertadores, Copa Brasil e Campeonato Brasileiro, por não possui time competitivo, apenas, um time de jogadores envelhecidos, medianos e outros só de nomes feitos no passado, que hoje não jogam mais aquela bola de antigamente.",
                    "date": "2018-11-12T17:39:07",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "Eu te entendo, Idelson. Muita gente, só tem ouvidos para o q quer ou gosta de ouvir. Às vezes, falar a verdade não cai bem. Aqui então, nem se fale. Vc estava certo em td q analisou.",
                    "date": "2018-11-12T19:26:16",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo",
                    "text": "O fato é botaram fogo na urubuzada....",
                    "date": "2018-11-12T19:38:35",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "TIME BI REBAIXADO! VIRGEM DE MUNDIAL! 1 NANICO ! ETERNO GUARANI DA CAPITAL, NÃO TÊM MORAL! F.A.T.O ! S.R.N !",
                    "date": "2018-11-13T02:00:04",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo",
                    "text": "Obg pelos aplausos, poney. Tamo junto.",
                    "date": "2018-11-13T02:35:51",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Prms",
                    "text": "Eduardo, gooool do Benedetto...",
                    "date": "2018-11-13T10:27:14",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Eriveldo Silva, O Palmeiras arrecada com bilheteria o TRIPLO da torcidinha terceirizada do Flamengo. Só isso.",
                    "date": "2018-11-13T23:24:12",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Edney Bernardini",
                    "text": "EPutz....jogaram a toallha.....kkkkkk que vergonha do cheirinho. e ainda tem palmeirense que vem aqui tripudiar desses coitados. Muita crueldade kkkkkkk",
                    "date": "2018-11-13T23:50:40",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Geovani",
                    "text": "FALA,FALA , FALA . MAIS AS P E P P A CONTINUAM SEM MUNDIAL....",
                    "date": "2018-11-14T07:34:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 38
        },
        {
            "name": "Geovani",
            "text": "E A P E P P A CONTINUA SEM M U N D I A L,,,,, AGORA ...A P L A U S O S PRA MMMMMMIIIIIIIIIIIMMMMMMMMMMM................OBRIGADO",
            "date": "2018-11-14T07:32:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pes17",
            "text": "Não caiam nessa. Essa diretoria é responsável pelas atuações desse time. Vem agora, 6 anos no poder, falar que vai mudar tudo ano que vem? Balela. Não votem no Lomba nem a porrada.",
            "date": "2018-11-12T13:26:18",
            "likes": "16",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Leonardo Marques",
                    "text": "Piada ignorar a excelente gestão que o EBM fez no Mengão. Em menos de 5 anos, não teremos rivais à altura em estrutura, finanças e títulos no futebol.",
                    "date": "2018-11-12T14:22:21",
                    "likes": "13",
                    "unlikes": "8"
                },
                {
                    "name": "Mauricio Silva",
                    "text": "só se vor mais títulos de cheirinho a vista, já não basta os títulos atuais?",
                    "date": "2018-11-13T10:44:07",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Dicastro",
                    "text": "Piada senhor Marques é ainda acreditar que essa mister magoo fez alguma coisa que fosse direcionado a torcida. Porque se não ganhou nada não temos nada para comemorar em termos de ''gestão''. Finanças não é minha ''praia, minha praia'' é time em campo e conquistando títulos fora isso é desculpa de incompetência!",
                    "date": "2018-11-13T11:11:52",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "Landim está sendo apoiado pelo Márcio Braga. Se for eleito e puxar o pé quente inigualável na face da terra do seu padrinho, podia até fazer uma gestão com uma queda na gestão administrativa, mas com títulos... Daí depois a turma do bandeira voltava...",
                    "date": "2018-11-13T21:47:01",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "Ô Dicastro, você pensa que um clube insolvente financeiramente, no caos total igual o Flamengo se encontrava a 6 anos atrás, iria ganhar alguma título, contratando, contratando, com o espírito de ganhar títulos, só títulos é importante, aumentando cada vez mais sua dívida, naquela época monstruosa? Time falido financeiramente não tem possibilidade de ganhar nada. O clube vai saindo de linha até desaparecer do cenário do futebol. Fluminense, Botafogo, Vasco estão em insolvência financeira total.",
                    "date": "2018-11-13T22:21:52",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leonardo Marques",
            "text": "Piada ignorar a excelente gestão que o EBM fez no Mengão. Em menos de 5 anos, não teremos rivais à altura em estrutura, finanças e títulos no futebol.",
            "date": "2018-11-12T14:22:21",
            "likes": "13",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Silva",
            "text": "só se vor mais títulos de cheirinho a vista, já não basta os títulos atuais?",
            "date": "2018-11-13T10:44:07",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dicastro",
            "text": "Piada senhor Marques é ainda acreditar que essa mister magoo fez alguma coisa que fosse direcionado a torcida. Porque se não ganhou nada não temos nada para comemorar em termos de ''gestão''. Finanças não é minha ''praia, minha praia'' é time em campo e conquistando títulos fora isso é desculpa de incompetência!",
            "date": "2018-11-13T11:11:52",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Medina",
            "text": "Landim está sendo apoiado pelo Márcio Braga. Se for eleito e puxar o pé quente inigualável na face da terra do seu padrinho, podia até fazer uma gestão com uma queda na gestão administrativa, mas com títulos... Daí depois a turma do bandeira voltava...",
            "date": "2018-11-13T21:47:01",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Ô Dicastro, você pensa que um clube insolvente financeiramente, no caos total igual o Flamengo se encontrava a 6 anos atrás, iria ganhar alguma título, contratando, contratando, com o espírito de ganhar títulos, só títulos é importante, aumentando cada vez mais sua dívida, naquela época monstruosa? Time falido financeiramente não tem possibilidade de ganhar nada. O clube vai saindo de linha até desaparecer do cenário do futebol. Fluminense, Botafogo, Vasco estão em insolvência financeira total.",
            "date": "2018-11-13T22:21:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "O maior reforço para 2019 será a ausencia do Bandeira que desfigurou o DNA rubro negro do time e desde o início nunca cobrou publicamente o elenco. Fez um belo trabalho administrativo mas um péssimo no futebol sempre cercado de incompetentes",
            "date": "2018-11-12T14:53:14",
            "likes": "19",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Carlos Nunes",
                    "text": "Presidente além de competente administrativamente tem que ir a jogos, frequentar treinos e cobrar firme por resultados e títulos.....",
                    "date": "2018-11-12T15:46:09",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Mauricio Silva",
                    "text": "o Framengo é igual a pobre, não pode ver dinheiro q sai comprando qualquer porcaria e não quer saber quanto custa!",
                    "date": "2018-11-13T10:39:51",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Mengão",
                    "text": "kkkk",
                    "date": "2018-11-13T13:56:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "Não adianta também nem trazer o Guardiola se os executivos de futebol seguirem sendo do naipe do Rodrigo Caôtano e do Carlos Novalgina... :/",
                    "date": "2018-11-13T21:41:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Nunes",
            "text": "Presidente além de competente administrativamente tem que ir a jogos, frequentar treinos e cobrar firme por resultados e títulos.....",
            "date": "2018-11-12T15:46:09",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Silva",
            "text": "o Framengo é igual a pobre, não pode ver dinheiro q sai comprando qualquer porcaria e não quer saber quanto custa!",
            "date": "2018-11-13T10:39:51",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Mengão",
            "text": "kkkk",
            "date": "2018-11-13T13:56:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Medina",
            "text": "Não adianta também nem trazer o Guardiola se os executivos de futebol seguirem sendo do naipe do Rodrigo Caôtano e do Carlos Novalgina... :/",
            "date": "2018-11-13T21:41:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Machado",
            "text": "Segundo o Tristão Garcia, o flamengo tem agora 98% de chance de cheirinho",
            "date": "2018-11-12T14:58:13",
            "likes": "36",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "De pipoca kkkk",
                    "date": "2018-11-12T15:41:39",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Daniel Machado",
                    "text": "Não dava pra perder título pro Botafogo porque, afinal, Botafogo é Botafogo. Mas dava pra perder porque, afinal, Flamengo é Flamengo.",
                    "date": "2018-11-12T20:10:16",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Machado",
                    "text": "Você votou em quem? Em ninguém, eu perdi meu título",
                    "date": "2018-11-13T15:39:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Medina",
                    "text": "E o fds perdeu o q?",
                    "date": "2018-11-13T21:38:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Evandro",
            "text": "De pipoca kkkk",
            "date": "2018-11-12T15:41:39",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Machado",
            "text": "Não dava pra perder título pro Botafogo porque, afinal, Botafogo é Botafogo. Mas dava pra perder porque, afinal, Flamengo é Flamengo.",
            "date": "2018-11-12T20:10:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Machado",
            "text": "Você votou em quem? Em ninguém, eu perdi meu título",
            "date": "2018-11-13T15:39:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Medina",
            "text": "E o fds perdeu o q?",
            "date": "2018-11-13T21:38:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ppvideosom",
            "text": "Na minha visão so aproveitaria o cesar,vitinho ,rodnei e berrio,para a próxima temporada o resto dispensaria todos",
            "date": "2018-11-13T21:18:04",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "esse time de jogadores e diretores pipoqueiro, todos ão hora de assumir responsabilidade pipoca esse cambio de pipoqueiro.",
            "date": "2018-11-13T20:53:19",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rodrigues",
            "text": "Diego Alves, Réver, Rhodolfo, Pará, Rodinei, Trauco, Diego, Berrío, Geuvânio, Marlos Moreno, Henrique Dourado e Uribe só servem pra inchar a folha salarial. Fora!",
            "date": "2018-11-13T20:25:49",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rodrigues",
            "text": "Tem que jogar quem realmente é flamenguista! César/Wilson (CTB) Emerson (CAM) Léo Duarte Rodrigo Caio (SPFC) Renan Lodi (CAP) Cuéllar Nández (Boca Jrs) Éverton Ribeiro Renato Augusto (China) Vitinho Jô (Japão)",
            "date": "2018-11-13T20:22:10",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santos",
            "text": "O tom da reportagem é sempre pra causar revolta no torcedor. mas eu nao esqueco que por anos o Flamengo apenas lutava pra nao ser rebaixado, no maximo buscando vaga na sulamericana. E nos ultimos 3 anos, ta sempre entre os primeiros, com salario em dia, times competitivos. Disputando varias competicoes. Escolho o copo meio cheio, sem cair nessas materias pra instigar o torcedor a ter raiva. Aposto q os outros times cariocas devem sonhar em poder ter esse fim de ano\" melancolico\" q vcs pintam.",
            "date": "2018-11-13T14:43:28",
            "likes": "77",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcelo Valente",
                    "text": "Leitura inteligente Leandro. Concordo em número, gênero e grau. Vamos Flamengo",
                    "date": "2018-11-13T15:23:38",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Vitor",
                    "text": "Pode estar brigando por títulos, mas a torcida está insaciável por títulos, todos se \"conformavam\" antes quando brigava pelo rebaixamento pois era o time que tinha. Hoje tem um CT de primeiro mundo e agora chegará outro ainda melhor, um dos elencos mais caros do país, enfim perde pra si próprio, o tal de conformismo, tem que cobrar mesmo!",
                    "date": "2018-11-13T16:06:32",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Cristovao Lanes",
                    "text": "Pra mim sairiam Rever, Juan, Rodinei, Pará, Trauco, Aarão, Rômulo, Marlos, Geovânio. Contratava um lat. direito (pois temos o Thiago Ennes), um esquerdo, um zagueiro (bom), um meio campo e dois atacantes para o lado do campo.",
                    "date": "2018-11-13T17:10:20",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Valente",
            "text": "Leitura inteligente Leandro. Concordo em número, gênero e grau. Vamos Flamengo",
            "date": "2018-11-13T15:23:38",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "Pode estar brigando por títulos, mas a torcida está insaciável por títulos, todos se \"conformavam\" antes quando brigava pelo rebaixamento pois era o time que tinha. Hoje tem um CT de primeiro mundo e agora chegará outro ainda melhor, um dos elencos mais caros do país, enfim perde pra si próprio, o tal de conformismo, tem que cobrar mesmo!",
            "date": "2018-11-13T16:06:32",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristovao Lanes",
            "text": "Pra mim sairiam Rever, Juan, Rodinei, Pará, Trauco, Aarão, Rômulo, Marlos, Geovânio. Contratava um lat. direito (pois temos o Thiago Ennes), um esquerdo, um zagueiro (bom), um meio campo e dois atacantes para o lado do campo.",
            "date": "2018-11-13T17:10:20",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Pinto",
            "text": "Por mim os 4 laterais e o Dourado podem ir embora, não jogam nem em golzinhos de rua. Diego já deu também!",
            "date": "2018-11-13T17:07:37",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almigon",
            "text": "O Bandeira foi um bom administrador na área financeira mas péssimo no futebol. Afastou o povão rubro-negro dos estádios e elitizou o preço dos ingressos e nunca cobrou publicamente os jogadores que vivem fazendo corpo mole. Por isso o Bandeira não conseguiu se eleger a deputado. E olha que o Dinamite, Eurico e até a Patrícia Amorim já conseguiram se eleger. O maior reforço em 2019 será a ausencia do Bandeira na presidência que transformou o Flamengo em um clube arrogante que só fica no cheirinho",
            "date": "2018-11-12T19:33:47",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Dicastro",
                    "text": "Blá,Bla,Blá.... hoje a única coisa que acalenta torcedor recalcado é falar que o banana fez uma ótima administração financeira. Quando um clube chega ao ponto de sua torcida exaltar dirigentes é que as coisa estão indo de mal a pior. Se não ganhou nada, não tem o que se comemorar nada. Passou em branco, despercebido e ainda deixou o clube nesse patamar de chacotas.",
                    "date": "2018-11-13T15:42:51",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "SE TIVESSE TOMADO UMA PROVIDÊNCIA LOGO ASSIM QUE FOI ELIMINADO DA COPA DO BRASIL ,COM CERTEZA AS COISA ESTAVAM MELHOR ,AGORA JÁ ERA . SE NÃO FICAR ESPERTO VAI PERDER A VAGA PARA LIBERTADORES .",
            "date": "2018-11-12T19:59:26",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Júnior",
            "text": "É uma grande mentira dizer que antes do EBM o Flamengo só brigava para não cair! Basta olhar as participações em Libertadores: 2002, 2007, 2008, 2010, 2012. Só foi ameaçado de cair de verdade em 2004 e 2005.",
            "date": "2018-11-12T21:16:17",
            "likes": "8",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Dicastro",
                    "text": "Verdade caro Moisés, ficam falando que antes brigavam para não cai etc .... um bando de desavisados e sem noção. E hoje que brigam para não ganharem nada, apenas como mero participante. Antes não tinham investimento e hoje?????",
                    "date": "2018-11-13T15:32:39",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Valente",
            "text": "Almigon, concordo em número, gênero e grau, mais hoje o Fla tem condições de ir buscar no mercado o jogador que quiser",
            "date": "2018-11-13T15:20:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Simoes",
            "text": "Está bem claro que não contamos com NENHUM desses atletas para os próximos anos, foram contratações no mínimo estranhas e bizarras. Além disso esperamos que todos que tenham participado da Diretoria de Futebol nesses 6 anos nunca mais assumam nada nessa área, foi uma gestão, no Futebol, desastrosa e uma das piores de toda a história do Clube.",
            "date": "2018-11-13T11:16:45",
            "likes": "8",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Jonas Martins",
                    "text": "Esse é sem noção...",
                    "date": "2018-11-13T11:53:54",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Mengão",
                    "text": "Jonas, ele disse 'no futebol'. E foi desastrosa mesmo!",
                    "date": "2018-11-13T13:54:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "sérgio Pereira",
            "text": "Urubu pe pé.... pula na ponta do pé, ahhhh que chulé esta saindo na ponta de seu pé.....",
            "date": "2018-11-13T13:39:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bergson Lima",
            "text": "O principal problema do time foi apontado pela torcida a muito tempo, as laterais. Os que tem, ou não sabem marca ou não sabem apoiar.",
            "date": "2018-11-12T16:06:14",
            "likes": "49",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Waldik Mesquita",
                    "text": "Precisamos de laterais e um zagueiro rapido! rever nao dá mais.",
                    "date": "2018-11-12T16:50:24",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastiao Pereira",
                    "text": "aquele velho rever è uma vergonha cheio de rematismo...",
                    "date": "2018-11-12T19:43:22",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Estão esquecendo da fera Diego amarelão Ribas!!",
                    "date": "2018-11-12T20:14:31",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Bergson Lima",
                    "text": "Para a zaga e o meio de campo tem outras opções, o problema que na lateral esquerda o Renê marca mas não sabe apoiar, o Trauco é o contrário. Na direita o Pará marca um pouquinho e dá suas vaciladas, mas não sabe apoiar, o Rodinei é o contrário.",
                    "date": "2018-11-12T22:25:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Teles",
                    "text": "Acredito que alguns jogadores podem renderem muito no Flamengo, porém precisamos de reforços urgentes, principalmente nas laterias e, se possível, trazer o Renato Gaúcho para o comendo do Flamengo!!! SRN.",
                    "date": "2018-11-13T13:34:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulosergio Amorim",
            "text": "6 anos: 2 carioquinha (sendo 1 na marra) e 1 copa do Brasil na pura sorte. Muito pouco pra está diretoria se eleger...É ouço nação!!!",
            "date": "2018-11-13T13:13:04",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Quadra",
            "text": "O Fla trocou títulos por um CT. Vida que segue.",
            "date": "2018-11-13T12:50:58",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castelões",
            "text": "É muito claro que cada um de nós flamenguistas pode, até de cabeça, listar todos aqueles que deverão ser passageiros da famosa e enganadora barca. Quem não se lembra do bonde da Stella que acabou em nada? Além disso, interromper na mão grande um contrato não dá. Multas, direitos e outras coisas mais; qualquer advogado recém formado sabe que é causa ganha para o demitido. A coisa, após a posse do novo presidente, tem que ser tratada com muito cuidado. Mesmo sabendo que alguns destes atuais jogadores não deram certo e devem sair para novos desafios e não têm mais lugar no Flamengo...",
            "date": "2018-11-13T12:02:28",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Cunha",
            "text": "O Bandeira não quis gastar dinheiro contratando laterais, querendo investir no barato. Deu no que deu! Não pensas que o Rever vai resolver o problema. Pode ir embora, também. Você foi um grande Presidente, errou quando mandou embora os ex-jogadores que ali estavam.",
            "date": "2018-11-13T11:46:50",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lauar",
            "text": "UM GRANDE CLUBE,UM ÓTIMO ELENCO,O MAIS POPULAR DO PAÍS A MAIOR TORCIDA,O MAIS AMADO NA MESMA MEDIDA QUE É O MAIS ODIADO;SEU MAIOR ADVERSÁRIO ? A ARROGÂNCIA !!!",
            "date": "2018-11-13T11:44:58",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Gomes",
            "text": "Cheirinho ainda mais forte em 2019.",
            "date": "2018-11-13T11:11:17",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Barros",
            "text": "Cavaliere é opção no mercado pro lugar do Diego egocêntrico Alves!! trazer dos laterais que saibam ir a linha de fundo e cruzar! um atacante lado que realmente saiba driblar pra ganhar no um contra um! um volante raçudo pra ser reserva do Cuellar",
            "date": "2018-11-13T11:02:11",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Lopes",
            "text": "Precisa de uma reformulação nesse elenco . Diego Alves, Pará, Rodinei, Rever, Trauco, Arão , Rômulo, Diego, Geuvanio, Marlos Moreno e Dourado não merece vestir essa camisa, fora.",
            "date": "2018-11-12T15:46:23",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mauricio Silva",
                    "text": "quero q permaneçam todos, não quero q o cheirinho desapareça!",
                    "date": "2018-11-13T10:38:01",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Santos",
            "text": "Para começar bem,contrate Elias do galo pois ele é ídolo da Nação e honrou o Manto Sagrado.",
            "date": "2018-11-12T17:07:10",
            "likes": "16",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Mauricio Silva",
                    "text": "contrata também o técnico do Barcelona de Rondônia (Batizoco), q ai sim esse cheirinho vai p/ o espaço!",
                    "date": "2018-11-13T10:35:40",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Genivaldo Santos",
            "text": "NÃO DÁ PARA PERDOAR PERDER PARA O TIMECO DO BOTAFOGO. PODEM DISPENSAR, Diego Alves, Marlos, Pará, Everton Ribeiro, Rever, Diego Ribas e Geovanio",
            "date": "2018-11-12T17:27:46",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Heródes Colina",
                    "text": "estão pagando os pecados. de ter roubado sempre para ganhar os titulos no passado. kkk",
                    "date": "2018-11-12T18:32:16",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Mauricio Silva",
                    "text": "todo jogador q se acha demais tipo Paquetá, quando é convocado para a sel. brasileira volta ao normal (volta a ser um simples peladeiro!)",
                    "date": "2018-11-13T10:26:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "O Especialista",
            "text": "Tem que mandar embora TODOS os jogadores e começar tudo de novo, do zero! Mas, dessa vez, contratando jogadores com raça e DNA vencedor. Jogadores que não se conformem com a derrota. O time tem que querer ganhar, ganhar e ganhar. Não é o que se vê no Flamengo. Ali, perder é normal. Não pode!",
            "date": "2018-11-13T10:19:33",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dalmo Souza",
            "text": "pela falta de maturidade o Cesar devia ser emprestado a outro clube para ter sequencia de jogos para adquirir experiência.",
            "date": "2018-11-13T09:58:32",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Francy Correa",
                    "text": "o cara tem 26 anos, não é nenhum juvenil mais.",
                    "date": "2018-11-13T10:18:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Especialista",
            "text": "Que vergonha desse time!",
            "date": "2018-11-13T10:16:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Mencarini",
            "text": "Esse perfil conformista é o que mata no Flamengo. Precisa de atitude. Paquetá firula vai embora, e Diego Alves assim pode voltar ao time. Já que a condição do goleiro era essa. As laterias precisam ser renovadas. Meio campo mais agressivo. Obrigado Geovânio, Marlos Moreno e Ceifador... sejam felizes em outro lugar. Réver tbm. Renova empréstimo daquelas malas que estão voltando ou vende.",
            "date": "2018-11-13T08:48:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edno Cequeira",
                    "text": "momento do cheirinho......PUM...PUM....PUM.....KKKKKKKKK",
                    "date": "2018-11-13T10:15:33",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Santos",
            "text": "Sem título de expressão? Foi sem título nenhum mesmo, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-13T10:15:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Confesso que eu torci pelo Flamengo da Era Zico. Mas, foi só. Depois disso, o que se conseguiu foi por força ilícita externa, mesmo assim nada fez com que o Flamengo deixasse de ser uma \"chuva de verão\". Quem aparece, faz uma graça e se afunda é golfinho. O Flamengo é um São Caetano de grife. Sua camisa de cores forte atraiu muitos seguidores, além da ênfase da televisão que o adotou, sabe-se lá por quais razões.",
            "date": "2018-11-13T10:13:51",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Até quando o Flamengo não joga contra o Palmeiras, ele perde pro Palmeiras... kkkkkkkk... Erik, jogador do PALMEIRAS, emprestado ao Botafogo, ACABOU com a freguesada. A vontade de ser freguês e ficar no \"cheirinho\" do Palmeiras todo ano é incontrolável. Já virou rotina. C.HUPA.",
            "date": "2018-11-12T11:02:02",
            "likes": "82",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Rebaixamentos do Flacheiro: 1933, 1934, 1987, 1995, 2002, 2005 e 2013. Só falta pagar as viradas de mesa. E Intercontinental não é mundial, viúvas do Zico.",
                    "date": "2018-11-12T21:26:02",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Thelmo Santos",
                    "text": "E sua mãe, já tratou a gonorréia?",
                    "date": "2018-11-13T08:55:08",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Rodrigo Santos",
            "text": "Na boa, matéria fraquinha... Disse nada demais, tudo isso aí, quem acompanha o Flamengo já sabe. Quero novidades.",
            "date": "2018-11-13T09:19:51",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Rodrigues",
                    "text": "Flamengo tem que se reforçar com a contratação de um novo goleiro de peso, zagueiros e laterais. Deve ainda procurar jogadores de ataque tb para compor um grande elenco. A barca vai passar e acredito que Diego Alves, Marlos Moreno, Geuvânio como diz a reportagem vão capitanear a barca, mas ainda deve levar Rômulo, Pará, Trauco, Rodolfo, Rever, Dourado, além do Paquetá que foi vendido para o Milan. Juan fica mais uns meses para encerrar carreira no estadual e Diego Ribas ou diminui salário ou é outro que vai partir também.",
                    "date": "2018-11-13T10:02:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wendre Dantas",
            "text": "Todo mundo fala que o Flamengo fica só no cheirinho, mas quando ele virar perfume (logo em breve) daí os antis vão pirar!!!",
            "date": "2018-11-13T10:01:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza",
            "text": "Nanicos querendo ser grandes",
            "date": "2018-11-13T09:44:25",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Enquanto isso o Palmeiras sera Decacampeao do Brasileirao. O Flamengo se apequenando.",
            "date": "2018-11-13T09:34:06",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Mello",
            "text": "TIME SEM VERGONHA, SEM SANGUE SEM VONTADE DE GANHAR.....FLA PRECISA MANDAR MAIS DE UM TIME EMBORA DO NINHO E TRAZER UM TIME NOVO SÓ DE MENINOS DA BASE E CONTRATAR UNS 6 TB!! CHEGA DE SOFRER COM ESSE TIME MORTO DO MENGÃO",
            "date": "2018-11-12T07:24:44",
            "likes": "681",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Isac",
                    "text": "No início do ano colocou como tecnico um cara que tinha chegado para ser coordenador, ja aposentando como tecnico ai demitiu ele e trouxe um Barbieri que nunca treinou nada que preste e no meio da temporada... Ai você quer que eu acredite que isso poderia dar certo??? Tudo errado desde o inicio, presidente Banana, fez o seu time banana",
                    "date": "2018-11-13T06:47:00",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Isac",
                    "text": "Durante a gestão Bandeira ele n trouxe nenhuma tecnico de alto nível... Ele é muito banana, parabéns por acertar as finanças mas tchau Bandeira",
                    "date": "2018-11-13T06:48:18",
                    "likes": "10",
                    "unlikes": "5"
                }
            ],
            "n_replies": 39
        },
        {
            "name": "Augusto Silva",
            "text": "Se tivesse sumido com o Medonho,podre do Pará,do refugo ciscador meio campo armador de meia tigela ,Fraquíssimo pra ser um camisa 10 do Fla, Diego Ribas e também com o Inutilizável, outro medonho,horrível , do Rômulo que ganha uma fortuna e poderíamos ter talvez até dois outros reservas bons no banco,coisa que não temos nenhum hoje praticamente,teríamos com certeza ganhado alguma coisa....",
            "date": "2018-11-13T03:14:45",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Se tivesse sumido com o Medonho,podre do Pará,do refugo ciscador meio campo armador de meia tigela ,Fraquíssimo pra ser um camisa 10 do Fla, Diego Ribas e também com o Inutilizável, outro medonho,horrível , do Rômulo que ganha uma fortuna e poderíamos ter talvez até dois outros reservas bons no banco,coisa que não temos nenhum hoje praticamente,teríamos com certeza ganhado alguma coisa!",
            "date": "2018-11-13T03:13:19",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Fora Diego Ribas,Fora Pará,Fora ROMULOOOO,fora Réver,Fora Renê,César terceiro goleiro (se quiser),e olhe lá,Fora Trauco,Éverton Ribeiro desse jeito Banco,Fora Dourado,Fora Uribe,essa é a barca,mais de nada adianta se trouxerem outros Iguais!",
            "date": "2018-11-13T03:12:26",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Fora Diego Ribas,Fora Pará,Fora ROMULOOOO,fora Réver,Fora Renê,César terceiro goleiro (se quiser),e olhe lá,Fora Trauco,Éverton Ribeiro desse jeito Banco,Fora Dourado,Fora Uribe,essa é a barca,mais de nada adianta se trouxerem outros Iguais!",
            "date": "2018-11-13T03:09:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Max",
            "text": "Jah ouça as preces dos flamenguista, que vença a oposição, que vá embora esse monte de carniça, principalmente as laterias, que fique diego alves e vitinho. Réver pode ir pra reserva, Diego pode ir para o Santos. Os laterais, marlos moreno, Uribe, Geuvânio, César. já passaram da hora de irem embora. Força fla!! por um elenco mais raçudo!!",
            "date": "2018-11-13T03:06:55",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Silva",
            "text": "Se tivesse sumido com o Medonho,podre do Pará,do refugo ciscador meio campo armador de meia tigela ,Fraquíssimo pra ser um camisa 10 do Fla, Diego Ribas e também com o Inutilizável, outro medonho,horrível , do Rômulo que ganha uma fortuna e poderíamos ter talvez até dois outros reservas bons no banco,coisa que não temos nenhum hoje praticamente,teríamos com certeza ganhado alguma coisa!",
            "date": "2018-11-13T03:01:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-13T00:02:37",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria; Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-13T01:44:05",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Esse é o Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-11-13T02:16:12",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandre Silveira",
            "text": "Bom dia. A barca deve levar pelo menos os seguintes atletas: Diego Alves, Para, Rever, Rodolfo e Trauco. Geovanio, Paquetá (que já está indo mesmo), Mateus Sávio e Marlos Moreno. Ceifador e Lincoln. O treinador já vai antes da barca.",
            "date": "2018-11-13T01:32:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roni Pacheco",
            "text": "Barra o melhor goleiro e deixa um frangueiro. Deixa Pará e Renê que erram passes de dois metros. Não tem quem saiba fazer gol. Time não sabe dominar bola e trocar passes. Queriam o quê?",
            "date": "2018-11-13T01:14:05",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/choque-de-ordem-flamengo-joga-a-toalha-e-avalia-mudancas-drasticas-no-perfil-do-elenco.ghtml"
}