{
    "time": "flamengo",
    "date": "20/07/2018 19h28",
    "title": "Barbieri treina com Uribe no lugar de Éverton Ribeiro para enfrentar Botafogo. Formação de ataque que terminou partida contra o São Paulo vai seguir no time para duelo com o Alvinegro. Cuéllar retorna de suspensão na vaga de Rômulo",
    "author": "Raphael Zarko",
    "text": [
        "O Flamengo terá trio sul-americano no ataque. Além do colombiano Marlos Moreno e do peruano Paolo Guerrero, Fernando Uribe ganhará chance para começar a partida contra o Botafogo, às 19h, no Maracanã. O atacante colombiano vai substituir Éverton Ribeiro, suspenso, no ataque.",
        "Além de Uribe, outra novidade em relação a equipe que perdeu para o São Paulo é a volta de Gustavo Cuéllar no meio de campo. O volante colombiano entra na vaga de Rômulo, que fica no banco de reservas. O restante da equipe não deve ser modificado. O provável time de Mauricio Barbieri para enfrentar o Botafogo tem Diego Alves; Rodinei, Réver, Léo Duarte e Renê; Cuéllar, Lucas Paquetá e Diego; Uribe, Marlos e Guerrero.",
        "Apesar de características bem diferentes de Éverton Ribeiro e das duas chances desperdiçadas na estreia, Uribe agradou nos cerca de 30 minutos que atuou contra o São Paulo. A ideia é ter mais presença de área com ele e o peruano no ataque. A dupla vai se alternar como homens mais isolados na frente.",
        "O Flamengo é líder do Campeonato Brasileiro, com 27 pontos. Um a mais do que o São Paulo, vice-líder que enfrenta o Corinthians.",
        "Mais de 32 mil ingressos já foram vendidos para o clássico. Para mais informações de venda, acesse flamengo.com.br/ingressos. As vendas e trocas seguirão a partir das 10h no Maracanã (até o fim do primeiro tempo), Gávea, Downtown, Méier, Nova América, Plaza Niterói e Shopping Madureira (Nestes postos de venda das 10h às 15h).",
        "A torcida do Flamengo tem os setores Leste Inferior, Leste Superior, Oeste Inferior e Maracanã Mais disponíveis. Valores a partir de R$ 25 para sócio-torcedor e R$ 40/R$80 para público geral.",
        "Sinta a emoção de ser sócio-torcedor do Mengão e tenha muitas vantagens - clique aqui!"
    ],
    "comments": [
        {
            "name": "Alberto Almeida",
            "text": "O Barbiere tem que observar uma coisa. Contra times que marcam forte, o Everton Chinelinho Ribeiro não deve ser escalado. Contra times que jogam e deixam jogar o Chinelinho pode ser escalado. Ele é um jogador artista, consegue a proeza de enganar que joga, e com salário que é na realidade, um verdadeiro premio de loteria 600mil por mes... SRN",
            "date": "2018-07-23T18:54:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mélio Jacob",
            "text": "Uribe na ponta direita é invencionice do Barbiere.",
            "date": "2018-07-22T08:15:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Loss",
                    "text": "4-4-2 rapaz",
                    "date": "2018-07-23T16:56:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Crispim",
            "text": "Com Matheus Savio (agora recuperado da queimada que o Zé Ricardo deu nele), quem precisa de Vitinho?",
            "date": "2018-07-21T19:10:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gildasio Assunção",
            "text": "Vecês viram a substituição do Barbieri no jogo contra o São Paulo? Com Jean Lucas no Banco ele tira o E. Ribeiro, que tava mal mesmo e tinha que ser substituído bem antes. Só que jamais pelo Mateus Sávio. Mateus Sávio.... Nação temos que cobrar desse técnico seriedade e respeito ao time e a essa nação. Tem que prestar atenção...vamos perder a liderança por culpa dele, Barbieri.",
            "date": "2018-07-21T13:36:12",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Artur Almeida",
                    "text": "Mas foi o Barbieri que ganhou a liderança",
                    "date": "2018-07-21T13:47:03",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "MATHEUS Savio entrou bem no jogo",
                    "date": "2018-07-21T15:55:38",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "Nd a ver isso o cara joga bem ou esqueceu quem era o goleiro daquela ocasião o MURALHA MAO DE QUIABO",
                    "date": "2018-07-21T15:57:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Tinha comentado antes do jogo contra o S.Paulo , numa matéria se referindo a Barbieri ,em que os comentários eram só de elogios ,alguns dizendo que ele era um dos melhores técnicos do Brasil ,comentei que ele tava começando a carreira e ainda está aprendendo ,que bastava 1 derrota para esses elogios virarem críticas , tinha razão .",
                    "date": "2018-07-21T16:41:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "O CARA PEGOU O TIME JÁ MONTADO PELO CARPEGIANI E MANTEVE O ESQUEMA E A ESCALAÇÃO AGORA QUE FOI EFETIVADO COMEÇOU A INVENTAR E O RESULTADO TÁ AI , MAS QUEM SABE NÃO ACERTA HJ APESAR DO REVER EM CAMPO SRN",
                    "date": "2018-07-21T16:43:44",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Frank Rodrigues",
                    "text": "eu jogaria sem volante mas não colocaria o romula pra jogar",
                    "date": "2018-07-21T16:49:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Artur Almeida",
            "text": "Mas foi o Barbieri que ganhou a liderança",
            "date": "2018-07-21T13:47:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lopes Aracildo",
            "text": "MATHEUS Savio entrou bem no jogo",
            "date": "2018-07-21T15:55:38",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lopes Aracildo",
            "text": "Nd a ver isso o cara joga bem ou esqueceu quem era o goleiro daquela ocasião o MURALHA MAO DE QUIABO",
            "date": "2018-07-21T15:57:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Tinha comentado antes do jogo contra o S.Paulo , numa matéria se referindo a Barbieri ,em que os comentários eram só de elogios ,alguns dizendo que ele era um dos melhores técnicos do Brasil ,comentei que ele tava começando a carreira e ainda está aprendendo ,que bastava 1 derrota para esses elogios virarem críticas , tinha razão .",
            "date": "2018-07-21T16:41:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "O CARA PEGOU O TIME JÁ MONTADO PELO CARPEGIANI E MANTEVE O ESQUEMA E A ESCALAÇÃO AGORA QUE FOI EFETIVADO COMEÇOU A INVENTAR E O RESULTADO TÁ AI , MAS QUEM SABE NÃO ACERTA HJ APESAR DO REVER EM CAMPO SRN",
            "date": "2018-07-21T16:43:44",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Rodrigues",
            "text": "eu jogaria sem volante mas não colocaria o romula pra jogar",
            "date": "2018-07-21T16:49:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werberth Furtado",
            "text": "É sério que o Rever é intocável? Vai perder a liderança rapidinho, esse cara é uma lesma.",
            "date": "2018-07-21T12:00:12",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Itamar Silva",
                    "text": "Léo Duarte e Thuller seria a zaga!!!",
                    "date": "2018-07-21T13:00:19",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Ennes",
                    "text": "Me preocupa mais essa história de Guerreiro no ataque. Atacante que não faz gol tem mais é que ficar no banco, como o Guerreiro é muito caro para ficar no banco, passou da hora do Flamengo desistir desse cara.",
                    "date": "2018-07-21T13:23:18",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Lopes Aracildo",
                    "text": "Fora Guerreiro só nome",
                    "date": "2018-07-21T15:58:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Audair Santos",
                    "text": "MATHEUS Savio, é brincadeira de mal gosto., técnico burro.",
                    "date": "2018-07-21T16:31:07",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "Eu avisei que depois da copa as perebas iriam voltar e o Mengão iria perder a liderança toda vez que Rômulo Rever Juan Geuvânio estiver em campo vai ser isso ai time lento e sem segurança , coloca os meninos pra jogar quem vive de passado é museu caracas SRN",
                    "date": "2018-07-21T16:38:37",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Itamar Silva",
            "text": "Léo Duarte e Thuller seria a zaga!!!",
            "date": "2018-07-21T13:00:19",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Ennes",
            "text": "Me preocupa mais essa história de Guerreiro no ataque. Atacante que não faz gol tem mais é que ficar no banco, como o Guerreiro é muito caro para ficar no banco, passou da hora do Flamengo desistir desse cara.",
            "date": "2018-07-21T13:23:18",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lopes Aracildo",
            "text": "Fora Guerreiro só nome",
            "date": "2018-07-21T15:58:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Audair Santos",
            "text": "MATHEUS Savio, é brincadeira de mal gosto., técnico burro.",
            "date": "2018-07-21T16:31:07",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "Eu avisei que depois da copa as perebas iriam voltar e o Mengão iria perder a liderança toda vez que Rômulo Rever Juan Geuvânio estiver em campo vai ser isso ai time lento e sem segurança , coloca os meninos pra jogar quem vive de passado é museu caracas SRN",
            "date": "2018-07-21T16:38:37",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "São 4 sulamericanos no time titular do FLAMENGO. Espero que honre, e entendam a essência o que é ser FLAMENGO.",
            "date": "2018-07-20T20:09:53",
            "likes": "58",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Maria Chalyta",
                    "text": "2 x 0 para o Faisca! O cheirinho começa amanhã",
                    "date": "2018-07-20T23:15:09",
                    "likes": "0",
                    "unlikes": "13"
                },
                {
                    "name": "Israel Souza",
                    "text": "Hum, essência. Daí, que vem o cheirinho...",
                    "date": "2018-07-20T23:45:02",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Israel Souza",
                    "text": "Ser flamengo é: iludido. Pensa, que torce para um time grande e na realidade, não passa de um time mediano...",
                    "date": "2018-07-20T23:48:09",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Vocês adoram a página do maior do mundo",
                    "date": "2018-07-21T00:24:21",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Israel e Souza Jr os times de vocês jogaram a série B né , coitados já sentiram na pele a dor de ser humilhados . Gigante Flamengo jamais rebaixado kkkkkk",
                    "date": "2018-07-21T00:30:54",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Souza Junior",
                    "text": "É Danilo, não foi fácil não. Sempre choro de emoção com o meu time, ao qual sou fanático. Mas, naquele 02 de dezembro de 2007, confesso que uma lágrima rolou do meu olho direito. Mas esta lágrima, se transformou em uma estrela. Uma nova estrela, conquistada com toda a justiça, lá no Japão, em 16 de dezembro de 2012. É isso que difere um time realmente grande, dos demais. A capacidade de reconstrução. Exatamente, cinco anos após o rebaixamento, sagramos BI Campeões do Mundo. Valeu Danilo. Abraço e Boa noite.",
                    "date": "2018-07-21T00:46:35",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Souza Junior",
                    "text": "Em tempo Danilo. É melhor o rebaixamento, acompanhado, por várias e importantes conquistas, do que não ser rebaixado, mas apenas participar dos campeonatos sem poder conquistá-los.",
                    "date": "2018-07-21T00:50:26",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Thaalles",
                    "text": "Na verdade, são 11 sulamericanos no time titular",
                    "date": "2018-07-21T01:01:24",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Rosilene Almeida",
                    "text": "Barbíere,você tem que tirar o Diego que não esta jogando nada,esta sem vontade fica recuando a bola sempre.O Everton Ribeiro é mais objetivo que ele joga pra frente.O time do Flamengo com Diego e Guerreiro fica praticamente nulo,fácil de ser marcado, sendo assim no domingo não seremos mais líder e a nação rubro negra vai vira motivo de chacota.Outra o Paquetá tem que soltar mais a bola,esta parecendo o Neymar que quer driblar todo mundo.",
                    "date": "2018-07-21T01:21:49",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Souza Júnior o meu Flamengo já ganhou todos os títulos que você falou que o seu ganhou , mas uma coisa eu te digo nunca nossa história será manchada com um humilhante rebaixamento boa noite",
                    "date": "2018-07-21T01:38:01",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Souza seu time pode ter ganhado um mundial e não bi como você disse, porque todo título mundial é acompanhado por uma libertadores. Quantas libertadores seu time ganhou? Fato meu caro",
                    "date": "2018-07-21T01:40:44",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Souza Junior",
                    "text": "Danilo, percebo que você é um cara inteligente. Por isso, tenho certeza, que você sabe, que no regulamento do Campeonato Mundial de Clubes, promovido pela FIFA, cada país sede do Mundial, tem o direito a uma vaga, que em 2000, foi o Corinthians, por ser BI Campeão Brasileiro 98/99. Como a América do Sul, só promoveu um Mundial, não houve outra oportunidade do país sede ser representado por um clube não Campeão da Libertadores. Mas isso, eu sei que você sabe.",
                    "date": "2018-07-21T02:20:28",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Souza Junior",
                    "text": "Outra coisa Danilo, o Flamengo realmente foi Campeão de tudo que o Corinthians, foi. Mas, libertadores e \"mundial\" (intercontinental), faz muito tempo e creio que você não viu. Só assiste no Youtube. Acertei?",
                    "date": "2018-07-21T02:23:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "É Souza obrigado , mas não sou tão inteligente assim não, mas o suficiente pra não concorda com seus argumentos em relação ao torneio do ano 2000",
                    "date": "2018-07-21T03:33:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Souza o verdadeiro campeão mundial do ano 2000 foi o boca junior em cima do real Madri",
                    "date": "2018-07-21T03:36:04",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Souza meu amigo corintiano você é um cara muito inteligente e bem informado , aquele torneio da FIFA de 2000 foi só um teste não era mundial , pois era uma bagunça vc lembra né? Quem era pra disputar na realidade era o Palmeiras no lugar do Vasco , mas não foi feito, é o mesmo modelo não foi repetido nos outros anos por que não tinha o campeão da libertadores do ano anterior",
                    "date": "2018-07-21T03:43:13",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Souza",
                    "text": "O palmeiras tinha sido campeão da libertadores em 99 e por isso, deveria ser o representante da Conmebol. Mas, como uma das sedes era o Rio de Janeiro, optaram pelo Vasco, que foi Campeão em 98.",
                    "date": "2018-07-21T14:52:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Souza",
                    "text": "Mas, isso não tira a legitimidade do Campeonato. Em todos os mundiais, o País sede, é representado pelo seu último campeão nacional, não necessariamente que este também seja campeão do seu continente.",
                    "date": "2018-07-21T15:00:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Souza",
                    "text": "Mas, me diga aí, caro Danilo, você já era nascido, quando seu time foi campeão intercontinental, no longínquo 1981?",
                    "date": "2018-07-21T15:03:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "É Danilo, o Souza Junior, já descreveu sobre o Mundial de 2000. Entendeu? Agora, responda: Teve a chance de ver o flamengo, ser campeão de 81,mesmo pela TV? Eu acho que não.",
                    "date": "2018-07-21T16:22:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Roberto Henrique",
            "text": "Eu sempre apoiei o Guerrero no Flamengo, mas depois do lance, que ele deixou (ao meu ver propositalmente) de dar o passe pro Uribe que estava bem colocado, pra dar pro Éverton Ribeiro que era píor colocado, não o apoiarei mais, porque ele teve medo de ver o Uribe fazer gol e se destacar, teve medo de perder a vaga, por isso não deu o passe, pensou nele acima do Flamengo e companheiros. S.R.N.",
            "date": "2018-07-21T12:41:34",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wanderson",
                    "text": "Concordo plenamente,pensei q foi só eu q vi isso",
                    "date": "2018-07-21T14:47:02",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Helber Barbosa",
                    "text": "Não passou a bola para o Uribe de propósito.",
                    "date": "2018-07-21T15:46:47",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Do alto da minha experiência e sabedoria, digo e repito: temos que vencer hoje, mais do que nunca!",
            "date": "2018-07-21T15:29:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marreco Cartola",
            "text": "Sem falar no inútil do Guerrero que joga só com um nome que até hoje eu nao entendo pq ele tem essa fama toda, o cara é um bom pivô, e só isso.",
            "date": "2018-07-21T15:21:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marreco Cartola",
            "text": "Não é possível, não dá pra acreditar na vocação do Barbieri pra ser retardado. Podem esperar uma chuva de contra ataques e bolas nas costas dos laterais. Esse treinador é muito idiota, surfou na onda da liderança provisória causada em grande parte pela ótima fase do Vjr e Paquetá que contagiaram o time e fizeram até outros perebas como Renê e Rodinei jogarem bem. Aí esse idiota mantém Diego e Everton Ribeiro no time, dois mortos que erram os passes mais simples possíveis.",
            "date": "2018-07-21T15:20:26",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Nba",
            "text": "Flamengo é um clube mundial. Mastodôntico...",
            "date": "2018-07-21T07:46:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Freire",
                    "text": "Kkkkkk.... o rapaaaaa, que zorra de termo é esse? Simplifique!!! Bora mengooooo",
                    "date": "2018-07-21T08:18:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Souza",
                    "text": "Mastodôntico deve ser alguma fragrância nova. Novo cheirinho...",
                    "date": "2018-07-21T14:23:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francis Medeiros",
            "text": "Esse técnico já vai acabar com a carreira do Uribe no Flamengo recuando o jogador igual fez com Éverton que foi pro São Paulo!!",
            "date": "2018-07-21T14:14:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Ilha",
            "text": "Tira esse cheio de perna do Marlos Moreno e põe o Jean Lucas pra fazer dupla com Cuellar e coloca Paquetá na direita e Diego na esquerda! Time bem mais consistente, com Guerrero (eterna promessa de artilheiro) e Uribe",
            "date": "2018-07-21T12:07:48",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alekss Le",
                    "text": "iSSO! Mas o Barbi quer ser mandado embora rápiudo pra receber rápido.",
                    "date": "2018-07-21T13:27:35",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Edilsonv Lima",
                    "text": "As viuvas do Jean Lucas.estao se rasgando.mais um pé de rato da base.",
                    "date": "2018-07-21T13:57:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gildasio Assunção",
            "text": "Esse Mateus Sávio estava fora, retorna e já é escalado. Foi ele que nos tirou da libertadores passada. Se liga Barbieri....",
            "date": "2018-07-21T13:37:13",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Camelo",
            "text": "\"O Flamengo terá trio sul-americano no ataque.\" Realmente, será sul-americano, pois o Fla e o Brasil fica na Europa..... pow GE, tá difícil hein?!?!? Além dos erros de digitação, concordância, e outros, agora também de geografia ?",
            "date": "2018-07-20T23:00:47",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Camelo",
                    "text": "o Fla e o Brasil ficam*",
                    "date": "2018-07-21T12:51:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Agérson Bullerjhan",
                    "text": "Trio estrangeiro no ataque seria melhor!kkk",
                    "date": "2018-07-21T13:21:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Silva",
            "text": "tem que comprar dois laterais bom ,porque o que ta ai não dar.Os cara são ruim mesmo e não consegue cruzar uma bola na área, na marcação ta ruim de mas",
            "date": "2018-07-21T10:40:42",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Hollanda",
                    "text": "está faltando lateral bom no mercado.",
                    "date": "2018-07-21T11:58:01",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manases Bernardeli",
            "text": "A minha preocupação é..quem vai cruzar bolas para Guerreiro e Uribe? Ou seja se depender do Ruindiney e Ruinê ,cruzar ,já era..",
            "date": "2018-07-21T00:49:52",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Welington Bernardeli",
                    "text": "REALMENTE O RODINEY E RENÊ,VOLTARAM MUITO MAL...",
                    "date": "2018-07-21T11:55:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carrapato",
            "text": "Até agora o Marlos não mostrou a que veio.",
            "date": "2018-07-21T07:03:34",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Abreu",
                    "text": "Nem vai mostrar !Rsrsrs",
                    "date": "2018-07-21T10:11:45",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Gomes",
                    "text": "Marlos e um otimo jogador so precisa de sequência coisa que agora vai acontecer",
                    "date": "2018-07-21T11:55:36",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jrocha",
            "text": "Eu não vou ficar defendendo o Barbiere se ele começar com traquinagem, vê lá heim. Esse Guerrero aí é brincadeira com os torcedores. Rever também, pois Thuller merecia a sequencia junto com o Léo. Se ficar escalando só quem tem nome mas não joga bola não vai ganhar NADA.",
            "date": "2018-07-20T20:10:58",
            "likes": "170",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Ronaldo",
                    "text": "vdd",
                    "date": "2018-07-20T20:39:32",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Jrocha",
                    "text": "Guerrero é patético, não dá combate, não se posiciona, não tem mobilidade, não tem arranque, e o tal do pivô é em câmera lenta num futebol que pede velocidade.",
                    "date": "2018-07-20T21:29:45",
                    "likes": "31",
                    "unlikes": "10"
                },
                {
                    "name": "Thiago",
                    "text": "Quanta asneira",
                    "date": "2018-07-20T21:38:35",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Valdemir Silva",
                    "text": "ainda vai acabar a diretoria renovando com esse atrasa lado, que ate agora não ganhou nada pelo mengo",
                    "date": "2018-07-20T21:39:31",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderlan Littig",
                    "text": "ESSE EVERTON RIBEIRO ATE AGORA SO FEZ UM JOGO QUE PRESTA NO FLAMENGO, ESTA EMPATADO COM RONALDINHO GAUCHO.",
                    "date": "2018-07-20T21:43:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Srn",
                    "text": "BARBIERI tá VACILANDO com esse papo de REVER !!!!!!!!!!! se liga moleque !!!!!!!",
                    "date": "2018-07-20T21:44:38",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Fred Srn",
                    "text": "vai ser um novo ze ricardo ?!?!?? CARAS BURROS !!!!!!!!!!",
                    "date": "2018-07-20T21:44:53",
                    "likes": "27",
                    "unlikes": "3"
                },
                {
                    "name": "Walter Srour",
                    "text": "burro e elogio!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-07-20T22:53:37",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ernane Monteiro",
            "text": "MENGÃO 3 X 0 dois do Uribe e 1 do Guerreiro. FAto",
            "date": "2018-07-21T07:57:10",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "kkkkkkkk, que bom seria, mas esse Guerrero é um gol a cada 10 jogados, como esse ano ele não jogou por causa da cocaína então gol só daqui a 9 jogos.",
                    "date": "2018-07-21T10:30:31",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Gomes",
                    "text": "Se vc não sabe ze ruela ele ja marcou contra a chapecoence naquela derrota idiota",
                    "date": "2018-07-21T11:50:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jooilsinho Portinelly",
            "text": "Barbieri ta doido, dois cara igual, Uribe e Guerreiro de atacante quer oque com Marlos e deixar E. Ribeiro no banco? Aff, entra técnico sai técnico e nunca consegue montar esse time. Ta doido, eu sou mais E. Ribeiro pela ponta!",
            "date": "2018-07-21T03:26:25",
            "likes": "5",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Danilo Hernani",
                    "text": "É Ribeiro tá suspenso . Torcedor modinha mesmo",
                    "date": "2018-07-21T04:07:54",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Barreto",
                    "text": "Está suspenso doidão",
                    "date": "2018-07-21T04:16:07",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Caldas",
                    "text": "Esse Jooilsinho ta cheirando coisa",
                    "date": "2018-07-21T04:58:44",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Santos",
                    "text": "o e ribeiro esta suspenso e só perde bola não joga nada",
                    "date": "2018-07-21T07:41:18",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Bicho preguiça, lê a matéria!!!",
                    "date": "2018-07-21T08:50:09",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Gaspar Souza",
                    "text": "esse que tu fumou tava verde cara, procura ler a matéria pra depois dar teu pitaco pra não passar vergonha..kkkk",
                    "date": "2018-07-21T10:48:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Gomes",
                    "text": "Além dele ta suspenso e merecido que ele fique no banco porque no jogo contra o sao paulo ele não acerto um passe voltou dormindo parece",
                    "date": "2018-07-21T11:45:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Danilo Hernani",
            "text": "É Ribeiro tá suspenso . Torcedor modinha mesmo",
            "date": "2018-07-21T04:07:54",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Barreto",
            "text": "Está suspenso doidão",
            "date": "2018-07-21T04:16:07",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Caldas",
            "text": "Esse Jooilsinho ta cheirando coisa",
            "date": "2018-07-21T04:58:44",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "o e ribeiro esta suspenso e só perde bola não joga nada",
            "date": "2018-07-21T07:41:18",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Bicho preguiça, lê a matéria!!!",
            "date": "2018-07-21T08:50:09",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gaspar Souza",
            "text": "esse que tu fumou tava verde cara, procura ler a matéria pra depois dar teu pitaco pra não passar vergonha..kkkk",
            "date": "2018-07-21T10:48:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Gomes",
            "text": "Além dele ta suspenso e merecido que ele fique no banco porque no jogo contra o sao paulo ele não acerto um passe voltou dormindo parece",
            "date": "2018-07-21T11:45:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Cangussu",
            "text": "Coloca o Arao (com time tatico ele vai voltar a se destacar) ou o Jean Lucas e coloca o Paqueta na direita, como ja jogou. É habilidoso tao quanto everton ribeiro..",
            "date": "2018-07-21T02:33:08",
            "likes": "6",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Walter Júnior",
                    "text": "Arão nãooooo!!!!!!!",
                    "date": "2018-07-21T05:14:58",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Gaspar Souza",
                    "text": "verdade cara botando o Arao de segundo volante soltaria mais o paquetá que tem velocidade e habilidade para quando solicitado fazer um contra ataque junto com o marlos ou uribe",
                    "date": "2018-07-21T10:54:09",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Gaspar Souza",
                    "text": "alguns modinhas ficam falando mal do cara mais não lembra que o futebol dele no mengão uns tempos atras levou ele ate pra seleção, marcou alguns gols ajudou com assistencias e lembram do clássico contra o fluminense ano passado se não fosse o gol dele no final do 3x3, acreditem, temos que dar foça pro cara, todo mundo passa por fases ruins",
                    "date": "2018-07-21T10:59:21",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Carvalho",
                    "text": "é tudo botafoguense..tá com peninha leva ele para o seu time...",
                    "date": "2018-07-21T11:14:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano Freire",
            "text": "Barbieri está pedindo para perder c romulo em campo. Está sobrecarregando o pktá que tem que voltar e na hora de criar fica sem pernas. Perdemos não pela qlidd do adversário, mas pela escalação errada e mudanças tardias",
            "date": "2018-07-20T19:44:08",
            "likes": "66",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Wemerson Silva",
                    "text": "Não tinha ngm pra colocar doido. A diretoria q tinha q ter contratado. Não dava pra colocar Hugo Moura sem nunca ter iniciado uma partida nos profissionais logo no maior jogo do campeonato até agora !",
                    "date": "2018-07-20T20:07:46",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Era para colocar quem , se a diretoria não contratou um substituto para Jonas .",
                    "date": "2018-07-20T20:09:47",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Jrocha",
                    "text": "Jean Lucas poderia tranquilamente ser adaptado ali.",
                    "date": "2018-07-20T20:14:56",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Odirley Alves",
                    "text": "Cadê o Ronaldo?",
                    "date": "2018-07-20T20:37:39",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ronaldo",
                    "text": "cade o ronaldo da base , da chance pra esse pereba do romulo, maisnao da chance o ronaldo ai ja e sacanagem poww.",
                    "date": "2018-07-20T20:38:57",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Edilsonv Lima",
                    "text": "Esse jean Lucas já provou que é um pé de rato,mais é da base os modinhas acham o máximo.",
                    "date": "2018-07-20T20:45:11",
                    "likes": "3",
                    "unlikes": "26"
                },
                {
                    "name": "Evaristo Barros",
                    "text": "Modinha é tu seu idiota, que futebol tu ver?",
                    "date": "2018-07-20T22:41:18",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Santo Deus, tem uns querendo Jean Lucas de cabeça de área e outros o Ronaldo que não vi jogar nada q se compare ao Cuellar. outra, tão pondo só na conta do Romulo, ele não foi tão mal assim, todos foram mal, Er7 e Diego o que fizeram alem de errar todos lançamentos e passes, Paquetá idem, todos mortos, cansados do descanso.",
                    "date": "2018-07-21T10:35:19",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Leandro Bomfim",
            "text": "Quem tem que sentar aí é Diego e não Everton Ribeiro, Barbieri para de inventar!!! E outra procure esquecer Rômulo, é Jean Lucas!!!",
            "date": "2018-07-21T07:23:48",
            "likes": "11",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Igor Rodrigues",
                    "text": "Cara, Everton Ribeiro está suspenso! Lê a matéria antes de comentar por favor",
                    "date": "2018-07-21T07:57:46",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Esses doentes que não leem a matéria e nem assistem aos jogos só podem ser antis querendo envergonhar a Nação, animal, ER7 ta suspenso, e jean Lucas não joga na posição do Romulo nem do Cuellar, joga mais parecido com a posição do Paquetá, mas aposto que no seu game vc escala o Jean L. como cabeça de área né não? E sai faceiro dizendo que escala melhor que o Barbieri.",
                    "date": "2018-07-21T10:28:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Pires",
            "text": "o time ta bem escalado, 3 x 0 mengao",
            "date": "2018-07-21T09:21:03",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Kkkkkkkk 2x0 BOTAFOGO",
                    "date": "2018-07-21T10:28:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Freire",
            "text": "Esse barbieri não deveria ter sido efetivado. Professor pardal perdido. Cara educado, mas sem nada de ensaiado, n tem pulso p barrar os medalhões e não consegue criar bom sist defensivo. Fora rever, Arão, geovanio, romulo e noval",
            "date": "2018-07-21T08:22:33",
            "likes": "12",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Discordo , basta perder um jogo para vcs mudarem de opinião ,desse jeito nenhum técnico do mundo serve para o Flamengo .",
                    "date": "2018-07-21T09:56:03",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Raphael Raiol",
                    "text": "Concordo com o Wellington!",
                    "date": "2018-07-21T10:20:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Guilherme Níkolas",
            "text": "O que existe de incomum entre Gabriel Jesus e Guerreiro?? Fazem ótimo pivô, ajudam na marcação...e também não fazem gol. Enquanto esse cara estiver no Flamengo, não ganharemos nada. Pra esse jogo colocaria mais um volante adiantaria o Paquetá e Uribe de centroavante.",
            "date": "2018-07-21T08:53:18",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Existe uma diferença, o Gabriel não fica mais tempo deitado no chão com cara de choro que com a bola no pé igual ao Guerrero pedindo faltinha boba, nesse quesito ele ta mais pra Neymar.",
                    "date": "2018-07-21T10:20:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crf Raça",
            "text": "Todo Mundo no time pode levar cartão e ficar suspenso a vontade menos o Cuellar!!! Ninguém aguenta mais o Rômulo no time já teve todas as chance possível!!! Pelo Amor de Deus Cuellar não leve cartão!!!",
            "date": "2018-07-20T20:27:20",
            "likes": "336",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Deyvson Souza ,concordo ,Jean Lucas é um volante que sai pro jogo , tem características de cair pelos lados joga como um um meia , pode substituir Everton no jogo de hoje .",
                    "date": "2018-07-21T09:25:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Urubusobrevoandovoce",
                    "text": "Os esteroides já prejudicaram o cérebro do Hirlan, De onde que Diego, Paquetá e ER7 jogaram bem? Time todo foi mal, a parada estragou, agora vai uns 3 jogos pra entrarem no eixo, só concordo que o Guerrero pior em campo, esse cara já era.",
                    "date": "2018-07-21T10:00:26",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Carlos Junior",
            "text": "Zaga titular tem que ser Thuler e Leo Duarte",
            "date": "2018-07-21T10:02:41",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaristo Barros",
            "text": "E nada do professor pardal botar a garotada.",
            "date": "2018-07-21T09:36:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Oliveira",
            "text": "Guerrero , é um jogador técnico ,habilidoso ,um centroavante diferenciado , mais a idade chegou ,que traz como consequências perda da mobilidade , arranque ,velocidade , ficando mais parado facilitando a marcação ,Uribe ,em poucos minutos deu outra dinâmica ao ataque com mais movimentação ,na minha opinião renovar o contrato de um jogador de 34 anos ,com tendo 2 garotos Lincoln e Vítor Gabriel , com potencial ,pedindo passagem e todo futuro pela frente, é burrice e vai na contramão do bom senso .",
            "date": "2018-07-21T09:44:56",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Gargiulo",
            "text": "o Barbieri já vai querer começar a usar variação tática e mudar esquema, jogando com o uribe no meio campo no lugar do ribeiro o time vai jogar no 4-4-2 com dois centro avantes.",
            "date": "2018-07-20T23:41:36",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Cesário",
                    "text": "2 2 2 2 2",
                    "date": "2018-07-21T08:51:53",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Marlos , meio campo? Totalmente fora das suas características , que é um jogador leve ,veloz ,ofensivo ,meio campo de lado ,pode ser Éverton Ribeiro que tem características parecidas com Zinho,Lico , Tita , que jogavam de lado e fechavam no meio .",
                    "date": "2018-07-21T09:15:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lucinei Sacco",
            "text": "Porque Rever ..............",
            "date": "2018-07-21T09:11:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Correa",
            "text": "Nenhum jogador gosta de perder,galera!!!",
            "date": "2018-07-21T09:03:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Correa",
            "text": "Precisamos vencer e faremos de tudo para conseguir nosso objetivo.É assim que penso!",
            "date": "2018-07-21T09:02:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Correa",
            "text": "O torcedor do Mengão tem sempre que apoiar.Aprendam isso!",
            "date": "2018-07-21T09:00:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Freire",
            "text": "*marlos e não Marcos",
            "date": "2018-07-21T08:15:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "SILVIO KOIFMAN",
            "text": "FOgão 2 x 0",
            "date": "2018-07-20T22:32:01",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Edilsonv Lima",
                    "text": "Os modinhas São as viúvas da base",
                    "date": "2018-07-21T07:32:48",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Frederico Bastos",
            "text": "Infelizmente,pode escrever aí, seremos vice de novo. Não adianta nosso clube ter dinheiro, não estamos disputando campeonato de bancos. O Vasco com seis punições terminou junto conosco,é se não fosse mais uma vez a arbitragem nos favorecendo, ficaríamos fora da libertadores. Acorda torcida!",
            "date": "2018-07-21T07:17:51",
            "likes": "2",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Andrea",
            "text": "Como fazer um jornalismo pífio... Qual é a data do jogo, sábado ou domingo?",
            "date": "2018-07-21T06:09:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Aguinelio Menezes",
                    "text": "Sábado , 19:00 horas",
                    "date": "2018-07-21T06:41:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Barbosa",
            "text": "Fora Guerrero!",
            "date": "2018-07-21T05:44:35",
            "likes": "18",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Crispim",
            "text": "Falta substituto ao Cuellar e dois laterais.",
            "date": "2018-07-20T23:31:56",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Guto Rj",
                    "text": "Rômulo não existe !! Não tinha que ficar nem no banco.",
                    "date": "2018-07-21T02:34:37",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Walter Júnior",
                    "text": "Arão não!",
                    "date": "2018-07-21T05:13:08",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Itamar Soares",
            "text": "barbieri Treina...kkkkkkkk, pra dar treino , tem que entender do assunto.",
            "date": "2018-07-21T05:01:23",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flasileiro",
            "text": "NENHUM TIME CONSEGUE JOGAR BEM E GANHAR TODOS OS JOGOS E A DERROTA PRO S.PAULO NÃO É MOTIVO PRA SE PREOCUPAR. EU ACREDITO QUE ESSE ANO A GENTE VAI CONQUISTAR O HEPTA. A MAIOR TORCIDA DO MUNDO MERECE.",
            "date": "2018-07-20T19:44:24",
            "likes": "334",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Danilo Hernani",
                    "text": "Segui o líder",
                    "date": "2018-07-21T00:22:30",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Boa Elvis plesley tamu junto , os antis piram kkkkk",
                    "date": "2018-07-21T00:50:38",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Crf Raça",
            "text": "Só não entendo as criticas em cima do Revés? Truller e o Futuro do Flamengo!!! Mais o Revés e titular do time.",
            "date": "2018-07-20T21:58:19",
            "likes": "20",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Jose Gavazza",
                    "text": "Acho foi a derrota na quarta: Um Revés...kkkkk!",
                    "date": "2018-07-21T00:49:19",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Danilo Hernani",
                    "text": "Revés?",
                    "date": "2018-07-21T02:29:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Nilzac Oliveira",
            "text": "Já falei vou falar de novo Diego Alves -Rodi Rever -Léo Duarte -Renê -Cuellar- Jean Lucas Paquetá -Diego -Marlos -Uribe tem que ter peito barrar o Guerreiro que não vai renovar e pronto faz o simples não complica se perder a liderança pro Botafogo vai entrar em crise e vc Barbiere não vai segurar faz o simples!",
            "date": "2018-07-21T01:00:48",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Almeida",
            "text": "Essa torcida é uma fanfarrona... Antes do Jogo contra o SP, já havia dito que a choradeira ia começar, e não deu outra! Antes o Flamengo era o melhor time, com melhor elenco, segue o líder e Etc e tal... Hoje vejo um monte* de cheirinho reclamando de tudo e todos! Ô torcida iludida essa, e nesse sábado já perderá a liderança, e se não for nessa, perde na próxima!! Deixe abaixo seu riso para os cheirinhos do flamidia!!",
            "date": "2018-07-21T00:09:06",
            "likes": "4",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Alexandre Verdade",
                    "text": "saulo..vá arrumar um \"waxo\"...sao paulo achou um gol e depis usou a tatica Neymar o jogo todo...tem dia q a bola nao entra,,,vá sentir dor de cotovelo no teu barraco....",
                    "date": "2018-07-21T00:58:55",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saulo Almeida",
            "text": "Essa torcida é uma fanfarrona... Antes do Jogo contra o SP, já havia dito que a choradeira ia começar, e não deu outra! Antes o Flamengo era o melhor time, com melhor elenco, segue o líder e Etc e tal... Hoje vejo um mente de cheirinho reclamando de tudo e todos! Ô torcida iludida essa, e nesse sábado já perderá a liderança, e se não for nessa, perde na próxima!! Deixe abaixo seu riso para os cheirinhos do flamidia!!",
            "date": "2018-07-21T00:08:24",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Hernani",
            "text": "Flamengo 3 x0 no time do xororo",
            "date": "2018-07-20T23:40:29",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Ferreira",
            "text": "Paqueta é craque, pode jogar em qualquer lugar do meio para a frente. Eu acho que, com a perda do Vinicius, Paquetá é nosso melhor 1 contra 1 do elenco em espaço curto (times recuados contra nós), então ele não deveria jogar tão atrás (mesmo jogando bem). Botaria um segundo volante que saiba jogar e tenha velocidade/saída (daria chance ao Jean Lucas).",
            "date": "2018-07-20T23:38:52",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/barbieri-treina-com-uribe-no-lugar-de-everton-ribeiro-para-enfrentar-botafogo.ghtml"
}