{
    "time": "flamengo",
    "date": "24/10/2018 04h00",
    "title": "A gangorra de Diego Alves: altos e baixos marcam trajetória do goleiro de personalidade forte. Com traços de liderança, goleiro divide opiniões e tem futuro em xeque no Fla. Rebeldia com a reserva não é novidade na carreira. Trajetória na Gávea é marcada por grandes defesas e polêmicas",
    "author": "Amanda Kestelman, Marcelo Baltar e Raphael Zarko",
    "text": [
        "O talento embaixo das traves é proporcional à personalidade forte dentro e fora de campo. Em 15 meses de Flamengo, Diego Alves viveu uma gangorra de emoções. Altos e baixos marcaram até aqui a trajetória do goleiro, que tem contrato até 2020, mas o futuro indefinido.",
        "Contratação de impacto no meio do ano passado, Diego Alves trouxe grandes defesas, teve falhas esporádicas, passou por grave lesão e polêmicas. A última delas coloca seu futuro com a camisa rubro-negra em xeque. Ao se recusar a viajar no último sábado para Curitiba ao saber que ficaria no banco contra o Paraná, o goleiro pode ter colocado um ponto final em sua história no Flamengo.",
        "+++ Fla tenta blindar, mas Diego Alves não se explica ao elenco e situação segue indefinida",
        "Embora a diretoria reitere que ele tem contrato e está à disposição de Dorival Junior, o ambiente interno não é favorável ao goleiro. Hoje, ele é reserva, e o cenário mais provável é que deixe o clube na virada do ano. A indisciplina e o retorno sem demonstrar arrependimentos pesam contra o goleiro. Embora ainda haja jogos pela frente nesta temporada, uma eleição na Gávea e razões e circunstâncias diversas, hoje parece improvável Diego Alves emplacar 2019 no Rubro-Negro.",
        "Não é novidade na carreira de Diego Alves se indispor com o banco de reservas. Em 2013, no Valencia, o goleiro não aceitou ser barrado pelo técnico interino Nico Estévez e contestou a decisão. Segundo a imprensa espanhola, o brasileiro gritou com o treinador, gerou um grande mal-estar e foi multado. No ano passado, um dos motivos em que decidiu voltar ao Brasil foi o fato de não ter a titularidade assegurada no clube europeu.",
        "",
        "Com traços de liderança que ficaram evidentes desde a chegada ao Flamengo, Diego Alves ganhou a torcida com a boa forma chegando após as primeiras partidas, mas também pela postura de capitão sem faixa dentro e fora de campo.",
        "O jogador tem personalidade forte e, embora seja reconhecido como líder nato por isso - com influência e audiência nos demais líderes do elenco -, ele divide opiniões num grupo naturalmente heterogêneo de jogadores.",
        "Diego Alves geralmente é mais sério, calado e não costuma andar em grupos, como é comum entre jogadores. Há o grupo dos gringos, os “crias” da base, outro dos mais experientes. Alves não tem inimizades, longe disso, mas há resistência ao jeitão que às vezes aparenta mau humor, misturado com certa “marra”, como dizem os boleiros.",
        "+++ Diretoria põe panos quentes, mas deixa no ar futuro de Diego após indisciplina",
        "- Vocês veem os caras lá na Europa fazendo e querem fazer tudo igual né? - disse, em certa ocasião, quando avistou os garotos da base tentando repetir vídeo de Cristiano Ronaldo de chutar bolas em sequência no travessão.",
        "Esta postura que incomoda alguns atletas faz parte do modo Diego Alves de ser. Em entrevistas coletivas e zonas mistas, o goleiro é observador ao ouvir as perguntas e costuma corrigir ou rebater o que considera incorreto.",
        "No famoso episódio do café arremessado em torcedores de organizada - no aeroporto do Galeão -, Diego Alves mostrou irritação ao ser questionado sobre o tema em coletiva no Ninho. Desviou do assunto e não respondeu a repórter na entrevista coletiva.",
        "",
        "A chegada de Diego Alves foi festejada e trouxe alívio ao torcedor do Flamengo. Muralha vinha questionado e colecionando falhas. Substituto, Thiago também não passava a confiança necessária para ser o titular da posição.",
        "Em uma operação onde pesou a vontade do jogador de atuar no clube, o Rubro-Negro acertou a contratação junto ao Valencia. Sob enorme expectativa, o goleiro se apresentou em vídeo ao vivo reproduzido pelo Flamengo em suas redes sociais.",
        "Diego Alves estreou no fim de julho do ano passado, no empate em 1 a 1 diante do Corinthians, em São Paulo. O goleiro não pode atuar na Copa do Brasil de 2017, pois não estava inscrito, e viu do lado de fora do campo o Rubro-Negro perder na final para o Cruzeiro, após disputa de pênaltis - Muralha era o titular na decisão do Mineirão. No jogo de ida, no Maracanã, o gol da equipe mineira foi marcado por uma falha do goleiro Thiago.",
        "",
        "Titular absoluto no gol rubro-negro, uma lesão tirou Diego Alves dos campos em novembro de 2017. Por conta de um choque com um jogador do Junior de Barranquilla, na partida de ida da semifinal da Sul-Americana, o goleiro teve uma fratura na clavícula, passou por cirurgia e perdeu o restante da temporada - assim como os primeiros jogos de 2018.",
        "",
        "Muralha o substituiu no decorrer daquele jogo. Demorou 54 segundos em campo para sofrer um gol. Não bastasse a pressão, falhou duas vezes no jogo seguinte, diante do Santos, pelo Brasileirão. Com Thiago lesionado, o então treinador Reinaldo Rueda fez ressurgir César, que não jogava há quase dois anos. Titular no jogo de volta da Sul-Americana, ele teve atuação segura e, inclusive, defendeu um pênalti. Com isso, assumiu a meta até o retorno de Diego Alves.",
        "",
        "No começo do ano, o Flamengo abriu as portas para Julio César. Com contrato curto e salário considerado simbólico, ele atuou em três partidas para se despedir do futebol no clube que o revelou. Julio deixou claro que não vinha para pegar ou disputar vaga. Nas partidas em que atuou, Diego Alves sequer foi relacionado.",
        "",
        "Diego Alves demorou um pouco a apresentar seu melhor repertório, mas sempre foi um goleiro seguro e titular para nove entre 10 rubro-negros. A primeira grande polêmica no Flamengo ocorreu durante um protesto no aeroporto, durante embarque para Fortaleza, no fim de abril. Os jogadores ficaram acuados pela torcida, e Diego arremessou um copo de café em um integrante de uma torcida organizada.",
        "O caso repercutiu mal, mas foi rapidamente abafado pela vitória por 3 a 0 contra o Ceará, no dia seguinte, que colocou o Flamengo no topo da tabela, com boa atuação do goleiro.",
        "",
        "O melhor momento do Flamengo no ano teve Diego Alves como um dos protagonistas. Impecável, o camisa 1 ajudou a colocar o time na liderança do Brasileiro antes da parada para a Copa do Mundo. Em 12 jogos, sofreu apenas um gol. Foi decisivo em alguns jogos com grandes defesas.",
        "",
        "Assim como quase todo o time, Diego Alves caiu de rendimento após a Copa. Teve bons momento, com boas defesas, mas também falhas importantes. Foi assim contra o Ceará, na derrota por 1 a 0 no Maracanã, e também na eliminação para o Corinthians, na Copa do Brasil, quando caiu atrasado no chute de Pedrinho. Na ocasião, estava machucado por conta de uma lesão na coxa desde o início do jogo, mas seguiu em campo. O problema físico o tirou da ativa por três semanas.",
        "",
        "A polêmica aconteceu em seu regresso. Diego Alves foi reintegrado ao elenco na semana passada, treinou normalmente por cinco dias e acreditava que retornaria normalmente ao posto de titular. No último sábado, horas antes do embarque para Curitiba, ele foi comunicado que ficaria no banco de César. Ele não reagiu bem à notícia e disse que não viajaria.",
        "Desde então, o clima interno não é favorável ao goleiro. Ele treinou segunda e terça, mas separadamente do elenco. Nesta quarta, segundo a direção, estará em campo à disposição de Dorival. Dificilmente, no entanto, recuperará o status de titular com o treinador."
    ],
    "comments": [
        {
            "name": "Leandro Carvalho",
            "text": "Diretoria do SP, ótimo goleiro dando sopa. Ainda é possível conseguir que o Flamengo pague parte do salário. Melhor negócio para goleiro que esse, não há.",
            "date": "2018-10-24T08:30:27",
            "likes": "26",
            "unlikes": "159",
            "replies": [
                {
                    "name": "Antonio Rossini",
                    "text": "Pode levar!",
                    "date": "2018-10-24T09:13:45",
                    "likes": "23",
                    "unlikes": "18"
                },
                {
                    "name": "Pedro Sa",
                    "text": "Kkkkkkkk pagar parte do salário??? Deixa o teu time falido pagar todo.Ou não consegue? Kkkkkkkk",
                    "date": "2018-10-24T09:18:38",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Castro",
                    "text": "Só pagar os 100 milhões referente ao contrato,que vai até 2020.",
                    "date": "2018-10-24T09:24:33",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Lourival",
                    "text": "os antis nao esqueçam que ele tem contrato com o flamengo ate 2020, caso paguem a multa rescisoria , podem levar!!!",
                    "date": "2018-10-24T09:43:14",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Marques",
                    "text": "Leandro Carvalho, é só chegar e pagar a multa que leva. Vai contanto aí suas moedinhas kkkkkkkkkk",
                    "date": "2018-10-24T09:44:54",
                    "likes": "44",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Trindade",
                    "text": "Até parece que o Flalido não vai emprestar. O cara recebe 600 mil por mês. Saindo vai diminuir até o fim do contrato ( 2020 ) a folha em 14 milhoes. Ou vai pagar pra ficar no banco de reservas? Claro que não.",
                    "date": "2018-10-24T10:12:50",
                    "likes": "6",
                    "unlikes": "18"
                },
                {
                    "name": "Vitor Barbosa",
                    "text": "pagar parte dos salários!!!!! kkkkkkk",
                    "date": "2018-10-24T10:26:44",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Azeredo",
                    "text": "Diego Alves reconquistará a titularidade.",
                    "date": "2018-10-24T10:37:30",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Silvio Jr.",
                    "text": "Tá duro?",
                    "date": "2018-10-24T11:09:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hélio Lima",
                    "text": "Manda o Diego Souza e o Hudson!",
                    "date": "2018-10-24T12:47:56",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Antonio Rossini",
            "text": "Pode levar!",
            "date": "2018-10-24T09:13:45",
            "likes": "23",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Sa",
            "text": "Kkkkkkkk pagar parte do salário??? Deixa o teu time falido pagar todo.Ou não consegue? Kkkkkkkk",
            "date": "2018-10-24T09:18:38",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Castro",
            "text": "Só pagar os 100 milhões referente ao contrato,que vai até 2020.",
            "date": "2018-10-24T09:24:33",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival",
            "text": "os antis nao esqueçam que ele tem contrato com o flamengo ate 2020, caso paguem a multa rescisoria , podem levar!!!",
            "date": "2018-10-24T09:43:14",
            "likes": "35",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Marques",
            "text": "Leandro Carvalho, é só chegar e pagar a multa que leva. Vai contanto aí suas moedinhas kkkkkkkkkk",
            "date": "2018-10-24T09:44:54",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Trindade",
            "text": "Até parece que o Flalido não vai emprestar. O cara recebe 600 mil por mês. Saindo vai diminuir até o fim do contrato ( 2020 ) a folha em 14 milhoes. Ou vai pagar pra ficar no banco de reservas? Claro que não.",
            "date": "2018-10-24T10:12:50",
            "likes": "6",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Barbosa",
            "text": "pagar parte dos salários!!!!! kkkkkkk",
            "date": "2018-10-24T10:26:44",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Azeredo",
            "text": "Diego Alves reconquistará a titularidade.",
            "date": "2018-10-24T10:37:30",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Jr.",
            "text": "Tá duro?",
            "date": "2018-10-24T11:09:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hélio Lima",
            "text": "Manda o Diego Souza e o Hudson!",
            "date": "2018-10-24T12:47:56",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benjamin Braga",
            "text": "Se nao estar satisfeito. Pega o beco. Mas é melhor do que o César. VAMOS ver domingo.",
            "date": "2018-10-24T07:55:36",
            "likes": "53",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nildohostim",
                    "text": "Sábado!",
                    "date": "2018-10-24T09:15:10",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Davi Barbosa",
                    "text": "PODE ATÉ SER MELHOR DO Q CÉSAR.MAS NO MOMENTO CÉSAR EH MELHOR.E HUMILDADE AMIGO,ENGRANDECE O SER HUMANO!!LEMBRE-SE DE RONALDO ANGELIM...",
                    "date": "2018-10-24T10:12:25",
                    "likes": "36",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reginaldo Rodrigues",
            "text": "Goleiro igual o Bruno o Flamengo nunca mais terá infelizmente",
            "date": "2018-10-24T16:00:51",
            "likes": "41",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Danilo Oliveira",
                    "text": "Realmente kkkk",
                    "date": "2018-10-24T18:24:54",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Erlan Silva",
                    "text": "Júlio César pra mim foi melhor que Bruno. Bruno é um assassino, não fica falando desse cara não.",
                    "date": "2018-10-24T18:32:07",
                    "likes": "12",
                    "unlikes": "25"
                },
                {
                    "name": "Luís",
                    "text": "Ele estava se referindo a capacidade técnica.",
                    "date": "2018-10-24T20:09:44",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Santos",
                    "text": "Exatamente, Luís! Até porque, Erlan Silva, estamos aqui pra falar de técnicas e táticas, não da vida pessoal de jogador nenhum.. \"Não julgar; É Mais importante que ostentar Goleiro!\" (Isto serve tanto para a infelicidade do amigo ao falar do Bruno quanto ao assunto da notícia: D. Alves)",
                    "date": "2018-10-31T19:56:15",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Santos",
                    "text": "Mas não o quero mais no time.. O Melhor SEMPRE É investir nos mais novos.... Cesar! Vamo acreditar, Flamengo!",
                    "date": "2018-10-31T19:57:24",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Master Comments",
                    "text": "Realmente...Bruno tinha tudo para estar na seleção também.",
                    "date": "2018-11-10T17:01:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Danilo Oliveira",
            "text": "Realmente kkkk",
            "date": "2018-10-24T18:24:54",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erlan Silva",
            "text": "Júlio César pra mim foi melhor que Bruno. Bruno é um assassino, não fica falando desse cara não.",
            "date": "2018-10-24T18:32:07",
            "likes": "12",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís",
            "text": "Ele estava se referindo a capacidade técnica.",
            "date": "2018-10-24T20:09:44",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Exatamente, Luís! Até porque, Erlan Silva, estamos aqui pra falar de técnicas e táticas, não da vida pessoal de jogador nenhum.. \"Não julgar; É Mais importante que ostentar Goleiro!\" (Isto serve tanto para a infelicidade do amigo ao falar do Bruno quanto ao assunto da notícia: D. Alves)",
            "date": "2018-10-31T19:56:15",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Mas não o quero mais no time.. O Melhor SEMPRE É investir nos mais novos.... Cesar! Vamo acreditar, Flamengo!",
            "date": "2018-10-31T19:57:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Master Comments",
            "text": "Realmente...Bruno tinha tudo para estar na seleção também.",
            "date": "2018-11-10T17:01:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Araujo",
            "text": "O Ribas outro Diego do Fla, viu o clube em primeiro lugar, a decisão do técnico é soberana, ele tira e coloca quem ele achar que estar melhor... Esse Alves é o que ?? Flamengo estar acima de todos e de tudo... estamos prestes a uma grande Vitória no sábado, esse cara vai tirar a harmonia do elenco .. Aff",
            "date": "2018-10-24T07:35:18",
            "likes": "320",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Liberio Acioli",
                    "text": "O cesar é mais goleiro que ele, alias sempre foi, o problema é que prata da casa não é valorizado, o cara foi contratado a peso de ouro, ganha 700 mil por mes, o cesar ao contrario só ganha 50 mil por mes, fica dificil deixar um medalhão no banco ganhando muito, o problema não é esse, o problema é contratar jogador que joga na europa e vem cheio de banca, cheio de rebolo, tem de valorizar os meninos da base, eles sim tem o DNA flamenguista na veia.",
                    "date": "2018-10-24T08:09:08",
                    "likes": "83",
                    "unlikes": "14"
                },
                {
                    "name": "Fabio",
                    "text": "Concordo em numero, genero e grau.",
                    "date": "2018-10-24T09:14:43",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "VENDE ESSA IMUNDICE OU EMPRESTA LOGO ! TEMOS 4 GOLEIROS BONS NO ELENCO ! CESAR, HUGO, GABRIEL BATISTA E THIAGO, 700 MIL, VC TRAZ 1 BOM LD, 1 BOM LE, OU O ZECA QUE E AMBIDESTRO JOGA NAS DUAS LATERAIS, JOGA MUITO E É JOVO AINDA, 300 MIL ELE VEM RINDO ! F.A.TO ! S.R.N !",
                    "date": "2018-10-24T10:01:10",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Clodomir Conte",
                    "text": "Vdd. Quem foram os destaques nos últimos anos? Vinicius vizeu Paquetá Léo e César, todos da base",
                    "date": "2018-10-24T10:10:20",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Willian Toledo",
                    "text": "Diego Ribas, exemplo de profissional!!! Merecia voltar ao time titular pela atitude e exemplo, mas a pergunta que fica, quem sai??? O time agora aparentemente está encaixadinho...",
                    "date": "2018-10-24T11:00:31",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Atanazio",
                    "text": "Diego Alves se perdeu já. Diego Ribas, infelizmente, deve ficar como reserva de luxo. Dorival pode utilizá-lo revezando com o Paquetá em partidas fora de casa pra não sobrecarregar o moleque.",
                    "date": "2018-10-24T11:12:17",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Kino Santos",
                    "text": "prestes a uma grande vitória? que soberba ein cara... flamengo nao ganha do palmeiras tem tempos, mesmo jogando melhor.... então melhor ser mais modesto",
                    "date": "2018-10-24T12:52:34",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Felipe Lopes",
                    "text": "Se eu fosse a diretoria do flamengo faria questão de continuar pagando os salarios dele e fazer ele treinar separadamente do grupo até o fim do contrato,para aprender a ser mais humilde",
                    "date": "2018-10-25T02:38:48",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Tony City",
                    "text": "Mais humildade DIEGO ALVES, VC É UM GRANDE GOLEIRO MAS PRECISA ACATAR AS ORDENS DO TREINADOR ! VC É GÊNIO , NÃO PODE SER BESTA NESSAS COISAS !",
                    "date": "2018-10-25T13:06:05",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Silva",
                    "text": "Realmente vocês estão com a razão, tem que saber ser humilde.",
                    "date": "2018-10-25T20:40:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Liberio Acioli",
            "text": "O cesar é mais goleiro que ele, alias sempre foi, o problema é que prata da casa não é valorizado, o cara foi contratado a peso de ouro, ganha 700 mil por mes, o cesar ao contrario só ganha 50 mil por mes, fica dificil deixar um medalhão no banco ganhando muito, o problema não é esse, o problema é contratar jogador que joga na europa e vem cheio de banca, cheio de rebolo, tem de valorizar os meninos da base, eles sim tem o DNA flamenguista na veia.",
            "date": "2018-10-24T08:09:08",
            "likes": "83",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "Concordo em numero, genero e grau.",
            "date": "2018-10-24T09:14:43",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poneymalditocrf",
            "text": "VENDE ESSA IMUNDICE OU EMPRESTA LOGO ! TEMOS 4 GOLEIROS BONS NO ELENCO ! CESAR, HUGO, GABRIEL BATISTA E THIAGO, 700 MIL, VC TRAZ 1 BOM LD, 1 BOM LE, OU O ZECA QUE E AMBIDESTRO JOGA NAS DUAS LATERAIS, JOGA MUITO E É JOVO AINDA, 300 MIL ELE VEM RINDO ! F.A.TO ! S.R.N !",
            "date": "2018-10-24T10:01:10",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clodomir Conte",
            "text": "Vdd. Quem foram os destaques nos últimos anos? Vinicius vizeu Paquetá Léo e César, todos da base",
            "date": "2018-10-24T10:10:20",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Toledo",
            "text": "Diego Ribas, exemplo de profissional!!! Merecia voltar ao time titular pela atitude e exemplo, mas a pergunta que fica, quem sai??? O time agora aparentemente está encaixadinho...",
            "date": "2018-10-24T11:00:31",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Atanazio",
            "text": "Diego Alves se perdeu já. Diego Ribas, infelizmente, deve ficar como reserva de luxo. Dorival pode utilizá-lo revezando com o Paquetá em partidas fora de casa pra não sobrecarregar o moleque.",
            "date": "2018-10-24T11:12:17",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kino Santos",
            "text": "prestes a uma grande vitória? que soberba ein cara... flamengo nao ganha do palmeiras tem tempos, mesmo jogando melhor.... então melhor ser mais modesto",
            "date": "2018-10-24T12:52:34",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Lopes",
            "text": "Se eu fosse a diretoria do flamengo faria questão de continuar pagando os salarios dele e fazer ele treinar separadamente do grupo até o fim do contrato,para aprender a ser mais humilde",
            "date": "2018-10-25T02:38:48",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tony City",
            "text": "Mais humildade DIEGO ALVES, VC É UM GRANDE GOLEIRO MAS PRECISA ACATAR AS ORDENS DO TREINADOR ! VC É GÊNIO , NÃO PODE SER BESTA NESSAS COISAS !",
            "date": "2018-10-25T13:06:05",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Silva",
            "text": "Realmente vocês estão com a razão, tem que saber ser humilde.",
            "date": "2018-10-25T20:40:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Francisco",
            "text": "Se desfazer do Diego Alves seria uma burrice enorme do Flamengo, dê mais um tempo a ele que normalmente a irritação vai passar e ele irá corrigir o acontecido, normal da parte dele reagir com indignação, não tem como saber o que aconteceu estando de fora, mas acredito, não tenho certeza, só palpite, que faltou um cuidado da parte do Dorival em conduzir a situação, mas é só palpite.",
            "date": "2018-10-25T12:38:05",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Clara",
            "text": "O escândalo envolvendo o balneário do Flamengo espoletou nos últimos dias, com Lucas Paquetá a ser acusado nas redes sociais de manter relações intimas com a companheira de Diego Alves, razão que teria levado o guarda-redes a revoltar-se contra o colega de equipa, tendo ambos chegado a protagonizar cenas de confronto físico. As mesmas publicações referem que o jovem conhecera Lorena num jantar organizado em casa do avançado Henrique Dourado, tendo posteriormente mantido o romance, posteriormente descoberto por Diego Alves por via de um detetive particular, ainda segundo o boato. Fonte;Abola",
            "date": "2018-10-25T08:53:42",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Goleiro precisa de jogar para manter reflexo, posicionamento, tempo de bola. Goleiro titular só perde a posição se estiver mal em campo; não perde a posição por lesão Dorival é um incompetente. Ademais, ser reserva do, aloprado, César é fim de carreira.",
            "date": "2018-10-24T21:03:10",
            "likes": "1",
            "unlikes": "46",
            "replies": [
                {
                    "name": "niron santos",
                    "text": "Kkk César é fim de carreira e é mais novo que o Diego Alves kkk tanta besteira em um comentário . Diego Alves e o Diego Ribas não perderam a titularidade por lesões e sim pq não estavam jogando bem .",
                    "date": "2018-10-25T03:29:38",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Lopes",
            "text": "Se eu fosse a diretoria do flamengo faria questão de continuar pagando os salarios dele e fazer ele treinar separadamente do grupo até o fim do contrato,para aprender a ser mais humilde kkk",
            "date": "2018-10-25T02:38:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Ganha 300 mil reais por mês, em fim de carreira, e ainda faz cara feia quando não é relacionado. Coitado de nós pobres mortais que vive com um salário mínimo. SRN6.",
            "date": "2018-10-24T21:59:30",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilsonguimaraes",
            "text": "Vivemos numa época de inversao de valores geral ,onde falta de caráter se transforma em pessoa com personalidade forte ,esse é o caso de Diego Alves,sem caráter ,arrogante e egoista,na minha visao nao vestiria a camisa do mengao nunca mais!",
            "date": "2018-10-24T20:43:42",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Gomes",
            "text": "Darth Vader, você está correto, houve falhas em outros jogos também e podemos colocar na conta do Diego, o seguinte: não sabe sair jogando, é um perigo, com falhas pontuais tudo que é feito certo, desaparece.",
            "date": "2018-10-24T16:16:30",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luís",
                    "text": "Com o sistema defensivo que quase não comete pênaltis, ele se torna menos importante ainda.",
                    "date": "2018-10-24T20:17:08",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Teixeira",
            "text": "O Flamengo acima de tudo; Zico acima de todos.",
            "date": "2018-10-24T12:45:16",
            "likes": "41",
            "unlikes": "17",
            "replies": [
                {
                    "name": "William Monteiro",
                    "text": "Tem nada pra falar Daniel fica na sua.",
                    "date": "2018-10-24T12:57:27",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Idelson Oliveira",
                    "text": "Daniel Teixeira,, Bandeira de Melo acima de tudo. O Zico não joga mais, o que ele fez está registrado na história do Flamengo. O Flamengo deveria fazer uma estátua banhada a ouro e colocar no CT do Urubu para homenagear o maior presidente da história do Flamengo; aquele que tirou e salvou o Flamengo do caos total e permanente em suas finanças. Clubes com dívidas enormes tendem, com o passar do tempo, desaparecerem do cenário do futebol como time gdes, às dívidas se tornam impagável.",
                    "date": "2018-10-24T13:00:06",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Reginaldo Rodrigues",
                    "text": "Quem é Zico?ele só sabe criticar o Flamengo e não ajuda em nada",
                    "date": "2018-10-24T13:00:52",
                    "likes": "9",
                    "unlikes": "13"
                },
                {
                    "name": "Fabio",
                    "text": "Zico é ' CULPADO' por hj termos essa grande massa de torcedores que forma a NAÇÃO",
                    "date": "2018-10-24T13:38:17",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Alencastre",
                    "text": "O Zico sempre sera nosso eterno idolo. Mais esta sempre criticando e ficando contra a administraçao bandeira de melo. Querendo ou nao, toda esta oposiçao tem que se curvar para essa diretoria. Pois, tiraram o nosso time de um abismo de dividas e hoje equalizaram seus valores.",
                    "date": "2018-10-24T13:54:57",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Daniel Teixeira",
                    "text": "Zico acima de todos como jogador. Não como dirigente.",
                    "date": "2018-10-24T16:47:08",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Betinho",
                    "text": "Sempre no cheirinho. Sem estádio, sem titulos de expressão, elenco carissimo, a conta vai chegar .",
                    "date": "2018-10-24T17:18:25",
                    "likes": "6",
                    "unlikes": "24"
                },
                {
                    "name": "Luís",
                    "text": "A conta vai chegar, chegar logo a 1 bi de faturamento...",
                    "date": "2018-10-24T20:14:50",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jorge Drico",
            "text": "flamengo e uma mae paga alto pra qualquer um!!!!!",
            "date": "2018-10-24T20:05:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Azevedo",
            "text": "É muita marra pra pouco goleiro, FRANGUEIRO pode meter o pé...",
            "date": "2018-10-24T18:58:54",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Nogueira",
            "text": "Cesar não era para ter sido barrado nunca,Cesar já era para ser titular a muito tempo não era nem para ter comprado o Muralha. Culpa da torcida que pediu a contratação desse frangueiro que o Diego Alves nunca agarrou nada. Ainda bem que temos um treinador justo chamado Dorival Junior.",
            "date": "2018-10-24T18:43:12",
            "likes": "25",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Meter",
            "text": "Vem para o São Paulo....",
            "date": "2018-10-24T12:36:17",
            "likes": "15",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Seria bom pq ano vem tem liberta e não temos goleiro",
                    "date": "2018-10-24T12:57:01",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Rocha",
                    "text": "la ele não vai ter problemas com assedio a mulher, os caras não gostam de mulher",
                    "date": "2018-10-24T13:03:09",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Oliveira",
                    "text": "Esse mané e Jean juntos? Haja ego, que não passe nem perto do Morumbi, São Paulo tem que buscar o Gatito",
                    "date": "2018-10-24T18:28:10",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diego",
            "text": "Seria bom pq ano vem tem liberta e não temos goleiro",
            "date": "2018-10-24T12:57:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Rocha",
            "text": "la ele não vai ter problemas com assedio a mulher, os caras não gostam de mulher",
            "date": "2018-10-24T13:03:09",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Oliveira",
            "text": "Esse mané e Jean juntos? Haja ego, que não passe nem perto do Morumbi, São Paulo tem que buscar o Gatito",
            "date": "2018-10-24T18:28:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Cruz",
            "text": "Frangueiro metido a goleirão, um muralha melhorado",
            "date": "2018-10-24T16:19:37",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Danilo Oliveira",
                    "text": "Melhor onde? Até o corte de cabelo é duvidoso.",
                    "date": "2018-10-24T18:24:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wneves",
            "text": "O Atleta sai da Europa para vir pro flamengo para ir para o banco? vem Pro Tricolor Paulista que é melhor!",
            "date": "2018-10-24T15:13:44",
            "likes": "10",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Raphael Pereira",
                    "text": "na europa como vc diz, ele já era banco absoluto... e tem mais, não sabe sair em nenhuma bola aérea, só olha....",
                    "date": "2018-10-24T16:32:31",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Oliveira",
                    "text": "Jogava no Valencia que deixou de ser a 4 força da Espanha a 5 anos (e era banco)",
                    "date": "2018-10-24T18:23:54",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Brazão",
            "text": "Dorival chega de palhaçada....Diego Alves aleijado é muitooo melhor q o César",
            "date": "2018-10-24T18:23:43",
            "likes": "2",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Oliveira",
            "text": "Gilvan de Souza, como um bom jornalista que acredito que seja, peço que defina traços de liderança e que recorde alguma partida em que o referido goleiro tenha sido o principal jogador. Ao menos no mundo ele é um cara distante do elenco e que pouco fala em campo, e apesar de atuações seguras não foi decisivo em nenhuma partida. Se puder nos ajudar fico grato para não cometer injustiça, mas se o Sr. afirmou poderia dar provas.",
            "date": "2018-10-24T18:21:27",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "VEM PARA O VASCÃO, AQUI É VIDA!",
            "date": "2018-10-24T13:41:27",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Carlos Alencastre",
                    "text": "o problema e que nao vai receber salario. e tera que pagar para trabalhar.",
                    "date": "2018-10-24T13:50:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Vai pegar leptospirose!",
                    "date": "2018-10-24T14:05:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Michael Bruno",
                    "text": "A vida inteira fugindo da zona kkkkkkkkk",
                    "date": "2018-10-24T14:06:36",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Michael Bruno",
                    "text": "Esse é teeeeeeeeeeeeeeeeeeeeeeeetra rebaixado kkkkkkk",
                    "date": "2018-10-24T14:08:06",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Alencastre",
            "text": "o problema e que nao vai receber salario. e tera que pagar para trabalhar.",
            "date": "2018-10-24T13:50:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Vai pegar leptospirose!",
            "date": "2018-10-24T14:05:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michael Bruno",
            "text": "A vida inteira fugindo da zona kkkkkkkkk",
            "date": "2018-10-24T14:06:36",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michael Bruno",
            "text": "Esse é teeeeeeeeeeeeeeeeeeeeeeeetra rebaixado kkkkkkk",
            "date": "2018-10-24T14:08:06",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Madeira",
            "text": "PORQUE OS VERMES MULAMBOS NÃO DIVULGAM A VERDADE,QUE É A DE QUE TUDO COMEÇOU COM O PAQUETÁ PEGANDO A MULHER DESSE CORNINHO AÍ? FALEM A VERDADE SEUS INÚTEIS,TODOS JÁ ESTÃO SABENDO!!!!!",
            "date": "2018-10-24T11:11:43",
            "likes": "29",
            "unlikes": "116",
            "replies": [
                {
                    "name": "Silvio Silva",
                    "text": "Kkkkk",
                    "date": "2018-10-24T11:52:44",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Boris Campos",
                    "text": "Tu sabe demais.",
                    "date": "2018-10-24T12:02:12",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Oliveira",
                    "text": "Vem pro tricolor paulista!!!",
                    "date": "2018-10-24T12:05:01",
                    "likes": "9",
                    "unlikes": "13"
                },
                {
                    "name": "Joao Amador",
                    "text": "Credo !!!!!!!!",
                    "date": "2018-10-24T12:13:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Bentes",
                    "text": "José gosta é de uma madeira!",
                    "date": "2018-10-24T12:18:43",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Martins",
                    "text": "Só para lembrar que CALÚNIA E DIFAMAÇÃO é crime!",
                    "date": "2018-10-24T13:06:26",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Esse traste é vascaíno. C.orno é o Maxi López!!",
                    "date": "2018-10-24T14:11:57",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Huberson Santos",
                    "text": "E você é JOSE GOSTA DE MADEIRA! Meu lema sempre foi antes c.orno do que v.iado.",
                    "date": "2018-10-24T14:32:17",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Souza Junior",
                    "text": "É Huberson, cheio de fantasias com a gatinha...",
                    "date": "2018-10-24T18:17:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Luis Silva",
            "text": "Não merece vestir o manto sagrado, vá com Deus...",
            "date": "2018-10-24T18:05:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borell",
            "text": "eu olho para esse Diego Alves e sinto vontade de enfiar-lhe um socão bem na boca... só queria um round com ele para ensinar a ser humilde...",
            "date": "2018-10-24T11:12:17",
            "likes": "40",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Raquela Almeida",
                    "text": "como ensinar humildade com violencia.....",
                    "date": "2018-10-24T11:55:05",
                    "likes": "44",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "quer q eu te mostre??",
                    "date": "2018-10-24T13:06:09",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "Fabio",
                    "text": "B.A.B.A.C.A",
                    "date": "2018-10-24T13:35:06",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Fábio Silvano",
                    "text": "VC É PARENTE DO NEGO DO BOREL, ELE BEIJOU OUTRO HOMEM KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-24T13:44:10",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Ana Brito",
                    "text": "Só é valente por trás de uma tela...",
                    "date": "2018-10-24T13:49:30",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Ferreira",
                    "text": "Dizem que o paquetá ta comendo a patroa dele.",
                    "date": "2018-10-24T14:08:35",
                    "likes": "8",
                    "unlikes": "10"
                },
                {
                    "name": "Allamberg Alves",
                    "text": "marcelo brigando que se ensina a ter humildade? PLMD",
                    "date": "2018-10-24T15:08:47",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Borell",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk obrigado!",
                    "date": "2018-10-24T18:01:09",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-24T12:15:00",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/a-gangorra-de-diego-alves-altos-e-baixos-marcam-trajetoria-do-goleiro-de-personalidade-forte.ghtml"
}