{"id": 7112, "team_id": 13, "date": "04/09/2018", "author": " Raphael Zarko", "title": " A 22 dias de últimos seis meses de contrato, laterais da base e Fla seguem longe de acordo Nos últimos meses de vínculo, Wesley \"Gasolina\" e Pablo \"Maldini\" podem assinar de graça com outro time a partir de 24 de setembro. Direção fez nova proposta para empresário, e recebeu contraproposta, na última semana", "text": " As negociações para a renovação de contrato de duas promessas da base seguem longe de um final feliz no Flamengo. Wesley \"Gasolina\" e Pablo \"Maldini\", os dois de 18 anos, seguem treinando em horários alternativos ao elenco do time sub-20. São quatro meses de afastamento.  Houve reunião na última semana entre a direção da base e um dos representantes do jogador, o ex-lateral-esquerdo Jorginho Paulista. O Flamengo fez nova proposta - a primeira havia sido no início deste ano, sem resposta, segundo o clube -, recebeu contraproposta dos jogadores, mas não houve acerto entre as partes.  O próximo dia 24 de setembro impõe-se como data limite para a condição da dupla no Flamengo. Vão faltar seis meses para o final de contrato. Ou seja, os jogadores vão poder assinar pré-contrato com outro clube de forma gratuita, sem indenização financeira para o Rubro-Negro.  O empresário de Wesley é o italiano Mino Raiola, que já representou algumas estrelas do futebol mundial, como o sueco Ibrahimovic e o francês Pogba. Jorginho Paulista, que representa Raiola, ainda aguarda retorno dos dirigentes do Flamengo e segue confiante no acerto.  e- Estamos atrás do melhor contrato para os nossos atletas - comentou Jorginho Paulista, em contato com a reportagem do GloboEsporte.com.  O vice-presidente de futebol, Ricardo Lomba, não se mostrou muito otimista sobre um acordo.  - Ainda está sem solução - admitiu.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/a-22-dias-de-ultimos-seis-meses-de-contrato-laterais-da-base-e-fla-seguem-longe-de-acordo.ghtml"}