{"id": 7351, "team_id": 13, "date": "04/07/2018", "author": " Raphael Zarko", "title": " Duelo de estilos e variações táticas: o que Barbieri prepara até a volta do Fla Treinador abre disputa entre Léo Duarte e Thuler, observa Marlos e Geuvânio e mexe em posicionamento de meias e atacantes sem trocar jogadores. Técnico não descarta escalar dois centroavantes ", "text": " Mauricio Barbieri tem 15 dias até o jogo contra o São Paulo. No período, o grupo deve ter, no máximo, duas folgas - uma já marcada para este domingo e a outra, possivelmente, na final da Copa, caso o Brasil chegue lá. O jovem treinador aproveita cada sessão de treino para alimentar disputas de posições, experimentar pequenas mudanças de sistemas e simular situações de jogo.  Nos últimos dias procurou alternativas ao time-base, fez mudanças para substituir os desfalques para a próxima partida - o  - e ensaiou seu modelo de jogo com alguns mantras: pressão forte na saída de bola e troca de passes com paciência desde o goleiro Diego Alves até a última linha de ataque.  , a portas fechadas e sem transmissão da Fla TV, . No último sábado, o Flamengo venceu o Bangu por 7 a 0 - cinco gols de Lincoln, um de Marlos e outro de Reinier.  As formações abaixo foram testadas nos últimos dias de treino. Outros jogadores também devem entrar no \"rodízio\" dos treinos de Barbieri - Arão e Jean Lucas, por exemplo, no lado direito do meio de campo. Geuvânio, costumeiramente, atua mais na ponta pelo lado direito.    O esquema, com Rômulo (Cuéllar está fora) à frente dos zagueiros, Paquetá e Diego alinhados (Matheus Savio substitui o camisa 10 em alguns treinos quando Diego não treina), Éverton Ribeiro aberta na direita e Marlos, na esquerda, no lugar de Vinicius. Pendente da regularização no Brasileiro - o ITC de transferência precisa chegar à CBF imediatamente na data de abertura da janela (16 de julho), Uribe reveza com Dourado, que treina mais entre os reservas.  Recuperado de lesão, Réver joga ao lado de Léo Duarte na maior parte do tempo. Mas Barbieri coloca Thuler em alguns momentos, alimentando a disputa entre as duas pratas da casa que fecharam com segurança o primeiro semestre no Flamengo. Visando recuperação e preparação rigorosa,.    Na entrevista coletiva dessa terça-feira, Barbieri lembrou que uma alternativa simples de mudança de jogo é o posicionamento daquele jogador que, talvez, seja seu  Ora Paquetá joga mais adiantado, alinhado ao meia, que pode ser Diego ou Matheus Savio (no jogo-treino contra o Bangu e no treinos desta semana, foi assim que o prata da casa atuou), ora recua e fica ao lado do volante para melhorar a saída de bola e fechar melhor o setor defensivo.    Outro jogador com capacidade de trocar de posição sem Barbieri fazer substituição é Éverton Ribeiro.  Com toque refinado, boa aproximação para tabelas e chutes de média distância, Ribeiro tem função diferente de Geuvânio, por exemplo, quando este entra pelo lado direito. Geuvânio, normalmente, procura a linha de fundo, embora tenha característica também, em alguns momentos, de levar para o meio e chutar colocado.    Barbieri hoje tem Henrique Dourado, Guerrero, Uribe e Lincoln como \"camisa 9\". A situação do peruano é complicada, com contrato acabando dia 10 de agosto. Mas, até lá, o treinador garantiu que vai usar o peruano. . O modelo de jogo pode ser replicado com o colombiano e o peruano ou com Lincoln no centro do ataque.   ", "url": "https://globoesporte.globo.com/futebol/times/flamengo/noticia/duelo-de-estilos-e-variacoes-taticas-o-que-barbieri-prepara-ate-a-volta-do-fla.ghtml"}