{
    "time": "fluminense",
    "date": "13/10/2018 19h19",
    "title": "Marcelo Oliveira reconhece Fla superior e diz que gol no fim do 1º tempo impediu reação do Flu. Técnico explica escolhas e alterações na derrota do Fluminense no clássico deste sábado",
    "author": "Felipe Siqueira",
    "text": [
        "Depois de uma sequência de bons resultados no Brasileiro e na Sul-Americana, o Fluminense levou um balde de água fria com a derrota por 3 a 0 para o Flamengo neste sábado, pela 29ª rodada da competição nacional. O técnico Marcelo Oliveira reconheceu a superioridade do rival no clássico, mas acredita que o segundo gol, levado no fim do 1º tempo, foi crucial para a derrota.",
        "- Vínhamos de cinco jogos e quatro vitórias com time bem ajustado e foi uma derrota realmente inesperada, teve muito do mérito do Fla, time experiente, técnico e com dois dias a mais de descanso.",
        "- Se o 1º tempo tivesse terminado apenas 1 a 0, poderíamos ter tido uma sorte diferente, corrigido, cobrado, incentivado os jogadores para voltarem e fazerem um outro jogo. O 2 a 0 deixou o Flamengo, um time experiente, muito à vontade no jogo - analisou.",
        "Quem disse foi o técnico Marcelo Oliveira em coletiva após o clássico. Segundo ele, o Tricolor vinha de bons resultados, ajustado e não contava em sair de campo com esse placar.",
        "Com a desvantagem no placar, Marcelo Oliveira tentou mudar a equipe. Adiantou o zagueiro Ibañez para jogar de volante ainda no 1º tempo, colocou Daniel e tirou Mateus Norton no intervalo, colocou Matheus Alessandro para dar sangue novo no fim, mas nenhuma mudança acabou sendo suficiente para mudar o panoram da partida.",
        "- Tentamos jogar, tentamos mudar. Mas temos que reconhecer que o Flamengo jogou muito bem, time forte. E hoje tivemos falhas que acarretaram nessa derrota com placar ampliado. Lamentamos, mas temos que seguir nossa linha de trabalho, nossa união e nosso comprometimento, porque no próximo domingo já temos jogo importante.",
        "O Fluminense segue como oitavo colocado, com 37 pontos. Mas dependendo dos demais resultados da rodada, pode cair até para a 11ª colocação. No próximo fim de semana, a equipe recebe o Atlético-MG, domingo (21/10), no Maracanã.",
        "",
        "Reconhecimento ao Flamengo\nTemos que parabenizar o Flamengo, que jogou muito bem. Time soube nos envolver tecnicamente. São jogadores experientes e de boa técnica. Deveríamos ter marcado melhor para jogar. Tentamos criar algumas situações, esboçamos alguns contra-ataques, mas acabamos errando o passe na hora de tentar a finalização.",
        "Ibañez adiantado para marcar Paquetá\nTivemos dificuldade de marcar o Paquetá. Estávamos com três zagueiros e ele estava jogando em um setor intermediário ofensivo, pegando a bola com liberdade. Foi quando passamos o Ibañez um pouco para frente e deu uma ajeitada.",
        "Improvisações de Mateus Norton na lateral-direita...\nTodas as vezes que a gente perde, as primeiras perguntas são sobre as substituições e as escolhas. Quando a gente ganha, não tem esse tipo de curiosidade de vocês. Mas não tem problema. A escolha do Mateus é porque ele já cumpriu essa função, já jogou ali. Nós teríamos entre ele e o Dodi, que também faz a função, apesar de ser volante. E o lateral da posição, o Julião, não joga há muito tempo. O Flamengo é muito forte pelo lado, com o Vitinho. É um jogador driblador, agudo, ofensivo. Tínhamos a ideia de marcar bem o lado com o Mateus, que é um marcador, e soltar mais o Jadson por dentro. A ideia foi essa. Acho que não teve a influência direta no placar.",
        "... e de Marcos Jr. no lugar de Sornoza\nO Marcos Jr já havia jogado nessa função. Inclusive, no jogo contra Paraná jogou muito bem. Óbvio que eu teria como opção repeti-lo. Ele pode fazer a marcação e ainda sai em velocidade para o ataque.",
        "Substituições\nO Norton estava com cartão amarelo, então achei melhor improvisar o Jadson pelo lado e colocar o Daniel para ter uma melhor armação. Achei até que ele entrou bem no jogo, jogou bem, mas com o Flamengo já bem postado, tentando o contra-ataque.",
        "Depois abrimos mão de um dos zagueiros, o Ibañez, que estava de volante, para botar um volante que saísse mais (Dodi), que agredisse mais.",
        "No fim, tanto o Everaldo quanto o Marcos Jr. cansaram. Eu tive que abrir mão de um deles e tirei o Marcos Jr. para colocar o Matheus Alessandro para dar um pouco mais de velocidade, mas o Flamengo tinha o jogo dominado nesse momento.",
        "Ausência de Sornoza\nDifícil de fazer esse tipo de avaliação. Ele é um jogador experiente, que retém a bola, tem um chute de fora da área, bolas paradas. Tivemos três bolas paradas e escanteios antes de levarmos o segundo gol e elas não saíram bem. Temos um potencial muito bom em bola parada, mas não aproveitamos e o Flamengo aproveitou. Mas não podemos ficar lamentando as ausências de Sornoza, Pedro, Gilberto... Fica um tom de desculpa. Temos que jogar com os jogadores que estão aí, usar nossas armas. É um time que tem mesclado jogadores experientes com alguns que estão jogando seu primeiro Brasileirão.",
        "Gols de bola aérea\nSobre as bolas aéreas, eu cobro mais as bolas paradas. O escanteio no fim do 1º tempo, esse sim, tínhamos que ter disputado a bola. Treinamos muito isso e temos potencial para defender. A bola do 1º gol foi em movimento e teve méritos do atacante do Flamengo.",
        "Gols do Fla\nPrimeiro gol nós perdemos uma bola dominada no meio de campo. No segundo gol a defesa toda estava postada, bola parada, tínhamos que marcar melhor. O jogador teve méritos, mas subiu sozinho. E o Flamengo com dois gols ficou muito à vontade para jogar no 2º tempo.",
        "Dedicação\nOs jogadores não deixam de lutar o tempo todo, são dedicados. Nós temos uma variedade de dificuldades e eles treinam intensamente e se dedicam muito no jogo. Temos qualidades e uma delas é o comprometimento.",
        "Priorizar Sul-Americana?\nA Sul-Americana estamos lutando para chegar ao título, é difícil. Mas falando de forma realista, não podemos priorizar nada. Temos que atingir a pontuação necessária para ficar completamente livre de qualquer situação de rebaixamento no Brasileiro e talvez galgarmos algo mais importante – é possível.",
        "Primeiro Fla-Flu\nClássicos sempre envolvem muita rivalidade, muito emocional, principalmente no torcedor. O Fla-Flu tem todo um charme diferente. Mas foi frustrante, pois viemos com uma mobilização forte, esperando fazer um grande jogo e fomos envolvidos pelo adversário.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "André Campos",
            "text": "Nossa quantos erros a defesa teve a começar pelo Gum, depois Ibanez",
            "date": "2018-10-16T21:19:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Abad é rubronegro, ele ordenou que amolecessem pro cheirinho senão atrasaria ainda mais os salários.",
            "date": "2018-10-16T00:13:25",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "Miuto triste de ver o meu Fluminense perder um jogo dessa forma !",
            "date": "2018-10-14T12:26:40",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Ainda mais prum time ridículo que só fica no cheirim",
                    "date": "2018-10-16T00:12:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Desculpas esfarrapadas by Abel Braga School",
            "date": "2018-10-16T00:11:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cris Marquinho",
            "text": "Ninguém fala desse Luciano .não consegui dominar uma bola é melhor jogar sem atacante acho que esse técnico é cego.",
            "date": "2018-10-15T21:34:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Miranda",
            "text": "Coloquei 4(quatro) mensagens aqui e todas foram deletadas. Sou e tambem meu filho, sócios do clube e somos tratados desta forma !!! Vergonha !!!",
            "date": "2018-10-15T17:00:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldinei Lima",
            "text": "oi florzinhas, vim agradecer pelos seis pontos. Obrgd e volte sempre freguês, ganhar Flaxflu é normal....kkkkkkkkkkkkkk",
            "date": "2018-10-15T11:44:45",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Andrade",
            "text": "Desculpa esfarrapada de um técnico incompetente e burro!!!",
            "date": "2018-10-15T14:55:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ALEXANDRE GIMENEZ",
            "text": "Treinador é limitado. Para jogar com 3 zagueiros deve ter alas. A opção era improvisar o Matheus Alessandro que já fez esse papel com o Abel e se saiu bem e não colocar um volante limitado. Torcer para fazer mais 9 pontos, pois o treinador é covarde além de tudo.",
            "date": "2018-10-15T12:06:59",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marco Antonio",
                    "text": "Alexandre Gimenez, até se ele colocasse o Igor Julião, seria melhor do que esse Matheus Norton, ele é horroroso.",
                    "date": "2018-10-15T12:31:17",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Antonio",
            "text": "Marcelo Oliveira, oq impediu a reação do time foi essa sua teimosia em colocar jogadores inúteis em campo, por exemplo, Matheus Norton sem técnica, vontade e nenhuma qualidade, é horroroso e sofrível atuando em sua posição de origem, imagina como lateral? Marco Júnior outro jogador sem vontade, sem comprometimento com o time, não pode ser nunca um meia, Danielzinho tá merecendo uma chance assim como Marquinhos Calazans e Matheus Alessandro!!",
            "date": "2018-10-15T12:28:55",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Rubroneca invadindo a área?",
            "date": "2018-10-15T12:26:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Souto",
            "text": "escalou mal! o Mateus Norton não tem condições de atuar naquela posição! tinha que povoar o meio campo, jogar fechado! o time é limitado, sendo benevolente! contra alguns times, o empate, deve ser a meta! o correto seria entrar com o Ibanez na lateral direita e o Paulo Roberto para compor a zaga com o Gum e Digão! a inibição do Jadson e Marcos Junior foram patentes! perderam o meio campo, perderam o jogo! finalizando, aos que votam, aprendam a votar!",
            "date": "2018-10-15T11:36:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Carvalho",
                    "text": "Estava até indo bem...",
                    "date": "2018-10-15T12:05:20",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Janis Xavier",
            "text": "Mateus Norton e Daniel não sabem andar e querem ser jogador do Fluminense. Eles podem servir para jogar na 2a divisão Paulista. O Dodi seria a opção correta. Ja foi.",
            "date": "2018-10-15T11:42:40",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Cara, o professor continua coçando a cabeça Toda vez que vejo ele na TV ou na foto aqui no GE, ele está coçando a cabeça. É impressionante.",
            "date": "2018-10-15T11:31:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Rosa",
            "text": "galera tricolor resultado normal o fla com investimento milionario nao vai ganhar nada esse ano e nos tricolores tamos vivo na sula estou triste pela derrota mas sei das nossas limitaçoes ou alguem pensa que o palmeiras perde mais esse titulo e so olhar a tabela do palmeiras .entao tricolores eu ACREDITO NO FLUSAO CAMPEAO DA SULA .",
            "date": "2018-10-15T11:25:24",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kazuo Nakao",
            "text": "Ó técnico idiota larga de pensar nos jogos passados que ganhamos pensa no que vai jogar, vc já tá bom de pendurar as chuteiras e procurar outra coisa pra fazer,improvisações não é solução.",
            "date": "2018-10-15T11:17:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iron Ribeiro",
            "text": "tecnico meia boa, so sabe inventar coisa que não da resultado. Se não tem jogador na posição faz igual o Abel, vai na base a sobe os garotos.",
            "date": "2018-10-15T10:47:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Almeida",
            "text": "O time marcou mal, se posicionou mal e é ineficiente na saída de bola. Faltou tática e vontade ao time (nem vou falar de qualidade). O Nacional não é o Cuenca ou o Paraná. Se jogar da mesma forma saímos.",
            "date": "2018-10-15T08:51:46",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Bernardo",
            "text": "Matheus Norton , marca bem??,..tá de sacanagem , né, não marca nada, deixou o jogador cruza no primeiro gol,..time muito mal armado, o Marcos Junior é um bom reserva apenas e sempre nunca titular.",
            "date": "2018-10-14T14:25:43",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilton Teixeira",
            "text": "Anotou a placa pó de arroz ? Ficou barato ....srn.",
            "date": "2018-10-14T08:48:28",
            "likes": "16",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Alexandre Bandeira",
                    "text": "Falou o que torce para o time do cheirinho...",
                    "date": "2018-10-14T16:34:07",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Dalmo Luiz",
                    "text": "VAO FICAR NO XEIRINHO NOVAMENTE.....",
                    "date": "2018-10-14T16:48:53",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Não sendo cheirinho de segundona já tá de bom tamanho! kkkkkkk",
                    "date": "2018-10-14T20:16:25",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Dabdab",
                    "text": "jogo que só valia pro time do cheirinho.....kkkkkkk",
                    "date": "2018-10-14T21:07:53",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "Vão sentir CHEIRINHO até mais umas 4 rodadas, depois......",
                    "date": "2018-10-15T07:41:29",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Geraldo Miranda",
            "text": "Marcelo, aja igual os técnicos vitoriosos que avaliam os adversários.....Sabedor que o time do Flamengo é infinitamente mais forte que o nosso Flu, que ainda por cima, jogou com desfalques, o correto, seria vc montar um forte esquema defensivo, coisa que parece vc não saber fazer! O time do Flamengo passeou em campo e demos sorte de perder apenas por 3x0 !!!",
            "date": "2018-10-14T22:00:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "Se os molambos apertassem depois dos 3 x 0 , seríamos goleados fácil. Nosso time é horroroso, e quem foi que disse que esse Matheus Norton, joga alguma coisa? M.Oliveira, deveria ter montado uma RETRANCA e só sair em contra-ataques, e chega de Marcus Júnior, já era...",
                    "date": "2018-10-15T07:40:26",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Máquina Tricolor",
            "text": "Galera não vou me esconder, embora tenho que admitir que mesmo todas derrotas sendo dolorosas, as para o Flamengo doem mais, em momento algum merecemos outro resultado senão a derrota, essa guerra não é nossa, simplesmente estávamos no caminho deles que tem como objetivo ser campeão, e jogaram como tal, mostraram muita determinação ganhando praticamente todas divididas e segunda bola, resta- nos levantar a cabeça e manter nosso foco em nos manter na primeira divisão e tentar com esse time limitado ganhar a sula , triste ...st.",
            "date": "2018-10-13T20:54:20",
            "likes": "88",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "Nossos atletas pareciam pilotos de kart disputando uma corrida de formula 1, brinquedos com as baterias no fim , atletas desinteressados que passaram a impressão que já foram à campo derrotados , mas pensem bem o mundo não acabou , nossa guerra não é essa , o treinador tem que efetuar alguns ajustes , embora sendo defensor do Marcos J.R.e do Gum, tenho que admitir que já deu para eles , o Marcelo em momento algum pensou que jogando com 3 zagueiros poderia perder o meio campo , ele foi para o clássico sem o plano b. erro fatal . st.",
                    "date": "2018-10-13T21:11:31",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "Um time com um meio campo com Ríchard , Jadson e Marcos jr que não sabe se impor , segurar uma bola para o time se ajeitar lá na frente, não pode fazer um bom jogo , acrescente a isso um Mateus desnorteado , um Gum e Digão batendo cabeças e um Júlio Cesar vacilante , mas o cérebro que tinha os poderes para mudar a situação parecia que estava num sono profundo , bastava avançar o Ibanez , botar o Calazans e o Daniel ,e o Julião na direita , saia o Norton , o Ríchard , e o Marcos J. R. meio campo ficava assim = Ibanez , Jadson , Calazans e Daniel + Luciano e Everaldo . st .",
                    "date": "2018-10-13T21:41:06",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Clayton Matheus",
                    "text": "3x0 em clássico é inadmissível, esses vermes que estão dentro do Flu estão fazendo de tudo pra apequenar o time. Ambiente conturbado, sem pagamento... Só resta nós torcedores mesmo, porque o resto só quer saber de dinheiro.",
                    "date": "2018-10-13T22:45:35",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Campusca",
                    "text": "Fomos totalmente envolvidos. O meio de campo não marcou nem jogou. O ataque também não incomodou. E a defesa foi envolvida e falhou mais uma vez. No primeiro gol, o atacante cabeceia entre os dois zagueiros. No segundo, o zagueiro sobe sem ser incomodado.",
                    "date": "2018-10-13T23:11:42",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Oliveira",
                    "text": "Vc tá certo. Como disse Vinícius Júnior vcs assistiram aula de futebol de novo kkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-14T00:03:12",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos",
                    "text": "Já falei uma vez pra vc aqui \"Máquina Tricolor\". A FLUSOCIO DESTRUIU O FUTEBOL. DESDE 2012 SEM UM TÍTULO RELEVANTE.",
                    "date": "2018-10-14T10:11:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Furtado",
                    "text": "Fluminense virou chacota para os adversários isso é inadimicivel um clube grande passar tanta vergonha vexame o que aconteceu ontem lamentável",
                    "date": "2018-10-14T10:49:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Campusca",
                    "text": "Não fosse a ineficiência de conclusão do Airão, teríamos levado uma goleada vexatória no primeiro tempo. Teve quatro bolas na entrada da área sozinho.",
                    "date": "2018-10-14T11:54:07",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Mendes",
                    "text": "Verdade! Eravparabter povoado o meio campo!",
                    "date": "2018-10-14T13:05:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "Campusca, Fabio, os nossos volantes são horrorosos, quando pegam um time com mais pegada, eles não aguentam a pressão, em nossa base tem uns moleques que se fossem lançados dariam conta do recado . st.",
                    "date": "2018-10-15T05:46:47",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Luiz Moura",
            "text": "Antes do fla x FLU, o time vinha jogando com determinação, transmitindo confiança para nós torcedores. Ontem, time apático, mal escalado e o treinador não demonstrava muita empolgação. Não dá para afirmar que os atrasos dos salários( parece que são 3 meses de direitos de imagem atrasados) tenha influenciado no comportamento dos jogadores e do técnico. Mas achei tudo muito estranho ontem. ST",
            "date": "2018-10-14T20:07:34",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Marcelo não tem esquema de jogo quando enfrenta adversários mais fortes !!!",
                    "date": "2018-10-14T22:05:29",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Dereque Oliveira",
                    "text": "Todos viram q o flu não quis jogar para ganhar ou ao menos empatar ,pra mim foi jogo vendido pro fRamengo ainda continuar num cheirinho .",
                    "date": "2018-10-14T23:56:20",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Dereque Oliveira",
                    "text": "Digão estava aborrecido por não poder fazer nada ,essa derrota já veio da diretoria ,pra ajudar o fRamengo ,digo não deixar que o Rio de janeiro vire vexame nesse brasileiro, se o FLU ganha era adeus fRamico ao cheirinho (de titulo).",
                    "date": "2018-10-15T00:16:49",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gutembergue Carvalho",
            "text": "Juntando digão(que nunca deveria ter para o Flu) e Gun (que não sei pq cargas dagua ainda é zagueiro do Flu) não dá meia titica de gato na calçada. Zagueiros Horríveis. Tirem esses dois pelo amor de Deus.",
            "date": "2018-10-15T00:15:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Uma questão que deveria ser melhor esclarecida é o dinheiro que o FLU tem direito a receber pela venda do Richarlison. Parece que são cerca de 17 milhões de Reais, que por sinal, é muita grana e daria para acertar todos os salários pendentes no clube.",
            "date": "2018-10-14T21:07:38",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Abad não dá satisfação do dinheiro que entra no Clube !!! Esta a grande verdade !!!!",
                    "date": "2018-10-14T22:04:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Vieira",
            "text": "Dos 50 jogadores que fizeram mais de 3 gols no Campeonato, o Flu não tem ninguém (Pedro com 10, não joga mais esse ano) como um time que nao sabe fazer gols, vão vencer ?, as vitórias vão vir, mas no sufoco, sempre de zagueiro ou meio campistas, ja os 11 atacantes, não sabem finalizar. Triste isso. Mas o sonho continua, ser campeão da Sul-americano sem atacante, entrará para a história do futebol",
            "date": "2018-10-14T17:40:58",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Washington Oliveira",
                    "text": "Desculpe irmão tricolor ,mas com esse timeco de meio de tabela ficaremos só no sonho por título.",
                    "date": "2018-10-14T20:59:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Miranda",
                    "text": "Se jogar assim em Montevidéo contra o Nacional, vamos levar outro sacode!!! Seja humilde, nosso plantel é muito limitado, sabia disto não ?",
                    "date": "2018-10-14T22:02:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ezequiel Domingues",
            "text": "Põe o sb 17 que vão fazer melhor",
            "date": "2018-10-14T16:19:57",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dalmo Luiz",
            "text": "Até quando teremos Gum neste time, não dá, todos os gols ele esta atrasado.",
            "date": "2018-10-14T16:47:28",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bandeira",
            "text": "Foi o cúmulo da mediocridade, reflexo dessa administração que só levou meu Fluzão ao buraco. Vergonhoso.",
            "date": "2018-10-14T16:35:32",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Domingues",
            "text": "Pior time da história do clube. Não se vê vontade, raça, sangue. Lamentável para quem ama o futebol.",
            "date": "2018-10-14T16:15:07",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Domingues",
            "text": "Esse time foi o pior time que passou pelo fluminense. Em confronto com o flamengo os jogos sempre foram disputados, este de ontem???? piada!!!!!!revoltante!!!!!!!!!",
            "date": "2018-10-14T16:10:20",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Estou sugerindo aos estudiosos do futebol que façam um estudo a respeito dos efeitos da inteligência bestial no futebol.",
            "date": "2018-10-14T08:40:34",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Campusca",
                    "text": "Falta alguém dentro do campo que acerte o time. pra isso precisa de QI.",
                    "date": "2018-10-14T12:04:54",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Lima",
                    "text": "Dois comentários terríveis!",
                    "date": "2018-10-14T15:55:06",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ptk Joga10",
            "text": "Time começou olhando... E o qq o Marcelo Oliveira fez? Nada... Pensei q ele ia dar uma sacudida no time na parada técnica, q nada... Faltou técnico nesse jogo, jogador ta de sacanagem devido a salario atrasado? Tira e coloca quem ta afim de jogo. Foi isso q o Cuca fez em 2009, pegou os garotos da base e colocou pra jogar.",
            "date": "2018-10-13T22:01:19",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Campusca",
                    "text": "Faltou técnico? Pode ser. Mas acho que a maior falta foi a técnica.",
                    "date": "2018-10-14T12:06:55",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Lima",
                    "text": "Maior falta : Garra!",
                    "date": "2018-10-14T15:54:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcos Lima",
            "text": "Sou fâ do Marcelo por ter assumido um clube pré falido, os cáras são superiores tecnicamente, me enganei são superiores também na vontade!",
            "date": "2018-10-14T12:25:14",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mauro Bernardo",
                    "text": "C...vontade de que???...., sem sangue e sem raça.",
                    "date": "2018-10-14T14:27:03",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Lima",
                    "text": "Vá pastar!",
                    "date": "2018-10-14T15:52:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nielsen Assis",
            "text": "O que causou a derrota foi a direção ter pago os salários antes do jogo. Jogaram de chinelinhos para não se machucarem, pois tinham encontro marcado à noite na Barra. No próximo jogo, paga depois.",
            "date": "2018-10-14T15:26:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Mendes",
            "text": "O Daniel já está pedindo vaga há muito tempo, inclusive a vaga do Sornoza. Ele deveria ter entrado de cara. O placar do primeiro tempo poderia até ser pior. O Flamengo não tem atacante de área, era para povoar o meio-campo, como fez o Corinthians. Três zagueiros só é bom quando o time adversário tem dois atacantes, sendo um daqueles centroavantes clássicos.",
            "date": "2018-10-14T13:02:37",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Mantoano",
            "text": "TIME RIDICULO TECNICO MEDIOCRE. ISSO É UMA VERGONHA. ATÉ QUANDO TER AGUENTAR ESSAS MEDIOCRIDADES. ST",
            "date": "2018-10-14T12:55:08",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Almeida",
            "text": "O Marcelo Oliveira não consegue emplacar duas vitórias seguidas no Brasileiro. Mão sei por que o time tem altos e baixos. No máximo chega a 45 pontos no campeonato, escapando por pouco do rebaixamento. Administração Abad.",
            "date": "2018-10-14T12:24:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gobbi",
            "text": "sera que o sornoza ia fazer diferença?",
            "date": "2018-10-14T08:43:36",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Campusca",
                    "text": "Talvez, mas SE não ganha jogo. O que parece é que o jogo não foi estudado. A semana foi perdida. Fomos totalmente envolvidos.",
                    "date": "2018-10-14T12:02:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "John Taylor",
            "text": "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
            "date": "2018-10-14T12:00:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Vanderley",
            "text": "Meu Deus, que jogo esse sr. viu? bando dentro do campo, não defende nem ataca, horroroso dose pra mamute!!!",
            "date": "2018-10-14T09:35:36",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Tavolar",
            "text": "Treinador burro e teimoso escalar M.Junio ao invés do Daniel e M.Norton ao invés de Igor Julião vc queria perder seu Jumento!!",
            "date": "2018-10-14T10:04:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "Jogar no 3/5/2 contra o framengú e dar a vitória para os molambo. Era para entrar fechadinho(retranca) e sair nos contra-ataques, sem essa de MJ e Norton, dois bondes. Seria DODI e DANIEL e fim de papo.",
                    "date": "2018-10-14T11:58:09",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Campusca",
                    "text": "O nome retrata a condição, Danielzinho. Parece una criança jogando no meio de adultos. No jogo valendo, truncado, não dá pra encarar. Até o M Jr que é mais forte, mas baixinho, tem dificuldades pra jogar. Agora, a lateral direita é uma vergonha pro Igor Julião. Foi preterido e perdeu a vaga pra dois volantes. Porque o FLU ainda não negociou?",
                    "date": "2018-10-14T11:59:13",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Junior",
            "text": "Time base 2019: Rodolfo, Diogo, Digão ( falhou em 2 gols ontem ),Ibanez e Mascarenhas ( Airton Lucas será vendido ), Airton (se entrar em forma), Dodi, Daniel e Sornoza, Everaldo e João Pedro.",
            "date": "2018-10-14T07:59:24",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jose Junior",
                    "text": "Sr Roberto, não sou flusocio, penso que o Flu têm que vender para se manter ( não pegar empréstimo para manter alguns compromissos ) e acompanho o Flu desde os anos 80. Forte abraço!",
                    "date": "2018-10-14T11:10:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Campusca",
                    "text": "Com essa escalação, vamos ganhar o quê? Mais uma temporada lutando pra não cair?",
                    "date": "2018-10-14T11:50:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Moura",
            "text": "Tem time que nem precisa de adversário. Basta ter alguns jogadores sem muita técnica e um treinador sem muita visão de jogo.",
            "date": "2018-10-14T11:46:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosme Santos",
            "text": "Hora da torcida do Fluminense parar de ir aos jogos do clube enquanto essa diretoria não renunciar. Time sem patrocínio, negociações obscuras, jogadores indo embora à preço de banana ou mesmo de graça. Fluminense é patrimônio do torcedor e se nós torcedores não tomarmos alguma providência, a atual diretoria ficará no comando mesmo que rebaixe o time à quinta divisão. ST",
            "date": "2018-10-14T11:00:30",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.DESDE 2012 SEM UM TÍTULO RELEVANTE.",
            "date": "2018-10-14T10:11:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "Um técnico que escala Matheus Norton, Marco Jr de armador ao invés de Daniel, quer o que? Não é possível Cabezas, Paulo Ricardo (que jogou mt bem no jogo anterior), Daniel estarem no banco para esse monte de perebas que o Marcelo escala.",
            "date": "2018-10-14T08:23:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "a Flusócio destruiu tudo, é fato, porém, eles só vão sossegar qdo conseguirem transformar o Fluminense em clube empresa, e o torcedor é o grande culpado que assiste a tudo isso omisso não fazem nada, e ainda vão reeleger outro presidente da Flusócio no conselho deliberativo",
            "date": "2018-10-14T08:19:45",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Pude ver como o flamengo respeita o fluminense..depois que fez o terceiro gol tirou o pé completamente..na boa..fosse um time com mais ambição e menos peninha tinha enfiado uma sacolada histórica. Realmente o flamengo respeitou muito o fluminense....",
            "date": "2018-10-14T08:14:20",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Sempre que eu vejo o treinador na TV durante a transmissão dos jogos, ele está coçando a cabeça. Até na foto, ele também está coçando a cabeça. Isso é um detalhe muito importante a ser observado e é fundamental para o futebol.",
            "date": "2018-10-13T21:04:20",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Carvalho",
                    "text": "M Jr não é armador, nunca foi e nunca será. Cadê o calazans? Oliveira, que teimosia.",
                    "date": "2018-10-14T07:00:42",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Arnaldo Oliveira",
                    "text": "e de coçar cabeça tanto perebas de empresario poe pra jogar",
                    "date": "2018-10-14T08:13:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-lembra-dos-ultimos-bons-resultados-e-diz-derrota-realmente-inesperada.ghtml"
}