{"id": 8288, "team_id": 6, "date": "11/05/2018", "author": " Felipe Siqueira e Guido Nunes", "title": " Em vaga de tirar a respiração, jogadores do Flu usam oxigênio até no jantar Atletas sofrem com os efeitos da altitude de 4 mil metros de Potosí, seguram derrota por 2 a 0 e avançam de fase graças a vitória por 3 a 0 no Maracanã", "text": " Desde que foi sorteado para enfrentar o Nacional Potosí, decidindo fora de casa, o Fluminense sabia que teria uma missão difícil pela frente. Afinal, não é nada fácil encarar os mais de 4 mil metros da terceira cidade mais alta do mundo. Mas por mais que soubesse que seria sofrido, não imaginava que a classificação seria com tanta superação.  Em uma semana desgastante, a delegação tricolor encarou mudanças de última hora na programação, perda de chance de aclimatação, frio de quase 0º C, jogadores sentindo o efeito da altitude e um placar na conta do chá:  graças aos 3 a 0 anotado no Maracanã. A imagem disso tudo se resume aos jogadores extenuados caídos no campo após o apito final.  O desgaste era tamanho que no vestiário após a partida os jogadores mal comemoraram a classificação heroica. Apenas buscavam recuperar o ar. Os cilindros de oxigênio alugados pelo clube, aliás, foram de bastante utilidade. Foram usados desde antes da partida até no jantar depois do jogo.  - Fizemos oxigênio no hotel, um método novo. Fizemos antes do aquecimento, antes de entrar em campo e eu dei a palestra para eles todos com oxigênio - destacou Abel Braga na coletiva após o jogo.  Como os efeitos do ar rarefeito da altitude variam de acordo com a pessoa, alguns sentiram mais, outros menos. O maior baque foi o de Marcos Júnior. Titular da equipe, o atacante não foi a campo. Quem também sentiu foi Ayrton Lucas, substituído no intervalo por Marlon. Mas como um bom time de guerreiros, as perdas dos “soldados” fizeram o time lutar ainda mais.  - Quem sofreu mais durante o dia e na chegada aqui foram o Marcos Jr. e o Ayrton. Desde o início eu falei pro Ayrton: “Não joga”. Ele chamou o médico três vezes, na primeira estava branco. Aí viu o nível de oxigênio do sangue. Disse: “Tô bem”. Mas você viu no 1º tempo que ele não estava bem. O Marcos já tinha sofrido em Quito ano passado. E resolvemos não colocá-lo.  Em campo, o Flu não jogou bem. Errou muitos passes, não conseguiu ter a posse de bola e viu o Potosí dominar as ações. Mas jogar bem não era o objetivo da noite. A meta era pura e simplesmente a vaga. E se na técnica não estava indo, foi na garra. O time passou a se preocupar em se defender. Também não teve vergonha de dar chutão para frente. Nem de fazer cera.  E se nem todos estavam em uma noite iluminada, alguns se destacaram, como Júlio César, que fez duas grandes defesas, orientou a defesa o tempo inteiro e usou toda sua experiência para gastar o tempo. Gilberto, incansável, parecia até jogar ao nível do mar. Jadson, mesmo com o pênalti, parecia se multiplicar em campo. Renato Chaves, cuja torcida tanto pega no pé, fez partida impecável, assim como o capitão Gum. Mas por mais que alguns tivessem se sobressaído, o fator determinante para a classificação acabou sendo o espírito guerreiro que o atual grupo incorporou e que a torcida tem se orgulhado.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/em-vaga-de-tirar-a-respiracao-jogadores-do-flu-usam-oxigenio-ate-na-janta.ghtml"}