{
    "time": "fluminense",
    "date": "23/05/2018 12h00",
    "title": "Agora é \"big nose\": feliz na Inglaterra, Richarlison fala com carinho de Flu e Abel. De férias no Rio, atacante do Watford revela torcida de longe pelo Tricolor, elogia Pedro e conta histórias de sua primeira temporada no futebol inglês: \"Sonho realizado\"",
    "author": "Caio Blois e Monique Cardone",
    "text": [
        "O país, o idioma e a temperatura podem até ter mudado, mas Richarlison continua o mesmo. De férias no Rio após sua primeira temporada no futebol inglês, o atacante do Watford mantém a fala calma, o jeito simples e o nervosismo de falar em frente às câmeras. As risadas aparecem ao falar de seus antigos companheiros de Fluminense e de seu ex-técnico, Abel Braga.",
        "O carinho para tratar do Tricolor se mistura com gratidão ao revisitar a ainda breve carreira de jogador de futebol. Agora big nose (narigudo) para os colegas na Inglaterra, o jovem de 21 anos recebeu o GloboEsporte.com em sua cobertura no Recreio dos Bandeirantes, na Zona Oeste do Rio de Janeiro, no meio do café da manhã.",
        "Em um apartamento novo com alguns amigos, o empresário Renato Velasco e sua esposa, que também moram com ele na fria Londres, Richarlison abriu o jogo sobre as mudanças de atuar na Europa e as dificuldades com a temperatura e o idioma diferente, além da torcida e da saudade do Fluminense, elogios ao atacante Pedro e o sonho de chegar à Seleção Brasileira.",
        "",
        "A principal reclamação do jogador na Inglaterra é a baixa temperatura. Acostumado com o calor do Rio, ele literalmente sentiu na pele a diferença climática. E teve que encarar outro obstáculo além da defesa adversária: o idioma inglês.",
        "- No começo foi o frio, mesmo. Quando cheguei fazia - 5 graus, era muita diferença. Estava acostumado com o Rio de Janeiro, 40 graus toda hora. Foi um pouco difícil. São coisas da vida, tem que se adaptar o mais rápido possível. O idioma também é complicado. Eu entendo mais do que falo. Ainda não dá para fazer entrevista em inglês. Faço duas aulas por semana e devagarzinho estou aprendendo e evoluindo - explicou.",
        "A chegada ao continente europeu não foi fácil. O início no Watford, apesar das dificuldades, foi muito bom. Logo na estreia, ainda com 20 anos, participou do gol de empate com o Liverpool. Começando pela primeira vez como titular, anotou um dos gols da vitória sobre o Bournemouth. E apesar de já ter marcado cinco vezes pelo time inglês, Richarlison ainda precisa de um beliscão para se atentar à realidade.",
        "- Até hoje a ficha não caiu. Há quatro anos eu estava em Nova Venécia (no Espírito Santo) largado, vendendo picolés e bombons caseiros. E hoje eu estou na Premier League. É um sonho realizado. Não é fácil, não é qualquer um que joga. Eu estou muito feliz, todos os dias agradeço a Deus por ter essa oportunidade de estar em uma das maiores ligas do mundo, em um clube com uma estrutura muito boa, tenho certeza que tenho muito a conquistar ainda.",
        "O carismático menino da pequena Nova Venécia, no Espírito Santo, aos poucos, foi cativando os companheiros. Se no Fluminense já eram corriqueiras as brincadeiras com o avantajado nariz, na Inglaterra não foi diferente. Agora, o nariz de tucano é big nose.",
        "- Logo que cheguei o Andre Gray (atacante do Watford) já me chamou e falou e aí, my friend... big nose, big nose. Eu perguntei ao Gomes o que era, e ele me disse que era nariz grande (risos). Aí já começou a resenha, ficamos mais próximos, é o cara mais próximo de mim lá. Eu também coloquei apelido no Gomes, né. Ele é a cara do Smeagol, do filme Senhor dos Anéis (risos). Coloquei uma foto do personagem ao lado da foto do Gomes e mandei no grupo dos jogadores do Watford. Os caras começaram a rir, falaram que é igualzinho - brincou.",
        "",
        "Mesmo que no coração de Richarlison também exista espaço para o América-MG, clube que o revelou como profissional, o atacante não esconde o carinho especial pelo Fluminense e por seu ex-técnico, Abel Braga. Ao falar do clube, ele confunde o tempo verbal como se ainda fizesse parte do Time de Guerreiros.",
        "- Acompanho, sim. Mandei até colocar TV brasileira lá na minha casa (em Londres) para poder acompanhar o Fluminense. Acompanho o América-MG também, o clube que me revelou, assim como o Flu. Sou muito grato aos dois clubes, estou sempre vendo os jogos. É uma felicidade muito grande reecontrar o grupo, principalmente o Abel, que foi quem me levantou no Fluminense - disse, para prosseguir:",
        "- Eu vinha de um ano de 2016 difícil, não fiz boa temporada, e quando ele chegou, já me colocou para jogar. Eu estava na Seleção e ainda não o conhecia. No primeiro dia, ele perguntou se eu queria jogar. Eu falei que queria, entrei de falso 9, fiz dois gols, ele começou a gostar de mim e a gente se entendeu bem. Eu ia perder espaço no time, que estava bem. Resolvi ficar só dois dias, fui treinar, deu tudo certo, fiz um belo Campeonato Carioca e um ótimo início de Brasileirão.",
        "O jovem reencontrou os ex-companheiros no CT do Flu na Barra da Tijuca na última semana - ponto de encontro para o churrasco com os amigos na casa do zagueiro Renato Chaves. Na visita, levou um presente para Abel: um quadro pintado a partir de uma foto dos dois, abraçados. Ele definiu o antigo comandante como paizão.",
        "- Nós temos um grupo no WhatsApp, ficamos sempre na resenha. Assim que cheguei ao Rio, fui direto para a casa do Renato Chaves, eles fizeram um churrasco para mim. Estava com saudade dos meus parceiros daqui, eles são meus amigos, estamos sempre conversando no dia a dia. O Abel é importande demais para mim. Escolhi aquela foto porque simboliza como se ele fosse um paizão para mim. Ele beijando a minha cabeça, lembra muito meu pai, quando eu jogava ele sempre beijava minha cabeça. Essa foto mostra muito bem essa relação e eu lembro do meu pai.",
        "",
        "Um dos melhores amigos de Richarlison no Fluminense é o atacante Pedro. Destaque do time em 2018, o jovem centroavante é alvo de brincadeiras do ex-parceiro de ataque nas redes sociais. O jogador do Watford é só elogios ao queixo de tamanco, como chama o amigo, em alusão ao proeminente queixo do tricolor.",
        "- O Pedro é um menino muito focado, todos estão vendo ele brilhar, fazendo muitos gols. Ele só tem a crescer, só continuar com a cabeça no lugar, porque é um grande jogador. Outro dia o Abel disse que ele é um dos três melhores centroavantes do Brasil, é só seguir esse caminho, ele tem grande potencial e vai dar muitas alegrias à torcida do Fluminense - elogiou, para brincar:",
        "- Se juntar eu e Pedro eu sei que dá o Cássio (goleiro do Corinthians), eu vi uma vez (risos).",
        "A parceria começou quando os dois jovens eram pupilos do último ídolo a vestir a camisa 9 do Flu: o experiente atacante Fred.",
        "- O Fred sempre dava conselhos para mim e para ele, porque éramos os mais jovens do grupo. Ele falava para ter tranquilidade, que quando saísse o primeiro gol seria o primeiro de muitos.",
        "Com o amigo como referência, Richarlison espera o Fluminense no topo da tabela em 2018.",
        "- A molecada está bem, dando conta do recado, eles sabem a grandeza do Fluminense e estão honrando a camisa. Eu vejo os jogos direto, eles estão correndo, dando o sangue, o Abel está orgulhoso. O time está jogando por ele e pela torcida. Espero que continue assim para conseguir brigar pelo Brasileirão.",
        "",
        "O que também não é novidade é o grande sonho do atacante: chegar à seleção brasileira. Richarlison chegou a ser citado por Tite em entrevistas, mas não recebeu uma chance antes da Copa de 2018.",
        "- Quando cheguei na Premier League, fiquei na expectativa de ser convocado pelo Tite, mas ele sabe o que faz. A entrevista que ele falou que estava me observando, observando o Malcom, o Neres, me deixou muito feliz. Estou feliz pelos companheiros que foram convocados e espero que eles tragam a Copa para o Brasil. Estou torcendo por cada um que esteja representando nosso país. Tenho apenas 21 anos, então tenho que sonhar alto. Penso sim em disputar a Copa do Mundo, tenho que continuar focado, porque é o que o Tite fala: eles estão sempre nos observando.",
        "Acesse Flufest.com.br e garanta presença na festa!"
    ],
    "comments": [
        {
            "name": "Luiz Figueiredo",
            "text": "Sou corinthiano mas gosto mto dele e lembro que ele jogava demais no Fluminense, sempre o escalava no Cartola. Fico mto feliz de ver um mlk humildade desses dando certo lá fora, chegando sem nome algum e fazendo o dele. Futebol brasileiro é a melhor matéria prima do mundo... Se soubéssemos utilizar melhor, ou se quiséssemos, não teríamos passado vergonha na última Copa.",
            "date": "2018-05-26T04:52:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vladmir Barbosa",
            "text": "Esse aí tinha que ser vendido pelo triplo que foi pado pelo Negueba Junior que não joga nem a metade que esse cara aí",
            "date": "2018-05-23T20:03:53",
            "likes": "62",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Roberto",
                    "text": "REAL MADRID DEVE ESTÁ ARREPENDIDO DA BESTEIRA QUE FEZ. KKKKKKKKKK",
                    "date": "2018-05-24T10:13:02",
                    "likes": "29",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Márcio Castelanos",
            "text": "E pensar que muitos tricolores, que se acham \"entendidos\", chamavam o cara de RUIMcharLIXO... Criticar é muito fácil...",
            "date": "2018-05-23T22:33:36",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Estes tricolores são um bando de pela saco!!",
                    "date": "2018-05-24T02:17:45",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Itamar Soares",
                    "text": "Sai JOana silva....da pagina da elite, volta pro morro.",
                    "date": "2018-05-24T02:38:54",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itamar Soares",
            "text": "Felicidades Narigao....agora temos Pedro queixinho..arrebentando.",
            "date": "2018-05-24T02:38:13",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington",
            "text": "Muito bom jogador e tem tudo para deslanchar em um time melhor na Europa.",
            "date": "2018-05-23T12:30:00",
            "likes": "182",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario Assink",
                    "text": "Certeza que vai..... ST",
                    "date": "2018-05-23T14:11:36",
                    "likes": "49",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "Só tem que ser menos afobado!!!",
                    "date": "2018-05-23T21:39:49",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Santiago",
            "text": "O filho de Richarli teve papel importante ano passado, depois de muitos erros e acertos. Contribuiu inclusive para a artilharia de Dourado O episódio com o Palmeiras foi desagradável e mal conduzido , em uma abordagem extremamente negativa do rival, com quem jogaríamos no final de semana Um aliciamento vergonhoso Depois de pedir para não jogar , buscou se redimir Mas convém ao tricolor ter memória quando escutar essas juras de amor",
            "date": "2018-05-23T20:20:12",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Furtado",
            "text": "Esse tem gratidão ao clube que abriu as portas e deu visibilidade no futebol vai ser um dos melhores na Europa",
            "date": "2018-05-23T15:46:28",
            "likes": "99",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Adão Pereira",
                    "text": "Quando \"parmera\" tentou levar esqueceu do clube que o projetou, então que vá para os quintos dos infernos e leve o gustavo scarpa com ele.",
                    "date": "2018-05-23T16:18:04",
                    "likes": "9",
                    "unlikes": "42"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raphael Lins",
            "text": "mlk é bola já tem um monte de clube grande de olho na europa",
            "date": "2018-05-23T16:15:11",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "ESSE É CRAQUE , PENA QUE FOI VENDIDO A PREÇO DE BANANA",
            "date": "2018-05-23T14:40:44",
            "likes": "68",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Assink",
            "text": "Parabéns Richarlison! Quem trabalha com inteligencia e honestidade, não tem como dar errado. Vai sim ser um dos atacvantes da Seleção brasileira, em algum momento. ST",
            "date": "2018-05-23T14:10:43",
            "likes": "51",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Camargo",
            "text": "Sucesso na Inglaterra, big nose.",
            "date": "2018-05-23T13:58:31",
            "likes": "66",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Albernaz",
            "text": "Estava no América Mineiro e a diretoria do Galo não viu. Voa menino!",
            "date": "2018-05-23T13:34:41",
            "likes": "51",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "Está fazendo falta no Tricolor. Vai fazer sucesso na Europa, logo estará em um dos grandes.",
            "date": "2018-05-23T13:08:45",
            "likes": "81",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walkir Fróes",
            "text": "Deus te deu duas coisas em abundância, nariz e simplicidade. Que Deus te abençoe e sucesso no seu caminho.",
            "date": "2018-05-23T12:49:16",
            "likes": "127",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/agora-e-big-nose-feliz-na-inglaterra-richarlison-fala-com-carinho-de-flu-e-abel.ghtml"
}