{
    "time": "fluminense",
    "date": "05/08/2018 21h27",
    "title": "Marcelo Oliveira reconhece boa atuação do Bahia e placar justo, mas lamenta: \"Tivemos a bola do jogo\". Técnico cita lance com Matheus Alessandro, aos 28 do segundo tempo, em que atacante invade a área e chuta para fora, mas diz que resultado é merecido \"pelo que o Bahia jogou\"",
    "author": "Edgard Maciel de Sá e Felipe Siqueira",
    "text": [
        "O Fluminense vencia o Bahia até os 37 minutos do segundo tempo por 1 a 0, quando Edigar Junio empatou o jogo no Maracanã. Minutos antes, aos 28, o Tricolor carioca poderia ter feito 2 a 0, em lance que Matheus Alessandro invadiu a área e chutou para fora. Para Marcelo Oliveira, os baianos mereceram o empate, mas fica o gosto amargo pelo gol no fim.",
        "- O Bahia jogou muito bem, nos trouxe muita dificuldade. Até fazermos o gol eles estavam melhores no 1º tempo. Nós marcamos mal, não encaixamos bem, principalmente pelo lado direito, toda hora tinha dois contra um ali. Corrigimos depois do gol, o time melhorou um pouco. No 2º tempo o jogo continuou lá e cá, com o Bahia trazendo muita dificuldade em razão dos jogadores técnicos e das jogadas pelas laterais. Fica um gosto amargo em função de estarmos ganhando até os 35 minutos e perdermos um gol que poderia ter definido o jogo. Mas ficou justo pelo o que Bahia fez- disse o comandante.",
        "Marcelo Oliveira lamentou o Fluminense não ter conseguido definir a partida no lance de Matheus Alessandro:",
        "",
        "+ Airton diz que Bahia estava segurando o jogo, mas pede desculpas por não devolver bola: “Cabeça quente”",
        "No segundo tempo, Marcelo Oliveira precisou fazer duas susbstituições por aspectos clínicos, como explica o treinador. Gum deixou a partida aos 13, e Sornoza saiu aos 31.",
        "- As substituições foram feitas em razão de aspecto clínico, tanto o Gum, quanto o Sornoza. Nos atrapalhou um pouco isso. Era duas alterações que poderiam ter sido táticas e técnicas. Com o Gum não foi nada demais. Sentiu-se mal, mas não tem contusão. Sentiu no intervalo, tentou continuar, mas não conseguiu. Sornoza ainda não sei. Vamos ver com os médicos. Espero que não seja nada demais, pois está em uma fase boa e fez falta nesse fim de jogo.",
        "O treinador tricolor falou ainda sobre o lance do gol do Bahia, marcado por Edigar Junio, de cabeça, após cruzamento de Élber. Para ele, a marcação precisa ser corrigida para esse tipo de jogada não se repetir, mas o adversário também foi esperto.",
        "- Levamos o gol em uma jogada que não fizemos a marcação correta do lado do campo e proporcionamos o cruzamento. Era uma jogada pelo lado direito, o Ayrton Lucas acabou ficando com dois jogadores e o Edigar Júnio fez uma antecipação que nos descuidamos dentro da área. Mérito do adversário com um pouco de desatenção da nossa defesa.",
        "Na próxima rodada, o Fluminense enfrenta o Internacional, novamente no Maracanã, na segunda-feira (13), às 20h.",
        "",
        "Substituições\nNós estávamos perdendo o meio de campo, eram 20 minutos do 2º tempo. O Airton tinha cartão amarelo e estava quase que sozinho no setor de marcação. O Jadson ajudava um pouco, mas a marcação maior era com ele. A tentativa foi de dar uma fortalecida com o Richard pelo meio e o Jadson fazer o lado direito que estava tendo algumas dificuldades, porque Zé Rafael saía do lado do campo e ganhava uma vantagem pelo meio. Melhorou um pouco, mas não o suficiente, e o Bahia continuou nos dando problemas.",
        "Desperdiçar pontos dentro de casa\nEm um campeonato como esse, fazer o máximo de pontos em casa jogando contra adversários que possivelmente não vão disputar o título, seria fundamental. Mas o adversário nos impôs uma condição e nós não soubemos, depois do gol, usar bem o contra-ataque. Além do desafio de regularidade é trabalho, treinamento, achar o melhor time para jogar. Também saber que no campeonato isso vai acontecer não só com o Fluminense, mas com os outros também.",
        "Contra-ataques cedidos ao Bahia\nÉ uma jogada ensaiada do adversário e não fomos competentes, principalmente na bola parada. É uma situação de gol do Fluminense. Os rebotes estão ali não só para tentar devolver a bola na área ou definir, mas também contra um time que sai muito rápido lá de trás, fazer uma falta e impedir um contra-ataque. Aconteceu no 1º tempo, no 2º tempo não foi tanto assim.",
        "Três atacantes\nJogamos com Matheus de um lado e Marcos Jr de outro com intenção de fazer contra-ataques em velocidade, são jogadores de velocidade, bons tecnicamente. Mas eles não atuaram muito por dentro, o que proporcionou ao Bahia uma vantagem no meio de campo e tentamos corrigir depois.",
        "Matheus Alessandro e Pedro\nO Matheus na jogada individual tem ido muito bem. Precisa melhorar a parte tática defensiva. O Pedro é esse jogador que vocês estão acostumados a ver. Ele não só fez o gol, mas como fez a jogada da oportunidade do Matheus. É um jogador muito bom na finalização e vai crescer ainda mais a medida em que tiver vivenciando essas experiências.",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Time de meio de tabela, vai lutar apenas para terminar na zona de classificação da Sula. FluminenC sem grandes aspirações no campeonato!!",
            "date": "2018-08-05T21:58:17",
            "likes": "15",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Cesar Loos",
                    "text": "GERALDINHA E ANA RACISTA ; SEUKU , SEUKU E SEUKU KKK",
                    "date": "2018-08-05T23:01:00",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Cesar Loos",
                    "text": "GERALDINHA E ANA RACISTA ; SEUKU , SEUKU E SEUKU KKK",
                    "date": "2018-08-05T23:01:01",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Loos",
                    "text": "GERALDINHA E ANA RACISTA ; SEUKU , SEUKU E SEUKU KKK",
                    "date": "2018-08-05T23:01:01",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Luís Antunes",
                    "text": "E vcs continuam aqui dando ibope pra gente. Inveja mata hein.",
                    "date": "2018-08-05T23:01:50",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinha da cesinha loló, a b.ichinha está descontrolada, não tomou o gadernal hoje!",
                    "date": "2018-08-05T23:16:01",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Reitero terceirense, os Flamenguistas nunca terão inveja de um clubeco rebaixadaço como esse, e ainda por cima, burlador dos ditames futebolísticos!",
                    "date": "2018-08-05T23:20:20",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Calma cesinha loooca! Só porque voce NÃO gosta de mulher, não precisa ficar xingando elas, sua moçoila aloprada!!",
                    "date": "2018-08-05T23:25:48",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "GERALDINHA , VC FICOU QUANTO TEMPO NA FRENTE DO COMPUTADOR ME ESPERANDO / TROUXA KKKK",
                    "date": "2018-08-06T07:18:19",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Cesar Loos",
                    "text": "ANA, VAI SE FD . KKKK",
                    "date": "2018-08-06T07:18:45",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Loos",
                    "text": "JORGETA FOGUETEIRA , VAI TOMA SUCO DE CAJU , SEU COR . NO , KKKK",
                    "date": "2018-08-06T07:19:37",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Loos",
                    "text": "VCS SÃO MUITO FRAQUINHOS . FUI , KKKKK",
                    "date": "2018-08-06T07:20:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "SEUTOBA",
                    "date": "2018-08-06T07:20:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "SEUTOBA",
                    "date": "2018-08-06T07:20:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "SEUTOBA",
                    "date": "2018-08-06T07:20:38",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Loos",
                    "text": "SEUTOBA",
                    "date": "2018-08-06T07:20:38",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "cesinha loló, trouxa é vc, sua bonecona terceirense, b.abaca!",
                    "date": "2018-08-06T08:38:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Silva",
                    "text": "PORQUE DISCUTIR COM QUEM FICA SÓ COM CHEIRINHO, PODEM ATÉ SEREM VICES E ACHAREM VAGA NA LIBERTA MAIS SEMPRE FICAM NO CHEIRINHO CERTO? GERALDINHO E ANINHA, JÁ COMEÇOU O SHOW SIGAM O LIDER KKKKKKKKKK",
                    "date": "2018-08-06T09:20:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "ERRADO Ô TERCEIRENSE, O florminenC fica no cheirinho até na série B, VERGONHOSO! ALÉM DE JÁ TER CHEIRADO ATÉ A SÉRIE C!",
                    "date": "2018-08-06T12:19:56",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Paradas",
                    "text": "Rubroneca idiota!! vai sentir o cheirinho do teu macho !!",
                    "date": "2018-08-06T12:39:11",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô terceirense brunete idiota, o seu lugar é nas paradas g a y s! Quem sente cheiro de macho é vc, NÃO TENHO O SEU PÉSSIMO HÁBITO, sua b.ichinha louca tricolete!",
                    "date": "2018-08-06T13:26:25",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "IHH! Agora apareceu mais uma tricoleta assanhada, a tal bruna surfistinha! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-06T13:52:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "JORGETA GERALDINHA VAI SE FD KKKK",
                    "date": "2018-08-06T19:26:04",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "cesinha loló bonecona terceirense, VAI SE FD vc, sua louca!",
                    "date": "2018-08-06T20:07:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "GERALDINHA , VC TEM QUE SE FD . MAIS UMA VEZ ANA VAI . DIA CAIU FORA E TE DEIXOU NA MÃO",
                    "date": "2018-08-06T20:53:12",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "cesinha loló b.ichona, quem tem que SE FD é vc!",
                    "date": "2018-08-06T21:01:15",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 37
        },
        {
            "name": "Anonimo",
            "text": "tecnico esta tendo ataque de abelice, insistir com jadson e richard e muita burrice !",
            "date": "2018-08-06T19:56:42",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kazuo Nakao",
            "text": "Enquanto o técnico colocar Richard, manter esse tal de Jadson, e Leo estamos ferrados.",
            "date": "2018-08-06T18:32:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Ciarlini",
            "text": "Segundo o Marcelo Oliveira: \"Fizemos isso, fizemos aquilo, mas, eles fizeram aquilo outro e lamentamos\". Ele só não lamenta as substituições erradas, mais uma vez coloca o tal do Richard e a partir daí o time desmorona. Como pode, um jogador baixo, cabecear uma bola de dentro da pequena área e fazer o gol de empate, sem que nenhum botinudo do meio campo ou quaisquer dos zagueiros interceptasse a bola, uma VERGONHA. Esse tal de Marcelo Oliveira é tão BURRO quanto o Abel.",
            "date": "2018-08-06T09:24:12",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Costa",
            "text": "Fui ao jogo e, sinceramente, se não tivesse um técnico no banco de reservas, não iria fazer diferença! Entendo as duas substituições por contusão do Gum e do Sornoza. Mas, quando ele tirou o Marco Júnior para colocar o Richard ele empurrou o time para trás e a bola não mais chegava no Pedro. Não deu outra! Ele fez a mesma lambança que no jogo contra o Ceará! E sem essa de dizer que o time estava com a defesa pendurada de cartões amarelos porque ele não substituiu nenhum dos pendurados. E chega de Richard e Léo, pelo amor de Deus! ST!",
            "date": "2018-08-05T22:45:46",
            "likes": "38",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "não foi por culpa dele o empate, teve que tirar o Sornoza e botar o Ibanez fora da posição, foi o que matou a gente",
                    "date": "2018-08-05T23:25:38",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Francisco Mauro",
                    "text": "COM CERTEZA FOI POR CONTA DELE, ERROU AO TIRAR MARCO JUNIOR E COLOCAR RICHARD. APÓS A TROCA FICAMOS SEM PODER OFENSIVO. TREINADOR COVARDE.",
                    "date": "2018-08-06T00:10:32",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Elsouza Souza",
                    "text": "Nós estamos LASCADOS com esse Marcelo ENGANADOR Oliveira!",
                    "date": "2018-08-06T10:02:39",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Robson Gusmão",
                    "text": "Deixem de bobagem em criticar o seu técnico. O Bahêa é mais time, jogou à vontade e por detalhe não venceu o jogo. BBMP!",
                    "date": "2018-08-06T10:13:47",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Drausio Vieira",
                    "text": "Falou tudo Robson!!!",
                    "date": "2018-08-06T16:48:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Robson Silva",
            "text": "FLU SEM DIRETORIA ATÉ PELO FATO DE ACEITAR JUIZES FAZENDO ARBITRAGENS COMPROMETEDORAS, ONTEM O JUIZ ESTAVA NITIDAMENTE CONTRA O ANDAMENTO DO JOGO POR PARTE DO FLU.",
            "date": "2018-08-06T07:06:04",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Um recado ao Cesar Loos , Luis Antunes e outros , esses trolls denominados Ana Brito ,Geraldomaiordomundo , Hater Anonimo , Ilha Grande , Jorge Fernandes , são todos a mesma pessoa , eles sempre entram juntos ele é um monstruoso de de um troll ávido por atençao ,esse feke entra na página e joga uma isca , aí voces entram e vão alimentando , não façam mais isso , não entrem no post dele , deixe ele digitando sozinho ,respondam num post separado , se liguem .",
            "date": "2018-08-06T07:35:11",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luís Antunes",
                    "text": "Vlw João! Abraço",
                    "date": "2018-08-06T11:01:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "voce, a cesinha looca, a luisa antunes, a bruna surfistinha, etc,... também são todas as mesmas meninas, ou seja, tudo tricoletas fresckatas!",
                    "date": "2018-08-06T13:55:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Níkolas",
            "text": "O Marcelo está sim fazendo um bom trabalho, mas se equivoca ao escalar o Aírton, o Richard é mais jovem com maior mobilidade, e tem melhor toque de bola junto ao Jadson.",
            "date": "2018-08-06T11:23:24",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Corrêa",
                    "text": "Melhor toque de bola? O Airton tem o passe muuuito melhor que o Richard.",
                    "date": "2018-08-06T13:13:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Horta",
            "text": "Matheus Alessandro é uma piada de mau gosto,Marco Júnior idem....se o Richarlison estivesse no flu,o Pedro já estaria com uns 16 gols....",
            "date": "2018-08-06T12:55:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doca Silva",
            "text": "Deixou de jogar no segundo tempo para segurar o resultado e deu mal. Se jogasse para ganhar no segundo tempo, como jogou no primeiro, tinha conseguido a vitória. É SEMPRE ASSIM LEVANTANDO DEFUNTOS EM JOGOS FÁCEIS. NÃO APRENDEM.",
            "date": "2018-08-06T12:52:03",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Costa",
            "text": "O time fez 1X0 e começou a fazer cera, fraquinho esse time do flu só tem Pedro que se for embora o time vai lutar para não cair.",
            "date": "2018-08-06T11:41:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gê Monteiro",
                    "text": "Os caras cansaram de cabecear com perigo durante todo o jogo. Uma hora tava na cara que ia entrar.",
                    "date": "2018-08-06T12:15:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gê Monteiro",
            "text": "Mais uma caridade do Flu. Como gosta de ajudar os colegas que estão nas últimas colocações.",
            "date": "2018-08-06T12:14:23",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Filho",
            "text": "Eu sabia que com Marcelo Oliveira seria assim, técnico decadente e em fim de carreira, covarde, retranqueiro, absolutamente previsível. Tirou Marcos Jr aos 15 do segundo tempo e ao invés de colocar um outro atacante, colocou Richard, volante, recuou absurdamente o time e cedeu o empate. Terceiro ano consecutivo que não vencemos o Bahia no Maracanã, uma vergonha e palhaçada.",
            "date": "2018-08-06T11:41:21",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "OUTRO DIA EU FIZ UM COMENTÁRIO DIZENDO QUE O FLU PODERIA PROMOVER UM TREINADOR DA NOSSA BASE, PARA O TIME PROFISSIONAL. OUTROS CLUBES ESTÃO FAZNDO ISSO E TEM DADO CERTO. ACHO QUE O CAMINHO É ESSE. TEM QUE SE COMEÇAR A CRIAR OPORTUNIDADES PARA NOVOS TALENTOS E NOVAS IDÉIAS. ST.",
            "date": "2018-08-05T22:27:44",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wagner Sousa",
                    "text": "Pessoal ontem eu fiquei indignado quando esse tal de Marcelo Oliveira colocou esse tal de Richardridículo para jogar na hora eu falei com a minha filha vamos tomar a virada, ainda bem que só tomamos o empate ficou de bom tamanho, esse jogadorzinho que eu não gosto nem de falar o nome e simplesmente horroroso, e o nosso técnico pior ainda.",
                    "date": "2018-08-06T10:44:20",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Mario Fusi",
                    "text": "Vergonha mesmo. A única coisa que ele sabe fazer é prender uma perna do calção para aparecer a coxa de sabiá dele. Ridículo esse cara.",
                    "date": "2018-08-06T11:17:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Fusi",
            "text": "Só não entendi uma coisa: fizemos o gol e fomos pra dentro da nossa área. Alguém sabe explicar isso? Depois do empate fomos pra cima novamente. Será que não dá pra fazer um gol e continuar pra cima e fazer dois, tres, quatro e garantir o resultado?",
            "date": "2018-08-06T11:15:53",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "Não temos time para NADA, isso é um verdadeiro bando em campo... O único fora da linha e o Pedro que logo vai embora para a alegria do bem intencionado do ABAD. MISERICÓRDIA COM ESSE ABAD...",
            "date": "2018-08-06T10:35:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Pedro",
            "text": "É sempre assim. Quando vamos encostar no grupo dá Libertadores, o time faz esse papelão. Perder para Ceara e empatar com Bahia é dizer que não almeja neste campeonato nada mais do que não cair. É muito pouco. Marcelo veio para desabelar, mas parece que está abelando.",
            "date": "2018-08-06T07:14:07",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fabio Mendes",
                    "text": "É a sina : se está no z4 não há vitória! Vide Paraná, Ceará, Bahia e Santos!",
                    "date": "2018-08-06T08:09:50",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo",
            "text": "Dentro do planejamento do Abad que é chegar aos 45 pontos, foi um resultado ruim, mas se mantiver esse time, consegue o objetivo. Não tem que culpar ninguém, esse elenco não tem condições de ganhar Sul-Americana e não tem condições de ficar entre os 6 primeiros no Brasileiro, vamos ser realistas. Tirando o Pedro que está acima da média, o resto do time é de mediano para baixo.",
            "date": "2018-08-06T09:59:38",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Robson Gusmão",
                    "text": "Raciocínio lógico!",
                    "date": "2018-08-06T10:14:37",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otoniel Leal",
            "text": "Acho engraçado, dizer que o jogador teve a bola do jogo; no primeiro tempo, Vinicius chutou um bola rente ao travessão, Zé Rafael, chutou outra que o goleiro foi buscar, e no segundo tempo a bola quicou na frente dele, e ele não empurrou pra dentro, isso fora o gol. O Bahia foi superior e mereceu a vitória, o empate foi injusto para o Bahia",
            "date": "2018-08-06T10:10:50",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Gonçalves",
            "text": "Sou tricolor, mas sou realista com esse time temos que ficar felizes em não ser rebaixados. Nossa única esperança é apostar todas as fichas na sul-americana!",
            "date": "2018-08-06T09:59:04",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Gomes",
            "text": "Sinto muito, mas esperar que o MA consiga raciocinar diante de uma situação de gol é uma pretensão muito grande.",
            "date": "2018-08-06T09:49:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Giovanella",
            "text": "O TAL DE AÍRTON ACABOU COM O JOGO PERDEU A BOLA NO GOL DO BAHIA E AINDA FEZ AQUELE PAPELÃO GANCHO NESTE . O CARA E VELHO UTRAPASSADO",
            "date": "2018-08-06T09:49:14",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Alves",
            "text": "Cadê os torcedores \"inteligentes \" que pediam a saida do Gun e a entrada do Ibanez? O Gol do Bahia foi em cima dele ! O Ibanez é bom jogador mas muito imaturo ainda, será mais pra frente um excelente zagueiro mas ainda não pode ser titular !",
            "date": "2018-08-06T09:46:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "VOU FALAR UM NEGÓCIO: EU ESTAVA ACHANDO QUE ESSE TREINADOR FOSSE FAZER UMA GRANDE MUDANÇA NO FUTEBOL DO FLU. PORQUE O TIME TEM POTENCIAL PARA PRODUZIR MUITO MAIS QUE PRODUZ. PELO VISTO EU ESTAVA BEM ENGANADO. QUASE NADA MUDOU EM RELAÇÃO AO TREINADOR ANTERIOR. PELO . A PARADA TÁ DIFÍCIL!!!! ST.",
            "date": "2018-08-06T09:44:28",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Campos",
            "text": "Seu técnico presta atenção!!! Quando um time está pressionado você tem que reforçar a marcacao alta(do meio de campo e ataque). O Sr. fez ao contrário, reforçou a defesa tirando um homem de ataque, liberando mais um jogador adversário para atacar. A pressão aumentou. Será que o Sr. como técnico experiente não sabe disso? Por favor não faça mais isto!!!! É básico.... 3 volantes é insano em qualquer ocasião naquele momento do jogo foi SUICÍDIO.",
            "date": "2018-08-06T09:40:09",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Mendes",
            "text": "MAL CARATER ESSE JOGADOR AIRTON. DEVERIA SER BANIDO DO FUTEBOL",
            "date": "2018-08-05T21:39:38",
            "likes": "17",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Não sei porque ?",
                    "date": "2018-08-05T22:19:12",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Moreira",
                    "text": "Pq ele se aproveitou dos jogadores do Bahia que pararam.",
                    "date": "2018-08-06T07:54:50",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Oliveira",
            "text": "Eu fiquei besta com a defesa do FLU. Não ganharam uma bola alçada na área foram umas cinco. Faltou competência do Bahia, poderia ter ganho o jogo. ACORDA Marcelo Oliveira, tem que trabalhar essas bolas aéreas, OS ZAGUEIROS NÃO GANHARAM UMA BOLA CRUZADA.",
            "date": "2018-08-06T08:55:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Furtado",
            "text": "Fluminense e imprecionante não consegui segurar o placar de jeito nenhum sempre levando gols infantis TDS os anos não muda",
            "date": "2018-08-06T07:23:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Ciarlini",
            "text": "ESTE SENHOR (MARCELO OLIVEIRA), DEVERIA LAMENTAR SUA POUCA INTELIGÊNCIA, AO COLOCAR O TAL DO RICHARD NO JOGO, ALI O FLU COMEÇOU A ENTREGAR O OURO E DIGO MAIS SE DEMORA MAIS CINCO MINUTOS, TOMAVA O SEGUNDO GOL, DISSO NÃO TENHAM DÚVIDAS. O TAL MARCELO ASSINOU ONTEM SEU ATESTADO DE TOTAL INCOMPETÊNCIA.",
            "date": "2018-08-06T08:52:45",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Mota",
            "text": "O Fluminense fez um jogo desinteressado assim que fez o gol achando que já era suficiente e desprezando o fator casa. É inadmissível essa sonolência com um resultado parcialmente apertado. Faz três a zero aí sim; você administra. Dessa forma nos conformamos mesmo com a sul americana e olhe lá.",
            "date": "2018-08-06T07:51:00",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "gol do bahia impedido",
            "date": "2018-08-06T00:40:10",
            "likes": "16",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Rafael Moreira",
                    "text": "A cabeça do jogador ta na mesma linha, kkkk",
                    "date": "2018-08-06T07:51:52",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Dileno",
                    "text": "Chama o VAR",
                    "date": "2018-08-06T08:50:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eliseu Júnior",
            "text": "Sr. Marcelo Oliveira, visivelmente uma zaga cheia de falhas, principalmente do la do esquerdo. Uma vergonha!",
            "date": "2018-08-06T08:45:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "Um recado ao Cesar Loos , Luis Antunes e outros , esses trolls denominados Ana Brito ,Geraldomaiordomundo , Hater Anonimo , Ilha Grande , Jorge Fernandes , são todos a mesma pessoa , eles sempre entram juntos ele é um monstruoso de de um troll ávido por atençao ,esse feke entra na página e joga uma isca , aí voces entram e vão alimentando , não façam mais isso , não entrem no post dele , deixe ele digitando sozinho ,respondam num post separado , se liguem ...",
            "date": "2018-08-06T08:26:48",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Valeu Máquina , espero que outros sigam o seu exemplo !",
                    "date": "2018-08-06T08:35:34",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pinho",
            "text": "O fluminense fez 1 x 0 depois começou a fazer cera, caindo em campo, principalmente o goleiro, que estava parecendo que tomou aula com Neymar e a palhaçada de Sornoza que estava fora do campo e rolou pra dentro. O empate ficou barato, pois o BAHIA foi muito melhor.Quanto ao fair play que não houve por parte do fluminense acho que isso é da cultura do carioca, de querer levar vantagem, por isso o estado está falido e entregue aos bandidos.",
            "date": "2018-08-06T08:19:03",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Um recado ao Cesar Loos , Luis Antunes e outros , esses trolls denominados Ana Brito ,Geraldomaiordomundo , Hater Anonimo , Ilha Grande , Jorge Fernandes , são todos a mesma pessoa , eles sempre entram juntos ele é um monstruoso de de um troll ávido por atençao ,esse feke entra na página e joga uma isca , aí voces entram e vão alimentando , não façam mais isso , não entrem no post dele , deixe ele digitando sozinho ,respondam num post separado , se liguem ..",
            "date": "2018-08-06T08:09:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Mendes",
            "text": "Concordo com a fala do técnico: MATHEUS Alessandro não pode perder gola desse jeito!",
            "date": "2018-08-06T08:07:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Carvalho",
            "text": "O Bahia dominou o Fluzao. Não teve pontaria pra vencer. Flu foi melhor individualmente e pior coletivamente. Marcelo quis segurar o 1x0 magro e jogando pior.",
            "date": "2018-08-06T08:06:19",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "NA TRANSMISSÃO DE ONTEM PELO PREMIER OS COMENTARISTAS FALARAM QUE A TORCIDA DO FLU PODERIA SONHAR COM ALGO MELHOR ( LIBERTA ), DISCORDO: A SÍNDROME DE JOGOS COM TIMES DE Z 4, SINDROME DE VILA NOVA( NÃO GANHA EM CASA ), VAI NOS DEIXAR NO MEIO DE TABELA ATÉ O FINAL, QUE CHEGUE OS 47 PONTOS LOGO. RICHARD, LEO, JADSON( GALINHA, SÓ CISCA ) NÃO PODEM JOGAR NESSE TIME, MARCOS JÚNIOR SÓ NOS 30 MINUTOS FINAIS SE ALGUÉM LESIONAR.",
            "date": "2018-08-06T07:02:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "EM QUE PESE A FALHA DO M.O AO RECUAR O TIME COM O ARREMEDO DE JOGADOR QUE É ESSE TAL RICHARD AINDA SIM O TIME VEM NUMA CRESCENTE MUITO SUPERIOR AO ZÉ PANELA COM SEUS ESPETACULARES( RUINCHAVES, ROMARINHO, ROBINHO, DOUGLAS, JOÃO CARLOS, FRAZAN, MARLON FREITAS , MARLON, SE ESQUECI ALGUÉM QUE ME CORRIJAM).",
            "date": "2018-08-06T07:30:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Um recado ao Cesar Loos , Luis Antunes e outros , esses tlolls denominados Ana Brito ,Geraldomaiordomundo , Hater Anonimo , Ilha Grande , Jorge Fernandes , são todos a mesma pessoa , eles sempre entram juntos ele é um monstruoso de de um troll ávido por atençao ,esse feke entra na página e joga uma isca , aí voces entram e vão alimentando , não façam mais isso , não entrem no post dele , deixe ele digitando sozinho respondam num post separado , se liguem !",
            "date": "2018-08-06T07:25:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "Antecipar esse jogo contra o Inter....porque na segunda , se na terça viaja para o ururguai, cade a diretoria.",
            "date": "2018-08-06T02:31:28",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "O time tá evoluindo mas pelo visto não pode jogar sem povoar o meio , indo na onda da torcida, principalmente analisando o adversário que hoje era bom. Corremos muitos riscos , mas como é futebol , quando estávamos pior ganhávamos , quando estávamos melhor levamos o gol. O sintoma que temos muito a melhorar é que um jogador vindo de parada como Airton , foi o melhor hoje e tivemos que arriscar uma possível contusão. Mas pelo menos há esperança boa de melhora.",
            "date": "2018-08-05T22:43:42",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Vcs assistiram que jogo,pois o Fluminense jogou bem,foi um ótimo jogo! Poderíamos ter ganho o jogo! Não se esqueça que o Bahia tem um bom time!!! sornoza está voltando a jogar bem e Danielzinho está voltando!!!",
                    "date": "2018-08-06T00:32:46",
                    "likes": "17",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elsouza Souza",
            "text": "Sou FLU, mas não fomos goleados pelo Bahia porque João de Deus não deixou! Nosso técnico Marcelo Oliveira é um ENGANADOR além de adorar INVENTAR. O Flu não merece um técnico inventor, enganador e covarde. Temos jogadores para partirmos para cima de qualquer time. FORA MARCELO OLIVEIRA. Vai procurar tua turma.",
            "date": "2018-08-05T21:54:26",
            "likes": "27",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Vcs assistiram que jogo,pois o Fluminense jogou bem,foi um ótimo jogo! Poderíamos ter ganho o jogo! Não se esqueça que o Bahia tem um bom time!!!",
                    "date": "2018-08-06T00:31:32",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Ferreira",
            "text": "Eu só gostaria de saber quem escala o time, pqesse tal de Léo, não joga nada",
            "date": "2018-08-05T21:47:37",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Sérgio Ferreira, concordo com vc, esse Léo é horroroso, mas na ausência do Gilberto, quem da posição escalar? Quem improvisar?",
                    "date": "2018-08-05T22:18:39",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Improvisar o Marlon ou o Ayrton Lucas q são muito melhores sem ser daquela posição",
                    "date": "2018-08-05T23:22:17",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Moura",
            "text": "MARCELO, EU ESTAVA BOTANDO MAIOR FÉ NO SEU TRABALHO. QUE VC FARIA UM ESQUEMA DE JOGO COM MAIS DINAMISMO, VARIAÇÕES DE JOGADAS, ESCALAÇÕES E SUBSTITUIÇÕES MELHORES. MAS PELO QUE EU VI ATÉ AGORA , ACHO QUE EU NÃO ESTAVA MUITO CERTO.ST",
            "date": "2018-08-05T22:04:41",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Anderson Cabral",
                    "text": "Eu ainda acho q os técnicos são obrigados a escalar determinados jogadores. Pq não tem sentido",
                    "date": "2018-08-05T23:24:07",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Cabral",
            "text": "A verdade q Marcos Júnior está abaixo da qualidade no ataque. Pablo Diego no banco! Não entendo. O cara tem vigor físico, tem passe, já fez gol, entra sempre bem. Só teve uma oportunidade como titular na altitude, no maior bizu errado. Pq insistir num jogador q há três anos não rende? É p vender p Europa? Mas c o time caindo pelas tabelas, nem o Pedro consegue vender.",
            "date": "2018-08-05T23:20:00",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-reconhece-boa-atuacao-do-bahia-e-placar-justo-mas-lamenta-tivemos-a-bola-do-jogo.ghtml"
}