{
    "time": "fluminense",
    "date": "01/05/2018 10h36",
    "title": "Fluminense divulga balanço incompleto, e Pedro Abad pode sofrer sanções. Clube não divulgou demonstrações financeiras dentro do prazo de 30 de abril e publicou balanço de apenas duas páginas durante madrugada. Mandatário pode até ser afastado",
    "author": "GloboEsporte.com",
    "text": [
        "O Fluminense não divulgou as demonstrações financeiras referentes ao ano de 2017 dentro do prazo estabelecido pela lei federal 9.615, a Lei Pelé (fim de abril). Nas primeiras horas da madrugada deste 1º de maio, o clube publicou em seu site oficial um balanço incompleto. O Tricolor foi o único dos principais clubes do Brasil a não publicar as demonstrações dentro do prazo. As informações foram reveladas pelo site “Uol”. O GloboEsporte.com tentou contato com o clube, mas não obteve retorno até a publicação desta nota.",
        "No documento de apenas duas páginas consta a ressalva: Números sob avaliação da Auditoria e do Conselho Fiscal. Vale destacar que a auditoria de uma empresa independente é requisito obrigatório por lei. Também não é assinado pelo presidente Pedro Abad, nem pelo vice-presidente de finanças, Diogo Bueno.",
        "Quanto aos números, é apresentado um déficit de R$ 79,4 milhões (era previsto R$ 76 milhões no orçamento anual) resultando no aumento da dívida total de R$ 652 milhões.",
        "O não cumprimento dos prazos e requisitos podem render consequências para o clube e punições para o presidente Pedro Abad. De acordo com a lei federal 9.615 (Lei Pelé), as entidades que não respeitarem os procedimentos estarão sujeitas ao “afastamento de seus dirigentes” e “à nulidade de todos os atos praticados por seus dirigentes em nome da entidade, após a prática da infração, respeitado o direito de terceiros de boa-fé”.",
        "Segundo o texto do estatuto, os dirigentes em questão são: “o presidente da entidade, ou aquele que lhe faça as vezes” e “o dirigente que praticou a infração ainda que por omissão”.",
        "Além disso, o Fluminense pode ser retirado do Profut, o programa de parcelamento das dívidas com a União. Isso dependeria de algum movimento do Ministério Público ou da Apfut, entidade que controla as obrigatoriedades dos clubes.",
        "O que diz o Art. 46 da Lei Pelé:",
        "A. As ligas desportivas, as entidades de administração de desporto e as de prática desportiva envolvidas em qualquer competição de atletas profissionais, independentemente da forma jurídica adotada, ficam obrigadas a:",
        "I - elaborar suas demonstrações financeiras, separadamente por atividade econômica, de modo distinto das atividades recreativas e sociais, nos termos da lei e de acordo com os padrões e critérios estabelecidos pelo Conselho Federal de Contabilidade, e, após terem sido submetidas a auditoria independente, providenciar sua publicação, até o último dia útil do mês de abril do ano subsequente, por período não inferior a 3 (três) meses, em sítio eletrônico próprio e da respectiva entidade de administração ou liga desportiva;",
        "II - apresentar suas contas juntamente com os relatórios da auditoria de que trata o inciso I ao Conselho Nacional do Esporte - CNE, sempre que forem beneficiárias de recursos públicos, na forma do regulamento.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Diego",
            "text": "Os 4 times do Rio pararam no tempo!",
            "date": "2018-05-01T15:14:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Oliveira",
            "text": "Urubuzada tinha que ter sido rebaixada não a Portuguesa",
            "date": "2018-05-01T11:58:57",
            "likes": "70",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Ricardo Albuquerque",
                    "text": "Isso é amor ou revolta?",
                    "date": "2018-05-01T12:33:07",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Jalhim Rabbey",
                    "text": "Esse fumou um do bom",
                    "date": "2018-05-01T12:47:11",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Ramos",
                    "text": "Engraçado que o Flamengo tinha 750 milhões de dívidas em 2013, não sei como teria grana pra \"subornar a portuguesa\", kkkkkkkk o que eu lembro foi a unimed 1 ano dps ter falido misteriosamente e seu presidente tricolor afastado, rsrs",
                    "date": "2018-05-01T14:34:50",
                    "likes": "7",
                    "unlikes": "14"
                },
                {
                    "name": "Oliveira David",
                    "text": "Se a Portuguesa não fosse rebaixada quem seria ? É difícil de entender? Se fosse possível eu desenharia para os \" Einsteins\" que comentam aqui.",
                    "date": "2018-05-01T14:58:51",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Jojóca",
                    "text": "esse deve ter ejetado na veio a cachaça pura ao invés de beber ela, como disse o colega ae de cima, o flamengo tinha na epoca da portuguesa R$ 700 Milhões em dividas nenhuma arbitro iria aceitar dividas como suborno.",
                    "date": "2018-05-01T15:25:20",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Oliveira David",
                    "text": "Jojoca ,entenda ,quem seria rebaixado se a Lusinha não fosse ,era o Framengo , escalou um jogador irregularmente , não era o Fluminense o beneficiado compreendeu? Isso não tem nada a ver com arbitro, por favor faça um esforço pensa ,usa a mente.Ah e vamos lá aproveitar o embalo e responde amigo quanto é 2 + 2 , viu você chega lá!!!",
                    "date": "2018-05-01T20:55:51",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Esquecem de dizer que se tanto a Portuguesa que escalou jogador no Brasileiro, e o Flamengo na Copa do Brasil, não tivessem \"errado\", o rebaixado era o Fluminense, e que existe pelo estatuto do torcedor a obrigação da CBF publicar em site oficial com antecedência dos jogos, quem está ou não suspenso, e naquele ano a CBF não publicou NADA, ou seja CBF+Unimed = corrupção pra salvar o FluminenC.",
                    "date": "2018-05-05T16:28:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alfred Newmann",
            "text": "E essa organização criminosa, chamada Rede Globo, fazendo o tipo de jornalismo que lhe é peculiar. Acusando sem provas, levantando falsas dúvidas, defendendo seus interesses e por seus interesses leia-se Flamengo e Corinthians. Além de destruir as famílias brasileiras, com seus artistas, jornalistas e apresentadores nitidamente LGBT e favoráveis à liberação das drogas, quer destruir o Fluminense desde sempre.",
            "date": "2018-05-01T14:13:46",
            "likes": "19",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Isso ai,defende o presidente,ponha a culpa toda na globo,contratação errada,falta de patrocinio,falta de verba,tudo é culpa da globo",
                    "date": "2018-05-01T18:06:48",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Jalhim Rabbey",
                    "text": "Alfred? Deixa um Beck desse pra mim, ok?",
                    "date": "2018-05-01T18:20:23",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Flávioflu",
                    "text": "Deve fazer parte da panela.",
                    "date": "2018-05-01T18:58:22",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ilha Grande",
                    "text": "PELO AMOR DE DEUS.....LIVREM O ALFRED DAS DROGAS.....",
                    "date": "2018-05-01T19:20:08",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Silva",
                    "text": "Cada maluco, existe um botão na televisão que desliga ela, e outros que trocam de canal, só assiste globo quem quer.",
                    "date": "2018-05-03T19:34:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jhony Mourão",
            "text": "olha a globo procurando coisas para ferrar o fluminense todos nos sabemos que a globo coloca dinheiro no flamengo e procura furos para ferrar todos os outros cariocas ..globo é o câncer do futebol !",
            "date": "2018-05-01T20:36:50",
            "likes": "25",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Reginaldo Silva",
                    "text": "os cara se atola e o mengo que e culpado ta tudo muito doido sai olho gordo o fla e maior que isso ai mane",
                    "date": "2018-05-01T21:16:35",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "Carlos Diniz",
                    "text": "E o abad é o do flu.",
                    "date": "2018-05-02T08:43:43",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pinho",
                    "text": "Jhony para com essa conversinha chata que a Globo é culpada de tudo no Brasil. A culpa é unica e exclusivamente do presidente do Fluminense.",
                    "date": "2018-05-02T09:07:36",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Carvalho",
                    "text": "A culpa pode ser do Flu, ou melhor, de seus dirigentes corruptos, mas a cota de TV tem de ser igual para todos: 170 milhões pra uns e migalhas pro resto é pra acabar de vez com o futebol brasileiro.",
                    "date": "2018-05-02T14:26:48",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tiago Sousa",
            "text": "Fora, Abad! \" Não é mole não, o Abad é pior que o Horcadão\". S.T.",
            "date": "2018-05-02T11:37:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidiney Francisco",
            "text": "Fora Abad!!!",
            "date": "2018-05-02T11:27:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Moura",
            "text": "Estar na hora desse cara ser posto fora da presidência do fluminense. Esse cara estar prejudicando muito o nosso fluminense. Cadê os conselheiros? Fora Abad.",
            "date": "2018-05-01T22:59:53",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Costa",
                    "text": "KKKKKKKKKK esse clubeco com nome de florminenC quer jogar a culpa de ser pequeno em uma pessoa só kkkkkkkkk morreVIAAAAADAAAAAASkkkkkkkkkk",
                    "date": "2018-05-02T00:17:39",
                    "likes": "2",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Cabral",
            "text": "Quem acha q a globo nesse caso está errada, é pq não quer enxergar. A globo está fazendo um bem denunciando as irregularidades. Parabéns a reportagem! Vamos ver se o conselho respeita as legislações vigentes, e resolve o problema de vez! Balanço é o básico! Atrasar a publicidade é imoral!",
            "date": "2018-05-01T22:48:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiel Nascimento",
            "text": "vendeu monte de jogadores a preço de bananas e o que fez com a grana sera que sergio cabral ta envolvido",
            "date": "2018-05-01T21:57:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cid Junior",
            "text": "Nunca vai ser um Mengão Era só fazer um empréstimos com Flamengo Agora vai pedir dinheiro ao Pablo vittar",
            "date": "2018-05-01T19:00:18",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Oliveira David",
                    "text": "Sua mãe já disse que vai ajudar a angariar fundos para diminuir nossa dívida,ela é fera.",
                    "date": "2018-05-01T21:09:20",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiao Ao",
            "text": "Agora acabou o florminenC de vez :/",
            "date": "2018-05-01T19:08:50",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Oliveira David",
                    "text": "Vai sonhando com isso veado......",
                    "date": "2018-05-01T21:08:06",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robert Nunes",
            "text": "Gente pelo amor de Deus se vcs amam o Clube vamos nos mobilizar em um protesto pacífico nas Laranjeiras para forçar a Renúncia do Abad....acordem...vamos falir ou cair.......Nossa torcida é muito pacífica...estão esperando o que?",
            "date": "2018-05-01T19:56:35",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jalhim Rabbey",
                    "text": "noooofaaaa",
                    "date": "2018-05-01T20:40:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Máquina Tricolor",
            "text": "PARA OS ANTIS QUE POVOAM NOSSA PÁGINA UM PRESENTINHO = VIM VER MEU FLU ; MEU GRANDE AMOR ; GRAÇAS A DEUS SOU TRICOLOR , SE O MEU FLUZÃO UM DIA ACABAR , MESMO ASSIM , VOU CONTINUAR TRICOLOR , PODE O MUNDO ACABAR , SÓ NÃO ACABA O MEU AMOR PELO NOSSO FLUZÃO . ST .",
            "date": "2018-05-01T17:46:45",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alfante Beite",
                    "text": "Ui...",
                    "date": "2018-05-01T18:46:59",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ilha Grande",
                    "text": "UI...",
                    "date": "2018-05-01T19:20:23",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "João Silva",
                    "text": "elefante e ilha grande , quem esta comendo quem ? r = um esta comendo o outro kkkkkk",
                    "date": "2018-05-01T20:05:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Oliveira David",
                    "text": "Quem quer a ilhota da ilhazinha?",
                    "date": "2018-05-01T20:40:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Danilo",
            "text": "Se cair o Abad as coisas melhoraram, esse cidadão não tem condição algum de presidir nada, como diz o Caio Ribeiro é um bananão.",
            "date": "2018-05-01T20:34:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Oliveira",
            "text": "AFASTA LOGO ESTE INCOMPETENTE. ESSE CARA É UMA BOMBA COLADA LÁ PRA DESTRUIR O FLUMINENSE. MUITOS CLUBES ESTÃO SENDO SABOTADOS DE DENTRO PRA FORA. ISSO FAZ PARTE DA ESPANHOLIZAÇÃO DO FUTEBOL BRASILEIRO. INTERNACIONAL, SÃO PAULO, CORTIBA, BOTAFOGO-RJ, FLUMINENSE, SPORT E OUTROS. O ESTADO DO ESPÍRITO SANTO NÃO TEM REPRESENTANTE NO FUTEBOL HÁ DÉCADAS. OBRIGADO CBF E REDE GLOBO.",
            "date": "2018-05-01T13:30:41",
            "likes": "53",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Bruno Ramos",
                    "text": "O que a incompetência dos dirigentes desses clubes tem a ver com a Globo e CBF ? kkkkkkkkkkkkkkk, cada teoria da conspiração que esses lunáticos encontram pra não verem que seus clubes são pequenos.",
                    "date": "2018-05-01T14:31:59",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Alois Sturmgewehr",
                    "text": "E você acha que algum time do ES poderia participar do campeonato brasileiro ??? Se não tem e pq não conseguiu vencer a serie B, a serie C ou outra qualquer.",
                    "date": "2018-05-01T15:15:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Caldas",
                    "text": "Você tem algum problema grave? Simples, é só jogar a culpa em terceiros que fica blza. Não importa o quanto você é incompetente, há sempre quem culpar.",
                    "date": "2018-05-01T20:20:58",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Caldas",
                    "text": "Sou flamenguista,mas se espelham no CAP e param de jogar o erro de vocês para os outros.",
                    "date": "2018-05-01T20:23:22",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Humberto Athayde",
            "text": "E olha que o Mengão deu $ 12 milhões pelo Dourado...pelo visto não adiantou nada.",
            "date": "2018-05-01T20:11:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "ilha grande descobriu que tinha um tricolor pegando a mulher dele , sabe o que ele fez? deu para o cara também kkkkkk",
            "date": "2018-05-01T18:01:17",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Araujo",
            "text": "Tá devendo mais que o Botafogo???? Mas como???? As finanças do Fluminense estão no UTI. Melhor tentar uma vaga em um hospital da Unimed....",
            "date": "2018-05-01T20:00:18",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robert Nunes",
            "text": "Sou Contador e sou Tricolor..garanto que sou mais competente que Abad...acho q vou me candidatar....rsrsrs",
            "date": "2018-05-01T19:58:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Alô receita federal, esse auditor é um inadimplente. Tem que exonerar esse sujeito imediatamente.",
            "date": "2018-05-01T19:23:27",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Robert Nunes",
                    "text": "kkkkk",
                    "date": "2018-05-01T19:57:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everson Santos",
            "text": "Pensei que os problemas do Fluminense era o Scarpa!",
            "date": "2018-05-01T18:49:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Gomes",
                    "text": "Fosse",
                    "date": "2018-05-01T19:56:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Don Wood",
            "text": "Tá na hora da torcida se unir ou lotamos o estadio todos os jogos e nos livramos dessa Brobo ou vamos ter sempre dias ruins. Vamos nos unir e lotar eapoiar. Não importa se perde ou ganha, assim venceremos um outro campeonato. Quem apoia a ideia que se manifeste repetindo a mensagem!",
            "date": "2018-05-01T19:39:49",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Diego Alves",
                    "text": "kkkkkkkkkkkkkkkkk piada boa kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-01T19:49:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Pires",
            "text": "O MELHOR NOME PARA O FLU SEM DÚVIDA É O SR. PEDRO ANTÔNIO, TORCEDOR ILUSTRE E BEM SUCEDIDO, NÃO FICARÁ À FRENTE DO CLUBE PARA SUGAR NADA, SOMENTE PARA IMPULSIONAR O CLUBE PRA FRENTE. PENSEM NISSO NAS PRÓXIMAS ELEIÇÕES! FORA ABAD! FORA FLUSÓCIO!",
            "date": "2018-05-01T19:45:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandro Costa",
            "text": "ELEFANTE,...DESCULPAS DESCULPAS ALFANTE E CARLOS SEM TIME SEM NOTICIA...KKKKKK...OBRIGADO POR VISITARMOS NOS TRICOLORES SENTIMOS ORGULHOSOS DE TER VOCÊS EM NOSSA PAGINA.....O FLUMINENSE INCOMODA MUITA GENTE....SOMOS GIGANTE!...........FORA ABAD!",
            "date": "2018-05-01T19:25:21",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "CESAR LOOUCO....PAGUE A SERIE-B",
            "date": "2018-05-01T19:21:22",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-atrasa-prazo-de-balanco-e-pedro-abad-pode-sofrer-sancoes.ghtml"
}