{"id": 8229, "team_id": 6, "date": "29/05/2018", "author": " Caio Blois", "title": " Dinheiro na conta: Fluminense receberá cerca de R$ 2 milhões por Fabinho Com direito a 1% do valor da venda do lateral por mecanismo de solidariedade da Fifa, Tricolor não receberá agora, mas valor ajudará em difícil momento financeiro do clube", "text": " O brasileiro, mas quem comemora a transferência é o Fluminense. Isso porque, de acordo com o mecanismo de solidariedade da Fifa para clubes formadores,   Pode até parecer pouco, mas o jogador, vendido aos Reds por € 50 milhões,   O trâmite burocrático não é fácil, mas o Flu tem direito a receber a porcentagem pela passagem do hoje volante pelas divisões de base do clube, em Xerém.  Ainda lateral direito, Fabinho chegou em 2011 após se destacar na Copa São Paulo de Juniores daquele ano, pelo Paulínia. Antes mesmo de estrear pelo time profissional, entretanto, acabou vendido ao Rio Ave, de Portugal, onde começou sua carreira na Europa. O jogador ainda passou pelo Real Madrid antes de chegar à França.  O Flu não receberá sozinho como clube formador. A Fifa divide os 5% do mecanismo de solidariedade com todos os times pelos quais o atleta tenha passado até o aniversário de 23 anos. Assim, o Fluminense leva uma parte da fatia, já que Fabinho esteve no clube em 2011 e 2012.  De acordo com as regras de transferência da entidade máxima do futebol, a equipe soma os percentuais anuais de 0,5% de cada uma dessas temporadas, por ter passagem no clube entre seus aniversários de 18 e 19 anos.  Como o câmbio pode variar até o Monaco realizar o repasse - o clube francês tem até 30 dias para procurar a Fifa -,  O trâmite total costuma demorar cerca de 60 dias, mas pode sofrer atrasos em função da Copa do Mundo.  A transação financeira funciona da seguinte maneira: o Monaco repassa os 5% da transação à Federação Francesa de Futebol (FFF), que comunica as respectivas confederações nacionais. No caso tricolor, a FFF transfere o valor para a CBF, que realizará a entrega da quantia ao Fluminense.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/dinheiro-na-conta-fluminense-recebera-cerca-de-r-2-milhoes-por-fabinho.ghtml"}