{
    "time": "fluminense",
    "date": "13/12/2018 05h00",
    "title": "Além da equipe profissional, Fluminense planeja time de aspirantes para 2019. Possível contratação de Caique, do Guarani, já seria para o projeto paralelo ao time principal - que visa acompanhar de perto a maturação tardia de alguns jogadores",
    "author": "Edgard Maciel de Sá",
    "text": [
        "De olho na transição entre a base e o profissional, e na maturação tardia de alguns jogadores, o Fluminense pretende ter um time de aspirantes em 2019. O projeto está sendo encabeçado pelo diretor executivo de futebol do clube, Paulo Angioni.",
        "Seria um espaço para jovens que estouraram a idade dos juniores e estão sem espaço no profissional. Ou atletas que o setor de scout do clube aposta e ainda não tem muita experiência. Algo paralelo ao que o Fluminense já faz com o Samorin, na Eslováquia.",
        "O atacante Caique, do Guarani, que tem pré-contato com o Tricolor, já viria dentro desse pensamento. Segundo Angioni, o Fluminense ainda avalia se a contratação vale a pena ou não.",
        "",
        "- Ai está o erro. Haveria uma outra compreensão do caso e as críticas seriam menores, diferente de ele não joga nada e era reserva do Guarani- disse Angioni.",
        "Caique se enquadra no projeto: tem 25 anos e ainda não estourou no futebol. Mas foi bem avaliado pelo deparamento de scout.",
        "- Às vezes tem um jogador assim, que o monitoramento acredita demais. Ai trazemos para essa equipe de transição, não para o profissional, porque precisa ser visto maturando mais um pouco apesar da idade. O nosso scout acredita muito no Caique, um jogador de uma posição (camisa 9) carente no mercado - explicou.",
        "Terceiro campo do CT vai sair do papel",
        "Para tirar o projeto do papel de vez, o Fluminense ainda procura uma forma de preencher o calendário da nova equipe durante todo o ano. O Campeonato Brasileiro de Aspirantes, organizado pela CBF, é única opção garantida. Ao mesmo tempo, a diretoria prepara para dezembro a construção do terceiro campo no CT Pedro Antônio.",
        "- A falta de mais um campo no CT dificultava essa ideia. Mas vamos começar a construí-lo ainda em dezembro, já temos a verba. A transição é, na minha opinião, o grande problema do futebol brasileiro. Muitos acham que a maturação do jogador vai só até os 18 anos. E isso traz um prejuízo enorme para o futebol brasileiro. Hoje não encontramos mais jogadores no mercado. Porque uns maturam com 18, mas outros só com 24 anos - frisou.",
        "Segundo Angioni, a ideia não é criar mais gastos. Pelo contrário. Tanto que a comissão técnica do time de aspirantes seria formada por profissionais que já estão no Fluminense.",
        "- Não podemos criar algo e trazer mais custos nessa bagagem. Vamos aproveitar quem já está na casa, trabalhando diariamente no CT. Seriam jogadores que atuam pelo time de aspirantes, mas que estão sempre à disposição do profissional.",
        "",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Marcio Adriano",
            "text": "Será que o Júnior Dutra faz parte do projeto de aspirante? Agora faz sentido a sua contratação.",
            "date": "2018-12-13T22:17:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Nobre",
                    "text": "nunca foi contratado, foi empréstimo e não faz mais parte dos planos do Flu",
                    "date": "2019-01-04T11:05:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dimas Silva",
            "text": "Esse projeto que o cara tem 25 anos e não estourou no futebol é balela. Não estourou porque é ruim mesmo. Esse caíque não meteu 2 gols pelo guarani. Nós já temos um caíque que não deu certo. Prefiro ir no America MG e trazer o He-mam. muito mais goleador do que esse cara. Isso claro, estou contando que o ABAD irá dar o Pedro por meia duzia de mariolas.Tirem o ABAD o quanto antes, pois se ele não sair, vai vender Pedro e até mesmo os bustos do casal 20 que ainda estão na porta do clube. Ele vende até passarinho voando.",
            "date": "2018-12-14T07:20:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Nobre",
                    "text": "tá de brincanagem.. he-man? lembro dele fazendo raiva na torcida na libertas, engenhão, diante do boca jr.. foram uns 5 gols feitos perdidos bisonhamente e eliminação. Se liga, amigo",
                    "date": "2019-01-04T11:04:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alisson Nobre",
            "text": "Flu sempre no pioneirismo e vanguarda no futebol nacional. Acredito no projeto. Acho ABAd um amador, como presidente, so pra esclarecer, mas o projeto é interessante",
            "date": "2019-01-04T11:02:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson",
            "text": "INFELIZMENTE EU NÃO POSSO MANDAR ESSA DIREÇÃO DO FLU PRA ONDE EU QUERO , NEM TOMAR NA QUELE LUGAR PORQUE VÃO ME BOICOTAR .NÃO TEM DINHEIRO PARA O TIME PROFISSIONAL E QUEREM INVENTAR.",
            "date": "2018-12-17T18:12:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regis Faria",
            "text": "É tanta invenção de moda, o time de profissional já parece de aspirantes. Essa diretoria, cada vez mais está enfraquecendo o fluminense ..que sempre foi time para entrar para disputar títulos e agora só entra para participar e fica perigando para a degola. Lamentável ...cada vez mais afasta os torcedores do clube.",
            "date": "2018-12-16T09:26:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Campos",
            "text": "Este Abad é um LOUCO, ele não consegue Administrar os profissionais e quer criar os Aspirantes, fora Abad, vá procurar sua turma......",
            "date": "2018-12-14T10:28:59",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bandeira",
            "text": "Esse Flu Samorim é um projeto fracassado e, agora, quer fazer algo semelhante com o time oficial nos campeonatos que disputa aqui. FRANCAMENTE!!!!!! Tem muito moleque bom de bola na base e podia ser emancipado. Mas não. Essa diretoria é muito burra, muito louca, ou alguém está ganhando às custas do Fluminense. ST",
            "date": "2018-12-13T17:57:39",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Amadeu Junior",
                    "text": "Alexandre Bandeira, na boa? O que é que não foi fracasso nas duas últimas presidências do Fluzão?",
                    "date": "2018-12-13T21:52:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Stephan Oliveira",
                    "text": "No Santos a molecada estoura com 18, 19 anos. No Fluminense, com 25 o cara está maturando ainda. O Júnior Dutra lá pelos 30 vai arrebentar então, rssss",
                    "date": "2018-12-14T08:46:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Stephan Oliveira",
                    "text": "Ah, e quem estoura antes da maturação, é vendido, rs",
                    "date": "2018-12-14T08:47:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabricio Carvalho",
            "text": "Agora o Flu entra nos eixos, com o time de aspirantes!",
            "date": "2018-12-14T07:15:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Stephan Oliveira",
                    "text": "Será que o time de aspirantes ganha a Sul Americana? Não pode atrasar o pagamento deles",
                    "date": "2018-12-14T08:43:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allan Kesley",
            "text": "Pense no time principal esse é foco !!! Fluminense estar sendo administrado por caras totalmente incompetentes!! Tragam um patrocínio master na altura do fluminse",
            "date": "2018-12-13T23:59:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Vianna",
            "text": "Acho que o terceiro campo do CT pode ser muito útil, mas temos outras prioridades lá: alterar o acesso (o atual oferece riscos reais pela proximidade com uma comunidade), falta infraestrutura de lavanderia e alimentação, para considerar apenas o minimo",
            "date": "2018-12-13T15:57:31",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rui Lourenço",
                    "text": "A prioridade número um é montar um time principal de futebol que nos orgulhe!!!!!!! Ficam gastando dinheiro com coisas menos importantes e, depois, gritam que não há dinheiro para comprar bons jogadores, nem para manter seus salários em dia. Corja de incompetentes",
                    "date": "2018-12-13T19:52:00",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "prioridade é conseguir um patrocinador master, se isso não ocorrer nunca mais voltamos a competir nada de relevante",
                    "date": "2018-12-13T22:01:03",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Carvalho",
            "text": "Não precisa inventar loucuras. COloca a base sub 20 + alguns testes pra jogar o estadual e o \"time principal\" vai treinando até o brasileiro/copa do brasil/sulamericana, podendo jogar talvez os clássicos do estadual. Aproveita a base no time principal sendo obrigatória no minimo 30%. Isso fará com que os veteranos e/ou encostados joguem ou que todos vejam os esquemas espresários/dirigentes que empurram ao clube contratos longos com jogadores horríveis.",
            "date": "2018-12-13T15:07:51",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Machado",
                    "text": "Esse deveria ser o pensamento do clube, até porque temos uma das melhores bases do Brasil (ainda), porque se depender de alguns dirigentes isso não vai durar muito tempo, infelizmente!!",
                    "date": "2018-12-13T21:50:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cosme Santos",
            "text": "Time ASPIRANTE para um ASPIRANTE À PRESIDENTE DE CLUBE!!! Nunca casou tão bem essa \"ideia extraordinária\" desse senhor chamado ABAD. Faltará apenas o TIME DE VÁRZEA para disputar o leitão assado para o Natal.",
            "date": "2018-12-13T14:27:01",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cosme Santos",
                    "text": "Difícil acreditar que esse \"projeto\" seja do Paulo Angioni.",
                    "date": "2018-12-13T15:02:01",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rui Lourenço",
                    "text": "Pessoalmente, tenho a impressão de que esse Angioni é outro incompetente na direção do Flu.",
                    "date": "2018-12-13T19:54:14",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Zemate Zeno",
                    "text": "Esse pessoal está no mundo da lua e está sempre delirando!",
                    "date": "2018-12-13T21:37:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Adriano",
            "text": "Agora não entendi nada,se não tem dinheiro pra pagar o profissional,como vai pagar dois elencos, profissional e aspirante,porque os caras não vão treinar e jogar de graça. Esse abad eu acho que tem alguma outra coisa ao invés de cérebro.",
            "date": "2018-12-13T19:40:50",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Zaraudi",
            "text": "Se for pra esse time B jogar todo o estadual, até teria algum sentido.",
            "date": "2018-12-13T18:18:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "Essa estória de aspirante e para lavar dinheiro. Pode ter a certeza disso, Abad só saber fazer isso.",
            "date": "2018-12-13T17:07:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "Tudo conversa fiada! Não tem dinheiro para pagar os profissionais, vão pagar aspirante. Quando esse Abad vai ser caçado? Isso seria o maior reforço do Fluminense para 2019!!! Rua Abad .",
            "date": "2018-12-13T17:05:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Vianna",
            "text": "Eu não conheço o projeto, portanto fica dificil opinar com base apenas numa reportagem superficial. Mas em principio, no atual cenario (em que há mais de um ano temos dificuldades para mantermos salarios em dia), sou contra, acho improvavel criar uma categoria sem custos adicionais...",
            "date": "2018-12-13T15:54:39",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alex Ribeiro",
                    "text": "Esse tal time de aspirante poderia jogar o carioca, assim não teríamos muito jogadores desgastados como aconteceu esse ano com Gum, Gilberto, e outros.",
                    "date": "2018-12-13T16:45:54",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Saraiva",
            "text": "A coisa está ruim, mas, pode piorar, se não temos ainda a noção de qual time vamos ter em 2019, como estar preocupado com \"ASPIRANTES\", hj nosso time PRINCIPAL É ASPIRANTE, não precisa contratar ninguém. TRICOLOR, hj só tem prazer em ver os SUBS 13/15/17/ e 20 em Ação. Acho que devemos passar o PIRES em alguns clubes e deles pegar uns 2 jogadores EMPRESTADOS e montar um time competitivo para o ano que vem. Faz um cata , cata e coloca em campo. Volta Celso , Mário e Tenório para o FLU.",
            "date": "2018-12-13T14:04:42",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danilo",
                    "text": "É verdade, os caras estão delirando, sem contar que já tem o Flu Samorim, cheio de aspirantes sem retorno financeiro nenhum para o clube.",
                    "date": "2018-12-13T14:59:40",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson",
                    "text": "SENHORES ASPIRANTES DIRIGENTES DO FLU VOCES TEM É QUE PERDER TEMPO EM COMO ARRUMAR UM BOM PATROCINADOR.",
                    "date": "2018-12-13T15:54:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilson",
            "text": "NÃO TEM DINHEIRO PARA PAGAR O TIME PRINCIPAL E QUER MONTAR TIME DE ASPIRANTE, TÁ DE SACANAGEM .",
            "date": "2018-12-13T15:50:37",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gum Sincero",
            "text": "Criticar é necessário mas temos que saber elogiar também. Eu achei essa ideia sensacional! Eu mesmo já havia pensado nisso! Isso se chama progresso! E a construção do terceiro campo é um grande passo também. Estão de parabéns nesse quesito.",
            "date": "2018-12-13T12:08:38",
            "likes": "16",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Danilo",
                    "text": "tu também fumou um prensado kkkkk, aspirante de p a u é r o l a.",
                    "date": "2018-12-13T15:01:13",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amaury Andrade",
            "text": "FORA ABAD!!! SEU INCOMPETENTE.",
            "date": "2018-12-13T14:57:10",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Pinho",
            "text": "Bando de amebas! Não conseguem pagar o custo do futebol e querem inventar mais despesas. Se esta sobrando dinheiro melhor contratar jogadores de nível melhor e montar um time que não faça vergonha.",
            "date": "2018-12-13T11:19:56",
            "likes": "27",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gum Sincero",
            "text": "Temos que criticar quando necessário mas temos que saber elogiar também. Eu achei essa ideia sensacional... eu mesmo já havia pensado nisso! Isso se chama progresso! E a construção do terceiro campo do CT é um grande passo também. Estão de parabéns nesse quesito.",
            "date": "2018-12-13T12:05:44",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Francisco Neto",
                    "text": "Sai fora Gum......Essa é a base da base.....Os pirentos..",
                    "date": "2018-12-13T14:42:47",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Neto",
            "text": "kkkkkk......Isso só pede ser uma piada de mal gosto....Só restou os RESTOS do time da base os melhores já foram vendidos....Essa diretoria tinha que ser retirada na PORRADA...",
            "date": "2018-12-13T14:22:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Tavares",
            "text": "Matheus Carvalho já Cria de xerem, um dos.maiores artilheiros da base. (Se não o maior) foi largado de mão, ao país estava no plantel tão ativo do Fluminense. Mesmo assim, qd entrava dava conta. Ainda tem idade !",
            "date": "2018-12-13T12:43:48",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademilson Santos",
            "text": "Não pensam ora alguma no time principal. Samorin e aspirante = Empresarios",
            "date": "2018-12-13T12:15:35",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lourenço",
            "text": "Esse Angioni é um contratado do Abad, ou faz parte do flusócio? Contratar um cara que é reserva num time da série B, mesmo com essa desculpa esfarrapada do time de aspirantes... ele só pode ser meio doidão. Ainda por cima um cara de 25 anos!!!... vai estourar quando tiver 50 anos, é isso?",
            "date": "2018-12-13T11:39:59",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Menezes",
            "text": "Essa diretoria do FLU é demais !! Eles não tem nem um time principal e ficam preocupados com aspirantes ? Esse presidente do FLU se supera a cada minuto.",
            "date": "2018-12-13T11:28:56",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "A FLUSÓCIO DESTRUIU E CONTINUA DESTRUINDO O FLUMINENSE FOOTBALL CLUB.",
            "date": "2018-12-13T10:41:07",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genilson Santana",
            "text": "O Flu deveria investir em um time da quarta divisão, como alguns times do norte e nordeste. Pôr jogadores da base para maturarem em competições.",
            "date": "2018-12-13T10:16:09",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Costa",
            "text": "Não tem dinheiro nem pra montar um time profissional e vai montar de aspira? Isso aí deve ser mais uma mutreta do Abad.",
            "date": "2018-12-13T10:02:22",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Santos",
            "text": "Eu gosto da ideia de um time B (aspirantes). Mas, o flu já tem um monte de gente emprestada e 90% é jovem com mais de 18 anos. Porque contratar de fora se temos jogadores razoáveis emprestados? Se o objetivo é ganhar maturidade, para que 2 modelos? Eu voto em parar de emprestar jogadores para times do Brasil e passarmos a participar do campeonato de aspirantes.",
            "date": "2018-12-13T09:53:33",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Miranda",
            "text": "Fluminense continua ensinando como se forma um time para cair para segunda divisão! Parabéns presidente,a torcida tricolor te ama!",
            "date": "2018-12-13T09:42:21",
            "likes": "19",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "ESPERO QUE EM 2019 TODAS RUBRONECAS VENHAM VISITAR A PÁGINA DO FLUZÃO . ESTAREI ESPERANDO ESSES IMUNDOS , COM TODO PRAZER , PARA MANDAR TOMAR NUKOOL . ANA BRITO , JORGETA , ILHA GRANDE , GERALDINHA , KLAUS ( ALEMÃO DO NORDESTE ) ETC , ETC , ETC",
            "date": "2018-12-13T09:40:38",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "\"Alguns maturam aos 24 anos\", mas o Caique já não esta com 25 anos ? Eim ? Eim? ST.",
            "date": "2018-12-13T07:20:03",
            "likes": "44",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gustavo Bernardi",
                    "text": "Caique já apodreceu! kkkkkkkkkk",
                    "date": "2018-12-13T09:25:14",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "Assis , Gustavo , galera, para que contratar esse cara se temos uma phorrada de emprestados melhores que ele . st.",
                    "date": "2018-12-13T09:34:12",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Aliano",
            "text": "Acho que na verdade estão formando um time \"b\", seguindo o exemplo do Paranaense.",
            "date": "2018-12-13T08:23:13",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Robson Silva",
                    "text": "B DE BOSTA.",
                    "date": "2018-12-13T09:13:25",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Silva",
            "text": "JÁ FIZ VARIOS COMENTÁRIOS E PEDIDOS AOS NOSSOS TRICOLORES, VAMOS FAZER UMA CAMPANHA PARA EXPURGAR O TAL ANGIONI, ELE REBAIXOU O VASCO EM 2015 COM O TIME QUE MONTOU NA ADMINISTRAÇÃO EURICÃO QUE TODA VIDA MANDOU INCLUSIVE NA CBF, IMAGINE NOSSO TIME SEM MORAL NENHUMA COM O BANANAD. FORA COM ESSE PROFEXÔ PARDAL NÃO TEMOS TIME PRINCIPAL E VAMOS MONTAR B, AINDA RESTA ACABAR COM SALMORIN ( SALMORA ).",
            "date": "2018-12-13T09:18:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "RESUMINDO : FLUMINENSE MAIS UMA VEZ VIROU BALCÃO DE NEGÓCIOS .PAULO ANGINA , NÓS QUEREMOS UM TIME QUE TRAGA ORGULHO PARA NOSSO TORCEDOR/S3COLOR04",
            "date": "2018-12-13T09:02:35",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesar Loos",
                    "text": "*PARA O NOSSO TORCEDOR",
                    "date": "2018-12-13T09:14:04",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Schumacher",
            "text": "Deus nos ajude...",
            "date": "2018-12-13T08:48:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Renan",
            "text": "Não têm nem um time profissional decente e quer montar um time de aspirantes. Estão zoando, só pode...",
            "date": "2018-12-13T08:33:57",
            "likes": "37",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/alem-da-equipe-profissional-fluminense-planeja-time-de-aspirantes-para-2019.ghtml"
}