{
    "time": "fluminense",
    "date": "21/03/2018 19h03",
    "title": "Valle Express atrasa parcela, e acordo com o Flu deve regularizar débito na segunda. Pagamento referente ao mês de março é de R$ 200 mil. Após conversa entre empresa e clube, cheque será depositado 11 dias após a data inicialmente combinada",
    "author": "Edgard Maciel de Sá e Hector Werlang",
    "text": [
        "Anunciada em 19 de janeiro como patrocinadora master, a Valle Express apresentou o mesmo problema da antecessora no Fluminense: atraso no pagamento. A parcela de março, vencida no último dia 15, está em aberto. Um acordo feito entre as partes promete regularizar a pendência.",
        "O contrato assinado pela empresa do ramo de cartões com o Tricolor é de dois anos e renderá aproximadamente R$ 18 milhões. Na primeira temporada, a cota mensal é menor e escalonada, ou seja, sobe a cada 30 dias. Março, a terceira parcela, previa o pagamento de R$ 200 mil.",
        "Na época em que houve a assinatura do contrato, ficou estabelecido que o time das Laranjeiras receberia por cheques pré-datados. O atraso ocorreu pois a empresa, em virtude de investimentos feitos, solicitou ao Tricolor que depositasse o de março alguns dias após a data estabelecida.",
        "Por um erro de comunicação interna, o Flu depositou o de março antes da data pedida pela empresa. Com o problema, as partes acordaram que o pagamento será feito no próximo dia 26. Ou seja, o atraso será de 11 dias.",
        "Antes da Valle, o Flu ficou sem patrocínio master a partir de março de 2016. Foi quando a Viton 44 rescindiu com o clube após inúmeros atrasos de pagamento.",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "João Maciel",
            "text": "Novo patrocínio master pra 2019: angu do gomes. Kkkkkk",
            "date": "2018-03-23T05:17:45",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Silveira",
                    "text": "pagando bem que mal tem?",
                    "date": "2018-03-23T09:59:23",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Cabral",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk... os pagamentos serão feitos através de cheques pré datados... ticket refeição... vale transporte e estojos de maquiagem...",
            "date": "2018-03-22T19:24:37",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Resende",
            "text": "Como é que isso vaza?",
            "date": "2018-03-22T16:27:57",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Marchetti",
            "text": "A matéria fala de atraso no pagamento da patrocinadora e nada sobre salários. Ontem a Globo, mencionou, que o Riascos não comemorou o gol, porque está com 3 meses de salários atrasados. Nada se fala sobre os salários do Botafogo, do Flamengo e etc....",
            "date": "2018-03-22T09:43:08",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Salários no Flamengo estão rigorosamente em dia, falar do Flamengo em relação a isso, só se for pra falar que o Flamengo pagou os atletas adiantado.",
                    "date": "2018-03-22T10:46:33",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Marchetti",
                    "text": "Pois é Diego...Nem sei se falam, porque não fico entrando em assuntos do Flamengo....",
                    "date": "2018-03-22T10:57:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Marchetti",
                    "text": "Mas se eu fosse Flamenguista, seria bom se falassem. O Flamengo está com todos os compromissos em dia Até os milhões de impostos e FGTS! Tudo Pago! Mas não é bem assim....",
                    "date": "2018-03-22T10:59:38",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ademir Lima",
                    "text": "FLAMENGO ESTA EM DIA ATÉ A LAVA JATO CHEGAR NA GÁVEA. FLAMENGO AINDA VAI SER INVESTIGADO PELOS CONTRATOS FIRMADOS DE PATROCÍNIO COM A PEUGEOT E FIAT LOGO APÓS O EMPRÉSTIMO MILIONÁRIO COM O BNDES",
                    "date": "2018-03-22T12:09:13",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Mcr",
                    "text": "E vc, vai lá testemunhar?",
                    "date": "2018-03-22T13:29:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Severino Pedro",
                    "text": "Isso é normal por lá. A lava jato vai pegar.",
                    "date": "2018-03-22T15:09:16",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Silverio Gomes",
            "text": "aos poucos o flor esta ficando pequeno, igual o america e bangu e um processo lento, este ano cai pra serie b, depois c e ai desaparece.",
            "date": "2018-03-22T12:07:28",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Mantoano",
            "text": "ETA CLUBE CHEIOS DE PROBLEMAS A CADA DIA AGENTE LÊ NOTICIAS DE COBRANÇAS QUE O CLUBE NÃO CONSEGUE QUITAR AGORA O PATROCINADOR MASTER NÃO EFETUA O PAGAMENTO DA PRIMEIRA QUOTA DE PATROCÍNIO. ISSO É UMA VEREGONHA.!!!!!!!!!!!!! ST",
            "date": "2018-03-21T19:40:59",
            "likes": "8",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Francisco Castor",
                    "text": "Vou largar de mão",
                    "date": "2018-03-21T20:15:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Castor",
                    "text": "Cadê o resultado da ex-fornecedora de material?",
                    "date": "2018-03-21T20:17:46",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Severino Pedro",
                    "text": "Essa empresa tá de sacanagem com o fluminense. Não ter 200 mil????",
                    "date": "2018-03-21T21:11:20",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Melo",
                    "text": "Não se preucupe são coisas de sacanas, eles sao farinha do mesmo saco",
                    "date": "2018-03-22T14:41:03",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Lisboa",
            "text": "Isso está cheirando a CALOTE.",
            "date": "2018-03-22T09:00:25",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Melo",
                    "text": "fica feio caloteiro falar do outro. ha o Gustavo em um mes engordou 4 kilos no Palmeiras",
                    "date": "2018-03-22T14:28:22",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilvani Marques",
            "text": "NA MATERIA FALA QUE A EMPRESA VAI PAGAR DEZOITO MILHOES EM DOIS ANOS ISSO SIGNIFICA NOVE POR ANO PORQUE A CAIXA ANO PASSADO OFERECEU ONZE POR ANO A DIRETORIA NAO QUIZ.",
            "date": "2018-03-22T09:35:59",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Henrique",
                    "text": "A resposta é mioto simples...PORQUE O ABAD É INCOMPETENTE !",
                    "date": "2018-03-22T10:09:22",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "José Gonçalves",
                    "text": "Por que as compensações que o clube deveria dar para a caixa seria superior 30% desse valor.",
                    "date": "2018-03-22T10:15:13",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "não queremos empresas públicas como patrocínio",
                    "date": "2018-03-22T10:53:23",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Melo",
                    "text": "Não quer ? conta outra essa piada é boa",
                    "date": "2018-03-22T14:07:19",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leonardo Santos",
            "text": "Fluzinho tem um patrocinio Master de 18 milhões, isso em 2 anos...kkkk",
            "date": "2018-03-22T11:12:13",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jorge Melo",
                    "text": "patrocinador que atrasa pg de 200 mil é ruim hen.",
                    "date": "2018-03-22T14:01:46",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Melo",
                    "text": "e o clube não pode reclamar pois fica feio caloteiro falar do outro",
                    "date": "2018-03-22T14:03:28",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Riscado",
            "text": "pra que esta matéria hoje? cara tem alguém ai no fluminense um x9 da globo so pode",
            "date": "2018-03-22T13:29:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto Silva",
            "text": "Quando vejo a camisa branca do Flu, das decisões de 1969, 1971, 1973, digo a branca pois em 75, 76 jogou com a tricolor mais especificamente sobre a branca a camisa de hoje ela desfigura totalmente o DNA do Flu, eu não quero nem de graça de uma mau gosto a tricolor o mesmo não conseguiremos resgatar no nosso Flu de volta.",
            "date": "2018-03-22T12:32:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Neto",
            "text": "Impressionante é que essas dilacerações só são expostas no Fluminense. Tem que descobrir a quem interessa isso. E o órgão oficial da Flapess ama.",
            "date": "2018-03-22T12:19:18",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "este timinho ta quebradinho",
            "date": "2018-03-22T12:07:50",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rhuan Nascimento",
            "text": "O Vasco está há meses sem pagar salários. Tem nem uniforme direito. Não vejo metade da pressão que fizeram com o Fluminense no início do ano.",
            "date": "2018-03-21T23:21:58",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Jayme",
                    "text": "Há cerca de um mês, logo após assistir uma entrevista com o atual presidente do vasco, fiz aqui o mesmo comentário. No programa esportivo, ele deixou claro que o vasco não tinha condições de pagar os jogadores, e que; parte dos \"salários devidos em carteira\" pelo clube haviam sido quitados graças ao empréstimo de 10 milhões feito por um grande amigo.",
                    "date": "2018-03-22T03:47:57",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "Mas a FLUSOCIO está desde 2012 no Fluminense. Eles sabem onde o calo aperta desde lá. Mentiram pra serem eleitos.",
                    "date": "2018-03-22T12:00:13",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Sampaio",
            "text": "Incompetente departamento financeiro do clube",
            "date": "2018-03-22T11:26:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Giovanella",
            "text": "e muita incompetência so la acontece isto",
            "date": "2018-03-22T11:00:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Giovanella",
            "text": "e so palhaçada uma atrás de outra",
            "date": "2018-03-22T10:59:39",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Henrique",
            "text": "No mesmo dia do anúncio e disse aqui que era uma outra MATTE VITON. Muitos me criticaram. ta ai...",
            "date": "2018-03-22T10:08:10",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Marchetti",
            "text": "NÃO EXISTE MAIS TIME, SÓ EXISTE O INVESTIDOR, QUE USA A CAMISA DO CLUBE! É POR ISSO QUE OS ESTÁDIOS ANDAM VAZIOS. OS JOGADORES SÃO MERCENÁRIOS E A LEI PELÉ FACILITA A VIDA DELES E DOS SEUS AGENTES. ASSIM ELES USAM OS CLUBES COMO VITRINE, QUE É BOM É VENDIDO E AS PORCARIAS FICAM AQUI, JOGANDO COM MÁ VONTADE. O TORCEDOR SE AFASTA DO ESTÁDIO E O CLUBE FICA NA PENÚRIA.",
            "date": "2018-03-22T09:37:33",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carvalho",
            "text": "Sou sócio desde 2010, estou morando fora do RJ desde 2013, pago pay-per-view e não vejo retorno: planejamento sério a curto, médio e longo prazo. Qualquer empresa decente e honesta tem de ser clara em relação a planejamento e demais ações do clube, ou seja, não merece sócios e nem investimento. Credibilidade se conquista...",
            "date": "2018-03-22T10:01:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Domingos Afonso",
            "text": "E os salarios estão em dia???",
            "date": "2018-03-22T05:37:01",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Mattos",
                    "text": "A torcida está em dia ? Vai aos estádios, participa do programa sócio futebol ? Isso é que tem que ser perguntado. Futebol hoje é muito caro.",
                    "date": "2018-03-22T07:22:09",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Cristiano Oliveira",
                    "text": "Carlos o que leva torcedor para o estadio é diretoria competente, o que não temos, então não reclame de torcia ir ou não, futebol é caro e rasgamos dinheiro ex flu samorin, sou sócio e nosso serviço é péssimo.",
                    "date": "2018-03-22T07:56:13",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Carvalho",
                    "text": "Sou sócio desde 2010, estou morando fora do RJ desde 2013, pago pay-per-view e não vejo retorno: planejamento sério a curto, médio e longo prazo. Qualquer empresa decente e honesta tem de ser clara em relação a planejamento e demais ações do clube. ou seja, não merece sócios e nem investimento. Credibilidade se conquista...",
                    "date": "2018-03-22T10:00:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vagner Nascimento",
            "text": "Mais um pra querer tumultuar o ambiente tricolor !",
            "date": "2018-03-22T09:13:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "Matéria implantada vespera de jogo, mas venhamos isso é lá patrocinador, não pelo desvio do cheque mas pelo valor, eita diretoria mequetrefe",
            "date": "2018-03-22T08:57:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Junior",
            "text": "é verdade estagiários... quando vamos ter uma matéria sobre a divida que a dry world tem com a gente... ahhh e a dívida da Viton 44 ? vcs poderiam se preocupar com isso tb... o que acham ?",
            "date": "2018-03-22T07:20:06",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Jayme",
            "text": "Quanto ao fornecimento dos uniformes, ao menos não há o que discutir. O problema foi resolvido, mas disso ninguém fala; assim como dos milhões devidos pela antiga fornecedora e pela patrocinadora anterior.",
            "date": "2018-03-22T04:30:21",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Coutinho",
            "text": "aqui se peidar sem avisar sai matéria, impressionante mas com certeza tem algum infiltrado aí dentro e ninguém se toca, amigos sai mais noticias falando mal do flu que sobre o brasil que está de mal a pior.",
            "date": "2018-03-21T22:44:07",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Maia",
            "text": "Incrível, mas sempre em Vésperas de jogos importantes ou após um resultado importante tem que aparecer alguma notícias ruim pra tentar desestabilizar a equipe. Qual o significado de uma matéria dessa???",
            "date": "2018-03-21T22:27:36",
            "likes": "32",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "Está acontecendo tudo de ruim, não é possível, por isso que o torcedor tem que ajudar, ser sócio, comprar produtos oficiais, comparecer aos jogos e o marketing conseguir um patrocinador forte, isso não acontecia quando era Unimed, a Petrobrás não falhava com Flamengo, mesmo este estando com as certidões com problemas.",
            "date": "2018-03-21T21:57:31",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Don Wood",
            "text": "Vespera de fla x flu é isso a mãeZona tem que tentar impor instabilidade, mas calma que o de vcs está guardado.",
            "date": "2018-03-21T21:36:51",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Simoes",
            "text": "aqui vende tapetes ?",
            "date": "2018-03-21T19:47:21",
            "likes": "0",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Marcelo Fluzão",
                    "text": "Tapete, não, mas temos óleo de peroba, vai levar?",
                    "date": "2018-03-21T20:28:00",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "Não, mas aqui sua mãe tá vendendo para a nossa torcida luxúria e prazer!",
                    "date": "2018-03-21T20:30:11",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Fluzão",
            "text": "Qual a finalidade dessa matéria? Um mero fato administrativo. É BBB?",
            "date": "2018-03-21T20:28:44",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/valle-express-atrasa-parcela-e-acordo-com-o-flu-deve-regularizar-debito-na-segunda.ghtml"
}