{
    "time": "fluminense",
    "date": "07/06/2018 22h24",
    "title": "Abel considera derrota justa e reclama de \"firulas\" e \"frescurinhas\" de atletas do Fla. Técnico tricolor revela ter conversado com Barbieri sobre postura, especialmente, de Vinicius Junior e Paquetá. Ele lembra que o Flu não fez gracinhas ao ganhar de 4 a 0 no Carioca",
    "author": "Hector Werlang",
    "text": [
        "Abel Braga considerou a derrota para o Flamengo por 2 a 0 justa. Avaliou que o primeiro tempo do Fluminense foi ruim e que o segundo, embora com uma leve melhora, insuficiente para mudar o placar. Porém, o que lhe incomodou foi a postura de alguns jogadores do adversário.",
        "Sem citar nomes, o treinador condenou o comportamento dos rivais com a vitória em Brasília. Foi uma referência a lances de efeito feitos por Lucas Paquetá e Vinicius Junior.",
        "- O jogo só não ficou legal pelo o que falei do critério de amarelos. E houve um certo exagero em algumas jogadas, de subestimar. Por aí, não é legal. Ainda no primeiro tempo, no 1 a 0, virei e falei para o Barbieri chamar atenção. Daqui a pouco, o cara que está perdendo, com sangue quente, vem, te coloca por cima, quebra a perna por algo que não tem necessidade. Lá, em Cuiabá, ganhamos de quatro e não fizemos gracinhas. Não ficamos com essa frescurinha. Avisei, naquela vez, os meus jogadores que voltaríamos ano mesmo avião, como será agora, de não ter brincadeira e risadinha. Pois era para se colocar no lugar de quem havia perdido. Espero que hoje a atitude do lado de lá seja a mesma - disse Abel, lembrando que as duas equipes retornam ao Rio de Janeiro no mesmo avião fretado.",
        "No entendimento do treinador, o árbitro Dewson Fernando Freitas da Silva não teve o mesmo critério nos amarelos: cinco ao Flu, dois ao Fla. O Tricolor ainda reclamou da cotovelada de Rodinei em João Carlos e de uma dividida de Rhodolfo com Pablo Dyego.",
        "Com duas derrotas seguidas, o Flu caiu na tabela. É o 10º, com 14 pontos. Enfrenta o Atlético-MG, domingo, fora de casa.",
        "- Não pode ter impacto. Daqui a três dias tem jogo de novo. O complicado para nós é fazer quatro jogos fora de casa: Grêmio, Paraná, Flamengo e Atlético-MG. Aí, termina em casa contra o Santos. Tudo está mais ou menos dentro do previsto. Perdemos para o Paraná, com má apresentação, o que não era esperado. Vamos pensar no time que podemos escalar no domingo - afirmou Abel.",
        "Confira outras respostas do treinador:",
        "Pressão da torcida/análise do jogo",
        "Que pressão, cara. O Flu está acostumado com isso. Nosso primeiro tempo foi ruim. Não posso levar um gol daqueles. Mas não tem o que falar. No segundo tempo, o Fla chegou uma vez só e fez o gol.",
        "O que a gente queria... Era praticar um bom primeiro tempo. A ideia era sair no 0 a 0 para depois fazer o que fizemos. Eles saíram ganhando. A gente só chegou na área com bate e rebate. Nem as bolas aéreas conseguimos colocar na área. A vitória justa. A única coisa que tenho a dizer foi o critério dos amarelos. Minha equipe teve quatro ou cinco. A gente já conhece, desde o jogo contra o Palmeiras. Não acho que ele tenha responsabilidade no resultado, só o critério. O Flamengo está de parabéns, fez um grande primeiro tempo. No segundo, ficou recuado e marcou o segundo em contragolpe.",
        "Ausências de Pedro e Marcos Junior",
        "Todo time sente falta de jogador titular. Se eu disser que fizeram falta, estarei dando desculpa. Entramos em campo com que temos. Demos confiança a todos. A bola não chegou direito ao João. Vocês sabem da capacidade dos jogos jogadores ausentes. Agora, dizer que perdemos por isso não é por aí. Nos propusemos fazer uma coisa no primeiro tempo e não conseguimos. Flamengo teve méritos. Fez a vantagem, se postou e administrou.",
        "Substituições no intervalo",
        "A ideia era terminar o primeiro tempo empatado. E iam entrar aqueles jogadores. Poderia ter sido diferente. Poderia sair o Gilberto, mas o Renato Chaves sentiu. Adutor. Pablo levou uma cotovelada ou joelhada, não sei. Aí entra o critério dos amarelos. Não adianta lamentar. Machucar, todos vão. O Marlon agora está suspenso. Vamos ver quem vamos usar daquele lado, se é o menino (João Vitor) ou o Luan, que já foi lateral.",
        "Acesse Flufest.com.br e garanta presença na festa!"
    ],
    "comments": [
        {
            "name": "Carlos Saraiva",
            "text": "É isso aí, futebol é coisa séria, quer fazer malabarismo, vai para o CIRCO. Esses molambos são uns palhaços, tem mais mais é que enfiar a porrada mesmo.",
            "date": "2018-06-10T12:15:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Monteiro",
            "text": "Dizer nessa entrevista: \"Daqui a pouco, o cara que está perdendo, com sangue quente, vem, te coloca por cima, quebra a perna por algo que não tem necessidade\". É LAMENTÁVEL! Essa declaração estimula a violência e ainda mais, quando ele diz: \"quebra a perna por algo que não tem necessidade\" pode ser interpretado como: tem vezes que é necessário quebrar a perna, muito triste para um senhor de mais de 60 anos que já experimentou muitas coisas na vida...",
            "date": "2018-06-08T11:23:21",
            "likes": "28",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Está certíssimo!! Vem com palhaçada quebra a perna dos dois e acaba a brincadeira.",
                    "date": "2018-06-08T11:39:18",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Jean Pereira",
                    "text": "Palhaçada uma ova. Quem tem habilidade que a use. E quem sofreu o drible, não estrague o espetáculo. Faça melhor da próxima vez.",
                    "date": "2018-06-08T12:50:38",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "João Maciel",
                    "text": "Elas estão descontroladas",
                    "date": "2018-06-08T13:28:42",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Robson Almeida",
                    "text": "Driblar é uma coisa, fazer firula é outra.",
                    "date": "2018-06-08T14:28:09",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "André Luiz",
                    "text": "Robson Almeida, então me fala qual a diferença de um Drible e Firula?",
                    "date": "2018-06-09T12:56:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wilson Santos",
                    "text": "MARCO MONTEIRO, VC NÃO SABE INTERPRETAR UM COMENTARIO, QUE PENA FIO.",
                    "date": "2018-06-09T13:08:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Michele Pascale",
                    "text": "NOS 4 A 0 O GILBERTO DEU UMA CANETA NO BOBINHO DO VINICIUS E NAO DESDENHOU DELE, ATE NAO EDUCAçAO SOMOS DIFERENCIADOS, OU MELHOR SOMOS EUROPEUS.",
                    "date": "2018-06-09T13:46:41",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Filipe Silva",
                    "text": "Meu amigo... que mentalidade. \"Somos europeus\". Síndrome de vira-lata detectado",
                    "date": "2018-06-09T15:16:11",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Mentalidade de torcedor de time pequeno e perdedor! Fato!",
                    "date": "2018-06-09T18:40:54",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Altamiro Gil",
                    "text": "Declaração infeliz,considerado que vem de um treinador conceituado, e cascudo ,Demostração de desequilibrio em uma derrota , está na hora de se aposentar, o seu papel como comandante de um grupo de prefissionais, ainda mas contando com muitos em formaçao não é este.",
                    "date": "2018-06-10T02:00:50",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Altamiro Gil",
                    "text": "QUEM PAGA QUE VER É ISTO, NÃO OUVE DESRESPEITO , TODOS VIRAM FUTEBOL BONITO, COM ALEGRIA, POR FAVOR NÃO PODEMOS REPRIMIR NEM PUNIR OS GAROTOS.É UM ABSURDO O ABEL DIZER QUE FOI RECLAMAR COM O TREINADOR DO FLAMENGO QUE OS GAROTOS ESTAVAM DE PALHAÇADA,CHEGA DE REPRESSÃO NESTE PAÍS , AGORA ATÉ NO FUTEBOL, ACORDA ABEL",
                    "date": "2018-06-10T02:09:49",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Helielson Costa",
            "text": "O flamengo é assim contrato jogadores, depois fazem a dancinha e depois somem e acabou a festinha de ponta de tabela aí vem o desespero. Já estou cansado de ver isso se repetir. É o famoso quinze minutos de fama.",
            "date": "2018-06-08T16:42:45",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "André Luiz",
                    "text": "Pelo menos tem quinze minutos de fama. E o Flu, a quanto tempo não vive esse momento? SRN6",
                    "date": "2018-06-09T12:52:08",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Barboza",
            "text": "Esse bosta fala nos 4 x 0 com nosso time com reserva dos reservas. Saiba perder. Agradeça por ter tomado só de 2 agora com titulares. SRN",
            "date": "2018-06-08T17:38:37",
            "likes": "24",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Paulo Jr",
                    "text": "Flu ontem também estava com reservas..., seu bosta, agradeça ao arbitro, que roubou o Fluminense",
                    "date": "2018-06-08T17:52:36",
                    "likes": "20",
                    "unlikes": "13"
                },
                {
                    "name": "André Luiz",
                    "text": "Paulo JR, o Flu estava com reservas? Se não me engano, era somente a dupla de ataque que estava fora. Me corrija se estiver errado.",
                    "date": "2018-06-09T12:40:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "CARLOS BEZERRA",
            "text": "Abel está correto. O futebol não é amador. É praticado por profissionais. Esse Vinicius Jr. Não vai muito longe. É um um despreparado para exercer a profissão com ética e respeito aos colegas. Paquetá te cuida !!! Você está no holofote. Tite está atento ao HOMEM, nenhum treinador de seleção nacional gosta de \"MOLEQUE\"",
            "date": "2018-06-08T22:04:54",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "André Luiz",
                    "text": "Carlos Bezerra, que inveja em cara? Critica, critica.. mas tenho certeza que você queria os dois no seu time.",
                    "date": "2018-06-09T12:37:04",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Floriani",
            "text": "Queria uma explicação do Abel. Por que insiste com esse Marlon? (os dois gols foram por culpa dele) Eta cara sonso, inocente etc... Por que insiste com esse Robinho? Por que insiste com esse Renato Chaves? Por que não percebe que esse Leo não joga nem em time de várzea? Por que escalou novamente esse centroavante/zagueiro João Carlos?",
            "date": "2018-06-09T12:24:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Mello",
            "text": "hoje a torcida esta dando apoio as firulas dos jogadores do fla,mas assim que começar a dá tudo errado vão começar a criticar as firulas",
            "date": "2018-06-09T12:04:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Mello",
            "text": "futebol com firula só é bom para ganhar torcida.veja o futebol europeu como joga",
            "date": "2018-06-09T12:03:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Barbosa",
            "text": "E driblar e fazer firula nao pode? Treine seus jogadores para tomar a bola sem faltas... arte no futebol é lindo de se ver...",
            "date": "2018-06-09T08:30:05",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Dias",
                    "text": "Falta como a praticada pelo lateral do Fla, em cima do atacante do Flu? Ou deveríamos classificar tal cena como \"A AGRESSÃO\"???",
                    "date": "2018-06-09T10:32:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marlem Cunha",
            "text": "Choram as Rosas.",
            "date": "2018-06-09T06:01:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Monteiro",
            "text": "Sempre admirei o trabalho do Abelao, mas falar que o cara que tem habilidade vai ter a perna quebrada por alguém de sangue quente que não conseguiu tirar a bola dele, já é sacanagem. Sou Flamenguista e não acho o time do Fluminense ruim, mas o moleques da base estão jogando D+, só o que faltava é o cara não poder mostrar a habilidade que tem.",
            "date": "2018-06-08T14:34:27",
            "likes": "46",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Elias Pereira",
                    "text": "E QUANDO ESTA PERDENDO? KD A TAL HABILIDADE?",
                    "date": "2018-06-08T15:49:48",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Arthhurking",
                    "text": "O problema do urubuzinho é que os dois melhores jogadores vão embora, e vai acabar o time, e vai despencar na tabela.",
                    "date": "2018-06-08T16:10:59",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "Jober Pimentel",
                    "text": "Ué. Como assim \"dois melhores\"? por acaso você tá falando do \"Negurbinha\"?",
                    "date": "2018-06-08T22:42:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elias Pereira",
            "text": "E QUANDO ESTA PERDENDO? KD A TAL HABILIDADE?",
            "date": "2018-06-08T15:49:48",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthhurking",
            "text": "O problema do urubuzinho é que os dois melhores jogadores vão embora, e vai acabar o time, e vai despencar na tabela.",
            "date": "2018-06-08T16:10:59",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jober Pimentel",
            "text": "Ué. Como assim \"dois melhores\"? por acaso você tá falando do \"Negurbinha\"?",
            "date": "2018-06-08T22:42:56",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yvson Vasconcelos",
            "text": "Jogou contra o time reserva do Flamengo naquela ocasião, Abel quer fazer graça... O time não viu a cor da bola hoje",
            "date": "2018-06-07T22:52:21",
            "likes": "439",
            "unlikes": "92",
            "replies": [
                {
                    "name": "Marcio Souza",
                    "text": "Assim como o Flu jogou com os reservas contra o Fla no Estadual do ano anterior e o Fla achou o gol de empate no finalzinho.",
                    "date": "2018-06-07T22:58:41",
                    "likes": "12",
                    "unlikes": "30"
                },
                {
                    "name": "Marcelo",
                    "text": "Ceifador degolou o Florminen C. O time pra decepcionar a torcida. Na boa. Vai pra B e fica por lá. Chega de vergonha. E o Paquetá zumilhou essas comédias.",
                    "date": "2018-06-07T23:16:33",
                    "likes": "68",
                    "unlikes": "22"
                },
                {
                    "name": "Celinaldo Maranhão",
                    "text": "o xolo é livre !",
                    "date": "2018-06-07T23:24:21",
                    "likes": "57",
                    "unlikes": "17"
                },
                {
                    "name": "Vinicius Baroni",
                    "text": "Cara, se entrarmos nessa de que jogador de qualidade que gosta de driblar tem que se \"conter\", quem perde é o futebol. Que por sinal já está caminhando para isso. Por isso nunca chegaremos aos pés de campeonatos da Europa. Já pensou se um Messi da vida jogasse aqui? Ou se o Neymar continuasse aqui? Aqui só sabem bater em quem joga! Sucesso aos times Cariocas!!",
                    "date": "2018-06-07T23:32:18",
                    "likes": "113",
                    "unlikes": "16"
                },
                {
                    "name": "Tony City",
                    "text": "Por isso isso o futebol ta chato hoje ,não pode mais jogar com ousadia !",
                    "date": "2018-06-08T00:18:44",
                    "likes": "36",
                    "unlikes": "4"
                },
                {
                    "name": "Rosberg Lima",
                    "text": "kkkkkkkkk.",
                    "date": "2018-06-08T00:34:00",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Gentil",
                    "text": "Nunca vi o Messi fazer graça, isso é coisa de bandidos brasileiros, os craques de verdade usam o drible para criarem jogadas de gol e não para tentarem humilhar os adversários, como o Abel falou, a hora que tomarem uma porrada e quebrarem a peça vão aprender....",
                    "date": "2018-06-08T00:43:44",
                    "likes": "19",
                    "unlikes": "48"
                },
                {
                    "name": "Diogo Pacheco",
                    "text": "Galera vocês estão confundindo as coisas. Uma coisa e jogar futebol e outra e tentar tirar sarro com os outros. Eu nunca vi nem Messi nem o Cristiano Ronaldo fazendo o que eles fizeram e olha que são bem mais cascudos do que eles se não frear agora depois vão ficar ainda mais insuportáveis e arrogantes.",
                    "date": "2018-06-08T00:57:16",
                    "likes": "17",
                    "unlikes": "37"
                },
                {
                    "name": "Paulo Taubaté",
                    "text": "Para de falar bosta",
                    "date": "2018-06-08T01:26:43",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Renan",
                    "text": "Nunca viu o Cristiano Ronaldo fazer graça? Você assiste ao mesmo CR7 que eu? KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-08T02:03:16",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Passar o pé na bola e jogar entre as pernas dos adversários eu já vi o Cristiano Ronaldo , Messi , Neymar , Ronaldinho gaúcho fazendo isso varias vezes . São coisas do futebol que jogadores limitados não aceitam . Vida longa aos CRAQUES !!!",
                    "date": "2018-06-08T02:36:24",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "CHORAM AS FLORES !!! O CHORO É LIVRE ! O QUE SERIA DE GARRINCHA, SE ESTIVESSE VIVO HOJE ? ESTARIA SEM AS 2 PERNAS JA ? QUEM TEM HABILIDADE, DRIBLA, QUE NAO TEM RECURSO, DA PORRADA ! PAGUEM O 4 REBAIXAMENTO QUE DEVE TIME VERGONHOSO DE SERIE C ! ISSO VC NAO QUER PAGAR ! TOMOU 1 BAILE HOJE DE FUTEBOL ! SE FICASSE IRIA FICAR MENOS FEIO, ABEL BRAGA ! FATO ! SRN !",
                    "date": "2018-06-08T03:24:52",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Urubuleme",
                    "text": "Num xola...num xolaa",
                    "date": "2018-06-08T05:03:23",
                    "likes": "13",
                    "unlikes": "9"
                },
                {
                    "name": "Welington",
                    "text": "Rubronecas dêem o jilô de vcs aos mulambos. Bando de FAVELADOS,,,!!!!!",
                    "date": "2018-06-08T06:11:39",
                    "likes": "16",
                    "unlikes": "20"
                },
                {
                    "name": "Jorge Mesquita",
                    "text": "Pára quê já está feio viu florminCe kkk",
                    "date": "2018-06-08T07:55:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Wernek",
                    "text": "Assustador",
                    "date": "2018-06-08T10:45:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jungle Duarte",
                    "text": "Como o tecnico falou apaguem os videos do Garrincha, aquele tirava sarro geral e até os torcedores adversarios riam, o Jouber do Flamengo foi considerado o melhor marcador dele, apenas por que não metia-lhe a porrada, mas não parava o cara, aí pergutaram por que ele não fazia faltas, ele respondeu , e eu que vou estragar o futebol? eu não quero isso nas minhas costas",
                    "date": "2018-06-08T21:20:48",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Pinheiro",
                    "text": "E o time do Abel agora estava completo? Vá se informar.",
                    "date": "2018-06-08T22:22:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Antonio Pinheiro",
            "text": "Você lê a entrevista do Abel, mesmo na derrota, e entende porque nós somos Fliminense e eles são Flamengo. Comparem com as entrevistas do Carpeggiani de algins meses atrás - o ressentimento, a desconsideração do adversário.",
            "date": "2018-06-08T22:22:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jr",
            "text": "Metemos qu4tro na RUBONEGAS e não precisamos de palhaçada, pois foi placar normal..., ja no jogo de ontem, foi contra nosso time reserva e quem fez palhaçada foi o arbitro, que roubou o Fluminense.",
            "date": "2018-06-08T17:41:29",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Tiveram sorte de ter sido só de 2x0, pois levaram um baile e botam a culpa no juiz? Aceitem que dói menos, TRICOLETAS E O SHOW DAS PODEROSAS!",
                    "date": "2018-06-08T21:59:23",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Fernandes",
            "text": "O Abel foi um zagueiro brutamonte e sem técnica. Deve ter levado muito dribles dos atacantes habilidosos da época. Por isso esse seu recalque!",
            "date": "2018-06-08T21:55:34",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Vieira",
            "text": "É até rudiculo o Abel falar nos 4xO contra o Fla com quaae o time todo reserva.",
            "date": "2018-06-08T21:37:09",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Alves",
            "text": "se os moleque sao abilidosos o abel braga nao quer que eles mostre as suas habilidade",
            "date": "2018-06-08T21:36:09",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Madeira",
            "text": "Se fossem dribles tudo bem, mas ficar se equilibrando em cima da bola feito uma boneca. Parecia coisa de V.I,A,D,O",
            "date": "2018-06-08T16:49:18",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gilson Alves",
                    "text": "deixa os cara mostrar as habilidade deles eles sao bom mesmo ai fica ai com dor de cotovelo eo melhor segue o lider",
                    "date": "2018-06-08T21:30:58",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Brito",
            "text": "O Abel ta pedindo pro outro tecnico chamar a atenção dos jogadores para parar de fazer firula ? porque alguem pode se exceder, ele que fale pra ninguém se exceder , e tentar virar o jogo.",
            "date": "2018-06-08T21:27:26",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "O CARA ME ESCALA UM ABSURDO ..3-6-1.... E AÍ A CULPA É DOS MOLEQUES QUE PARTIRAM PRA CIMA DESSA TÁTICA MEDROSA DE TIME PEQUENO......VOCE ESTÁ PERDENDO TODO RESPEITO QUE TINHAMOS POR TI ABEL....... TUDO A CULPA É DOS OUTROS.....SEMPRE A CULPA É DOS OUTROS......",
            "date": "2018-06-08T09:53:31",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "ABEL...SUA TÁTICA FOI TAO ABSURDA QUANTO A DO CARPEGIANE NOS 4 X 0.............",
                    "date": "2018-06-08T10:32:46",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Abel faça igual ao Zé Ricardo pede pra sair kkkkk",
                    "date": "2018-06-08T11:27:55",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ilha Grande",
                    "text": "PAGUEM A SÉRIE-B....QUE A ZICA PASSA............",
                    "date": "2018-06-08T18:42:26",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Edivaldo Macedo",
                    "text": "SERIE B E PRA VCS. QUE NAO TEM FORÇA EM BASTIDORES SEU C AVALO.",
                    "date": "2018-06-08T21:03:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "C Guimaraes",
            "text": "Sou mengão mas concordo com Abel, tem que parar com firula fora de hora, quando for recurso, sempre é bem vindo, mas pra ficar de zoação não acho legal e não acrescenta em nada para o resultado final do jogo, lembrando que o Tevez na copa América de 2004, quando ficou fazendo firula na lateral do campo, perdeu a bola e no lance seguinte Adriano fez o gol que abriu garantiu o título. Entre outras historias que no futebol, basta 5min para tudo virar do avesso. Seriedade.",
            "date": "2018-06-08T19:00:19",
            "likes": "12",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Carlos Eduardo",
                    "text": "Tb concordo c ponto de vista do Abel",
                    "date": "2018-06-08T20:42:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Campos",
            "text": "Senhor Abel, respeite a torcida do Fluminense. João Carlos, Robinho e Marlon não tem qualificação para a titularidade! Escale o Ibanez, nem que seja de centro avante. Garanto que fará melhor que este agenciado por seu filho, com todo o respeito. Outra coisa, dirija o time com um uniforme do Clube, alias, muito bonito. Sua história como zagueiro é conhecida. Beque que não se impõe se dana. Não se trata de deslealdade. Fez firula, chega forte. Quero ver se o Neguebinha vai fazer isto no Real Madrid B. Enfermaria na certa.",
            "date": "2018-06-08T19:44:42",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Herbert Teixeira",
                    "text": "o choro é livre papai. kkkkkkkkkkkk",
                    "date": "2018-06-08T20:20:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Eduardo",
                    "text": "Vjr vai partir p cima até de vc se ficar c esse discurso besta!!!",
                    "date": "2018-06-08T20:42:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Altair J.c.henemann",
            "text": "Novamente o time não apresentou um futebol regular, foi omisso em algumas jogadas, não podemos negar a entrega para o jogo, mas futebol ficou a desejar. Quanto ao Robinho, não dá, muito abaixo de qualquer um, até mesmo do João Carlos. Marlon encontra-se perdido, é um bom jogador , mas não atravessa um bom momento. Ibanez será a melhor opção.",
            "date": "2018-06-08T20:28:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "ESSE ABEL E PIADA COLOCAR ESSAS COISAS 3.6.1",
            "date": "2018-06-08T18:36:32",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elsouza Souza",
                    "text": "O Abel não é piada! É d-oid-o. Só isso.",
                    "date": "2018-06-08T19:12:00",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Christian Ferreira",
            "text": "Procurar um jegue pra se esfregar Abel. a gente ouve cada uma, vá na tv espanhola reclamar do Messi,na graça do Neymar na Inglaterra Mohamed",
            "date": "2018-06-08T18:59:04",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauri Santos",
            "text": "Não fui ao estádio. Depois daquele \"espetacular\" jogo contra o Paraná, pensei: pagar cinquentinha para ver João Carlos, R. Chaves, Marlon, Robinho e CIA é demais para o meu bolso. Acertei.....",
            "date": "2018-06-08T18:43:30",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alcantara",
            "text": "ganharam de quatro sim, mas do reservas dos reservas e ainda jogando só em contra ataques.",
            "date": "2018-06-08T16:28:43",
            "likes": "24",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Helielson Costa",
                    "text": "flamengo se acovardou ficando todo atrás e depois em dois contra-ataques conseguiram o tão sonhado gol.",
                    "date": "2018-06-08T16:43:59",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Adalto Amaral",
                    "text": "Vc assistiu outro jogo, florzinha???",
                    "date": "2018-06-08T18:25:24",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Fuzer",
            "text": "Marlon não dá e ponto. Tá suspenso ótimo vamos tentar com outro. Qualquer um menos este rapaz.",
            "date": "2018-06-08T17:53:55",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Barboza",
            "text": "Esse abel tá ficando gagá. quando vence tem orgulho, é time de guerreiros e os escambau. saiba perder. jogou covardemente com seis no meio e seus torcedores ainda o defendem. o melhor que voces fazem é: SIGAM O LÍDER !!!!",
            "date": "2018-06-08T17:50:43",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Xavier",
            "text": "Firulas faz quem sabe jogar, quem não sabe tem que bater palmas. Abel nunca jogou futebol era um zagueiro truculento que só sabia baixar a porrada",
            "date": "2018-06-08T17:44:10",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Santos",
            "text": "ABEL nao tem que reclama nada tira SORNOZA ta doido deixar JOAO CARLOS.",
            "date": "2018-06-08T17:35:48",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Sousa",
            "text": "Quando o Alexandre Pato fez firula em 2006 pelo Inter contra o Al-Ahly no mundial, fazendo embaixadinha no ombro, o senhor Abel que era o técnico, não achou ruim né? Achou bonito! Hipócrita!",
            "date": "2018-06-08T17:32:00",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Peixoto",
            "text": "So pra lembrar ... os 4 x 0 foram contra um time reserva, e de um jogo parado e chato, onde os gols foram TODOS em falhas bizonhas da zaga, onde é que tinha espaço pra firulas ali naquela pelada ? O resultado foi elastico e o jogo feio. O jogo de ontem foi um passeio, uma aula num clube sempre de segunda divisao.",
            "date": "2018-06-08T17:27:57",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosas299",
            "text": "No acumulado Fluzão 2x0 sem firula. esqueceram do 4x0?",
            "date": "2018-06-08T09:53:28",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Alex",
                    "text": "ganhar dos reservas é fácil difícil mesmo é encarar e vencer o Mengão titular...SRN",
                    "date": "2018-06-08T10:11:10",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Matheus Mv10",
                    "text": "Titulares acumulado. FLAMENGO 2 a 0 flores, com dribles e FUTEBOL ARTE da molecada mesmo kkkkkkk. SRN6",
                    "date": "2018-06-08T17:24:55",
                    "likes": "11",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rosas299",
            "text": "Em fevereiro Fluminense 4x0 agora \"framendo\" 2x0, ou seja: no acumulado Fluminense 2x0 sem firula.",
            "date": "2018-06-08T09:45:46",
            "likes": "8",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Em fevereiro FluminenC 4 x0 reservas do Flamengo . Agora Flamengo 2x FluminenC com salários atrasados 0 kkkkkkk Gum está assustado até agora kkkkkk",
                    "date": "2018-06-08T11:22:38",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus Mv10",
                    "text": "Contra o TIME RESERVA do RESERVA é fácil, Rosas kkkkkkkkkkk. Contra os TITULARES, as meninas t'ricoletes TREMEM. Sigam o BAILE e o LÍDER. SRN6",
                    "date": "2018-06-08T17:22:26",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "José Santos",
            "text": "Comparar Garrincha com vinicuis jr é brincadeira de muito mal gosto, não vai chegar nem a 1/10 do futebol do garrincha, vai ser, no máximo, um Denilson da vida, jogador habilidoso é verdade, mas não pensa o jogo, só quer driblar. O moleque do Santos (Rodrygo) é BEM MELHOR! Futebol arte? E os 4x0? com o vinicius e tudo? ESQUECERAM? ST",
            "date": "2018-06-08T10:47:45",
            "likes": "22",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Dskhinner Diretor",
                    "text": "O VJ ainda não bebe, já é um começo. Rodrygo do Santos bem melhor?? e a sacolada do ( 5x1 )do Grêmio?? invejoso dusinfernus!! kkkkkk Entende nada! KKK",
                    "date": "2018-06-08T17:04:58",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Mv10",
                    "text": "4 a 0 contra os f'raldinhas do FLA, o sub-15??? Contra os titulares, a história é outra, e as flores, tremem. FUTEBOL ARTE DA MOLECADA, SIGAM O BAILE, FLORES. SRN6",
                    "date": "2018-06-08T17:15:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Cruz",
            "text": "A escalação inicial extremamente defensiva, para não dizer covarde, foi um recado claro para o adversário: estamos com medo de vocês!!! E com um estádio com 85% de torcedores contrários!!!! Prato feito para o Flamengo... Cabe ao Abel, na intimidade e fora dos holofotes, reconhecer o grande equívoco na escolha dos atletas para o jogo de ontem.",
            "date": "2018-06-08T10:30:53",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Robson Costa",
                    "text": "Caro, Paulo Cruz, acho que entendi o que o Abel tentou fazer: ele queria preencher o meio campo e liberar o Jadson e o Sornoza para se aproximar do João Carlos. Os laterais ficaram mais avançados. Mas, o Sornoza, por exemplo, jogou muito mal e o Marlon resolveu cochilar num momento crucial do primeiro tempo. O Pablo Dyego e o Matheus Alessandro são jogadores tipicamente de segundo tempo. Além disso, se saísse jogando com os dois ficaríamos certamente sem um banco de reservas para o segundo tempo. Acho que foi isso que ele pensou. ST!",
                    "date": "2018-06-08T10:38:21",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Cruz",
                    "text": "Caro Robson, entendo o seu raciocínio, que talvez tenha sido o do Abel. Mas, ainda assim, discordo da opção. Que entrasse com o Matheus Alessandro de cara e no segundo tempo colocasse o Pablo Dyego. O que acho é que a escalação extremamente defensiva deu moral para o adversário, apequenando o objetivo da equipe para o começo da partida.",
                    "date": "2018-06-08T17:15:24",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kesley Santos",
            "text": "Sou Flu,Abel tá errado totalmente com esse papo de que não pode driblar e achar que é falta de respeito.Garrincha não poderia jogar hoje em dia se for levar isso a regra.Montou time esquema 3-6-1 e não tem direito de reclamar,eles foram melhores e mereceram.Acho que tá na hora de você aposentar.",
            "date": "2018-06-08T17:06:06",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helielson Costa",
            "text": "O flu contratou o Dourado só para bater penaltys e o flamengo? Será que se enganou achando que ele fazia mais do que isso?",
            "date": "2018-06-08T16:40:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Fluminense só será respeitado quando pagar a C e a B",
            "date": "2018-06-08T12:38:22",
            "likes": "35",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "Não adianta!! Ninguêm acredita nessas explicações mirabolantes!!",
                    "date": "2018-06-08T16:27:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Alcantara",
                    "text": "Não adianta colocar outros clubes como participantes da maracutaia, ganhou a C e não jogou a B, e três anos antes já haviam virado a mesa pro Fluminense não cair, ou seja, deve uma B e uma C. Esse é o fato.",
                    "date": "2018-06-08T16:27:48",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Rafael Silva",
            "text": "Abel diz que não fizeram firulas, mas como vão fazer se não tem nenhum jogador com essa capacidade?",
            "date": "2018-06-08T16:19:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Ferreira",
            "text": "Ele mesmo disse..\" quebra a perna por algo que não tem nessecidade\" Irá quebrar a perna de um cara pq levou um finta ? Aaaah.. me poupe !! Quanto tempo não tinha alegria no time do Flamengo, agora que tem todos querer tirar. Kkk.. seu time não faz pq ngm sabe fazer ou não tem peito",
            "date": "2018-06-08T16:08:51",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Baptista",
            "text": "Não vi firula nenhuma, vi um treinador medroso, covarde e jogadores que não tem a mínima condição de vestir a camisa do Fluminense. Vide, Marlon e Robinho. E a diretoria querendo contratar um diretor de futebol! Pra quê?.",
            "date": "2018-06-08T14:01:51",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Robson Almeida",
                    "text": "Então vc é cego. Ou não quer enxergar. Se é em pelada os dois teriam sido quebrados, se bem que duvido que fizessem. Quanto à covardia do Abel concordo com vc. Ele foi o maior responsável pela derrota ao escalar o time todo recuado.",
                    "date": "2018-06-08T14:25:50",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Marizarde Santos",
                    "text": "ERA PRA BAIXA O SARRAFO NAQUELE NEGUIM FEIO MESMO!!!!!!",
                    "date": "2018-06-08T16:01:28",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Janis Xavier",
            "text": "Abel tá certo. Firulas desnecessárias. Mas o tempo há de corrigir. Veremos. Agora Abel!!!!! Robinho e Marlow?!?!. Jogadores preguiçosos e nível muito aquem. Não merecem vestir a camisa tricolor.",
            "date": "2018-06-08T13:33:39",
            "likes": "10",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Elomar Lima",
                    "text": "Etão convidados para o segundo turno , no Maracanã. Arrumem o time e , se tiverem categoria, podem dar o troco. Futebol não é pancadaria, é técnica. Com um detalhe: rezem para que o Vinicius se apresente na Espanha e talvez o Paquetá também não esteja mais no Brasil. Mas cuidado, temos uns garotos chatos na base...",
                    "date": "2018-06-08T15:14:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marizarde Santos",
                    "text": "É PRA BAIXA O SARRAFO MESMO. O FUTEBOL TÁ FICANDO SEM GRAÇA POR ISSO. SE FIZER FIRULA É RESOLVER NO CACETE E PRONTO!!!!!!",
                    "date": "2018-06-08T16:01:01",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vinícius Bianchi",
            "text": "Se fosse o contrário estariam felizes e saltitantes",
            "date": "2018-06-08T15:46:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wendel Oliveira",
            "text": "Pior é que ele tá incentivando o futebol desleal, sempre admirei o Abel, mas depois daquela entrevista de ontem, ficou feio pra caramba, \"Daqui a pouco, o cara que está perdendo, com sangue quente, vem, te coloca por cima, quebra a perna por algo que não tem necessidade.\" Desnecessário esse argumento, falta de Fair-play e de caráter, não sabe perder e fica falando besteira..",
            "date": "2018-06-08T11:03:18",
            "likes": "33",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Técnico ultrapassado e falastrão, arranjando desculpas esfarrapadas pelo nó tático que tomou do jovem técnico do Mengão, e pelo banho de bola que os floridos tomaram em campo. Fato! SRN",
                    "date": "2018-06-08T12:39:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Elomar Lima",
                    "text": "Flavio R, você se lembra do Abel como jogador? Eu lembro , era um anjo, só batia da cintura para cima.",
                    "date": "2018-06-08T15:15:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Torcedor",
            "text": "Como é diferente enfrentar os TITULARES do Flamengo dessa vez né, seu Abel. O choro é livre.",
            "date": "2018-06-08T14:28:36",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "Vende o Marlon, R$ 1,99 TA BEM VENDIDO!!!! E leva na hora de Brinde o ROBINHO !!!!",
            "date": "2018-06-08T14:16:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marinoel Santos",
            "text": "Mimimimimimimimi",
            "date": "2018-06-08T13:50:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Romeiro",
            "text": "Segue o líder, borboletas!",
            "date": "2018-06-08T12:54:07",
            "likes": "14",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Leonam Anderson",
                    "text": "Vamos seguir só pelo cheirinho... kkkk",
                    "date": "2018-06-08T13:42:43",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/abel-sobre-classico-em-momento-nenhum-fizemos-gracinha.ghtml"
}