{
    "time": "fluminense",
    "date": "25/08/2018 23h35",
    "title": "Marcelo Oliveira cita dificuldade para marcar e jogar, mas lamenta derrota do Fluminense: \"O empate seria justo\". Treinador afirma que jogo estava controlado até o gol contra de Ayrton Lucas, que determinou o 2 a 1 a favor do Cruzeiro no Mineirão",
    "author": "Cahê Mota",
    "text": [
        "A lesão de Pedro foi um tema que tomou boa parte da entrevista de Marcelo Olveira após a derrota por 2 a 1 para o Cruzeiro, neste sábado, no Mineirão. Porém, o treinador também avaliou a atuação da equipe.",
        "Ele citou dificuldade em marcar e atacar, especialmente no primeiro tempo. Também disse entender que o empate seria mais justo.",
        "- O Cruzeiro tem muita qualidade, muito tempo jogando junto. Nos primeiros 20 minutos, não tivemos uma marcação justa e não conseguimos jogar. Depois, tivemos alguns contra-ataques e faltou o último passe. No segundo tempo, o Cruzeiro partiu com tudo pelo gol, poderia ter feito antes pela qualidade dos jogadores, mas marcou em uma infelicidade. Lamentamos o resultado. Se não podemos ganhar, o empate seria justo - avaliou o treinador.",
        "Com o resultado, o Flu se manteve em nono lugar, com 26 pontos. Enfrenta o São Paulo, no próximo domingo, no Morumbi.",
        "",
        "Atuação do time",
        "Viemos sabendo que seria um jogo importante para consolidarmos a arrancada com uma vitória, mas em circunstâncias difíceis. O Cruzeiro tem muita qualidade, muito tempo jogando junto. Nos primeiros 20 minutos, não tivemos uma marcação justa e não conseguimos jogar. Depois, tivemos alguns contra-ataques e faltou o último passe. No segundo tempo, o Cruzeiro partiu com tudo pelo gol, poderia ter feito antes pela qualidade dos jogadores, mas marcou em uma infelicidade. Lamentamos o resultado. Se não podemos ganhar, o empate seria justo.",
        "Dá para se chatear um pouco, apesar de toda qualidade do Cruzeiro. O jogo estava controlado e o gol poderia ter sido evitado. Senti um pouco de desgaste. Como temos que ajustar o time, vínhamos jogando com a mesma formação, e isso desgasta. Criamos oportunidades pelo lado de campo, mas o campeonato é assim. Temos que lamentar hoje e seguir em frente. Faz parte do jogo.",
        "Lesão de Pedro",
        "O Pedro sofreu uma leve torção e faremos uma avaliação. O que nos conforta é que ele está pisando, não está mais com dor e esperamos contar com ele no próximo jogo, já que teremos uma semana de descanso. Lamentamos porque ele saiu do jogo. É um jogador que pode decidir com uma bola, o jogo estava 1 a 1, e um jogador desse nível pode desequilibrar. Além disso, tem uma convocação, ele tem que se apresentar, e não podemos definir o que vai acontecer. O lado bom é que está pisando, andando sem dor. Esperamos que possa jogar contra o São Paulo e possa se apresentar para brilhar na Seleção.",
        "Discussão com Mano",
        "Eu o vi reclamando durante todo o tempo enquanto o jogo estava empatado. Depois, o gandula, que é profissional, recebe para isso, demorou para repor a bola. Ele reclamou antes, mas depois quando estava ganhando veio falar comigo. Nós temos que ser exemplos e não foi assim.",
        "Ausência de Gum",
        "Estamos tranquilos. A semana será boa para trabalhar, descansar. O Gum é nosso capitão, jogador importante, mas o Ibañez é um jogador jovem, que fez uma partida muito boa e poderá fazer uma boa dupla com o Digão contra o São Paulo. Acho que temos condição de fazer uma boa partida lá depois de uma semana de trabalho.",
        "https://www.loja.fluminense.com.br"
    ],
    "comments": [
        {
            "name": "Jose Gadelha",
            "text": "Só quero alertar o Marcelo Oliveira, temos q dazer uma marcação serrada em cima do Diego outra quem cair pelo lado direto jogar nas costa do Reinaldo pós ele ataca bastante e deixa um vazio nas costa dele,Marcelo se vc optar pelo marcos Jr pede pra ele jogar aberto e não embolar pelo meio? .......st",
            "date": "2018-08-30T12:35:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jony",
            "text": "contratem WILLIAN - ARAO do flamengo por favor melhor que jadson .. richard .. ayrton VELHO",
            "date": "2018-08-28T06:06:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio Souza",
                    "text": "Tmb concordo com o seu Comentário Jony",
                    "date": "2018-08-28T17:00:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio Souza",
            "text": "Este Desgraçado do Marcelo Oliveira botou aquela porqueira do Kaike e porque deixou Pablo Dyego no Banco? Justifique ai Marcelo ruindade??????? affffffs",
            "date": "2018-08-28T16:59:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gardona",
            "text": "O gol contra do A Lucas é a cara desse timeco do Fluminense....sonolento , sem pegada , sem tesão para ganhar.....a bola bate nele como se ele fosse um poste , totalmente desatento.....horroroso!!!!!",
            "date": "2018-08-27T13:19:17",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nielsen Assis",
            "text": "Gum, Jadson e Richard, os três patetas milionários, eles conseguem jogar sempre de mal com a bola: Não se organizam, não jogam e ainda atrapalham. Sei que não há substitutos para eles, mas tem que aparecer uma solução.",
            "date": "2018-08-27T09:21:46",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "VIVO EM UMA DEMOCRACIA, ESCREVO O MEU COMENTÁRIO DA MANEIRA QUE EU DESEJAR E NINGUÉM TEM NADA COM ISSO. QUEM NÃO ESTIVER A FIM DE VÊ-LO, QUE FECHE OS OLHOS. E MAIS UM DETALHE, VAI TOMAR CONTA DA TUA VIDA E RESPEITE A LIBERDADE ALHEIA.",
            "date": "2018-08-26T11:26:48",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Campusca",
                    "text": "Kkkkk. Que meda. Kkkk",
                    "date": "2018-08-26T21:54:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Valdo Lima",
                    "text": "ainda bem que vamos ter um reforço contra o são paulo: \"a ausência do gum\". Agora pra concertar de vez, é só o treinador não escalar o jadson e o richard, assim teremos uma grande chance de ganharmos!",
                    "date": "2018-08-27T08:00:37",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ezequiel Domingues",
            "text": "Esse MANO é uma piada. O cara reclama o tempo todo que chega ser nojeito",
            "date": "2018-08-26T00:58:25",
            "likes": "29",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "Se o time do Mano tiver jogando na casa do adversário, com uma equipe inferior, com o seu maior craque saindo machucado ainda no primeiro tempo e o jogo tiver empatado, ele NÃO vai orientar os jogadores dele a gastar o tempo pra arrancar o empate. Não, ele não vai fazer isso, pq ele é santo, como vimos hoje! Esse Mano é um santo, devia ser o presidente do Brasil!!!",
                    "date": "2018-08-26T05:21:49",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Termidor",
                    "text": "Sou contra a cera? Lógico que sim. A FIFA não toma uma atitude porque isso acontece pouco na Europa. Agora, o Mano dar pití ontem pra cima do Marcelo, como se fosse A PRIMEIRA VEZ NA VIDA que ele visse um time gastar o tempo, ah... É muita hipocrisia e falsidade. Ou ele nasceu ontem no futebol? Nunca tinha visto, não sabia que isso acontece todo dia?",
                    "date": "2018-08-26T13:19:23",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Campusca",
                    "text": "São Mano.",
                    "date": "2018-08-26T21:52:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Termidor",
            "text": "Se o time do Mano tiver jogando na casa do adversário, com uma equipe inferior, com o seu maior craque saindo machucado ainda no primeiro tempo e o jogo tiver empatado, ele NÃO vai orientar os jogadores dele a gastar o tempo pra arrancar o empate. Não, ele não vai fazer isso, pq ele é santo, como vimos hoje! Esse Mano é um santo, devia ser o presidente do Brasil!!!",
            "date": "2018-08-26T05:21:49",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Termidor",
            "text": "Sou contra a cera? Lógico que sim. A FIFA não toma uma atitude porque isso acontece pouco na Europa. Agora, o Mano dar pití ontem pra cima do Marcelo, como se fosse A PRIMEIRA VEZ NA VIDA que ele visse um time gastar o tempo, ah... É muita hipocrisia e falsidade. Ou ele nasceu ontem no futebol? Nunca tinha visto, não sabia que isso acontece todo dia?",
            "date": "2018-08-26T13:19:23",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campusca",
            "text": "São Mano.",
            "date": "2018-08-26T21:52:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fluberaba",
            "text": "Fora Sornoza, há muito engana. As vezes faz um gol. Custo benefício péssimo. Vá tarde!",
            "date": "2018-08-26T14:04:36",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Campusca",
                    "text": "Sério??",
                    "date": "2018-08-26T21:50:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doca Silva",
            "text": "O RICHARD CAIU E MUITO DE PRODUÇÃO. O SEGUNDO GOL DO CRUZEIRO FOI CULPA DELE QUE PERDEU A BOLA NA ENTRADA DA ÁREA. HORA DE TIRA-LO DO TIME. SEM FALAR QUE ELE JOGA MUITO PARA TRÁS. TODA BOLA QUE PEGA NO MEIO DE CAMPO, EM VEZ DE JOGAR PARA FRENTE, JOGA PARA TRÁS.",
            "date": "2018-08-26T20:32:00",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Campusca",
                    "text": "Não a toa perdeu a vaga pro Airton. Pena que este não consegue jogar duas partidas seguidas. Então, teremos que sofrer com o Richard de cabelinho alisado e cada vez mais lento, tocando pro lado e sem saber chutar de fora da área.",
                    "date": "2018-08-26T21:50:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doca Silva",
            "text": "Eu sei e tenho consciência que nossa briga é para o meio da tabela. Mas se não ganhar os jogos em casa e pelo menos empatar fora de casa, vamos ser superados pelos que vem lá de baixo. Hoje já perdemos uma posição para o América/MG. Botafogo e Vasco já encostaram. A continuar assim é SEGUNDONA na certa. Abre o olho técnico retranqueiro. Põe esse time para jogar para frente.",
            "date": "2018-08-26T20:43:07",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doca Silva",
            "text": "CADÊ O TAL BRYAN CABEÇAS??? POR QUE ESSE TÉCNICO RETRANQUEIRO, AINDA NÃO PROMOVEU SUA ESTRÉIA??? NÃO E POSSÍVEL QUE AINDA NÃO ESTEJA LIBERADO. AÍ SÓ COMPROVA, AINDA, ,MAIS A INCOMPETÊNCIA DESSA DIRETORIA.",
            "date": "2018-08-26T20:35:09",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christiano Souza",
            "text": "Do Fluminense não se pode esperar muito, é esse futebol aí mesmo apresentado diante da falta de dinheiro, dos problemas que o time passa! Já o supertime, badalado do Cruzeiro de alto investimento não vi nada demais! Poderíamos ter empatado facilmente! ST",
            "date": "2018-08-26T00:52:49",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "Boa, Christiano. E com tantos problemas ainda estamos na briga pela Sulamericana. Ano passado os mulambos perderam a Sula, invadiram e quebraram o Maracanã inteiro... Para você ver o valor da competição! E no Brasileirão, estamos longe do Z-4. Para mim, diante da realidade do Flu, está de bom tamanho. Foco na Sulamericana!",
                    "date": "2018-08-26T13:30:56",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Raphael Gardi",
                    "text": "O Fluminense está sendo punido pelas falhas imperdoáveis de alguns jogadores do setor defensivo, foi assim contra o Inter e agora com o Cruzeiro. Ontem, uma bola parada no erro de posicionamento na marcação, depois em mais uma perda bisonha na intermediária apesar do cruzamento estar controlado resolveram complicar em uma situação fácil de neutralizar a jogada.",
                    "date": "2018-08-26T14:31:16",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Humberto Sá",
            "text": "Sr Marcelo , vc deu grandes exemplos ontem , sendo filmado falando palavrões para Mano , grande exemplo de técnico , tática cai-cai , seu time ontem enquanto estava empato caia toda hora em campo , uma vergonha !!",
            "date": "2018-08-26T11:55:32",
            "likes": "5",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "Esse elenco é horroroso, é muito irregular, nem Guardiola, Mourinho dá jeito nesse time, os jogadores não sabem chutar, o Matheus Alessandro não consegue dar um chute decente, o dodi não joga nada, não sei como o Marcelo continua com esses dois. Fora Flusócio! Fora Marcelo Teixeira ! Fora Abad !",
            "date": "2018-08-26T00:15:02",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Pedrosa",
                    "text": "Bota o kayke e o tal de cabezas pra jogar. Não da pra ficar dependendo somente do Pedro lá na frente.",
                    "date": "2018-08-26T13:29:37",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Jayme",
            "text": "Podem falar o que for, mas o Fluminense jogou muito melhor hoje do que contra o corinthians.",
            "date": "2018-08-26T03:50:53",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Antonio",
            "text": "A única coisa positiva desse jogo e q o Gum tomou o terceiro amarelo e nos poupará de vê lo em campo no domingo q vem.",
            "date": "2018-08-26T09:07:27",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "O Gum erra e fica chateado. Erra e sente a falha junto com a torcida. Pior era o Robinho, que errava e ficava com cara de pastel, e vocês morriam de amor por ele. Prefiro GUERREIRO errando do que PARASITA errando.",
                    "date": "2018-08-26T13:15:03",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nielsen Assis",
            "text": "Um jogo sofrível. Mais uma vez, o Gun comete um erro grotesco, está na hora de se aposentar para não ficar passando vergonha, e sair por cima na sua carreira vitoriosa. Podia ter jogado a bola para a lateral. Achei que um jogador do Cruzeiro, que estava impedido, atrapalhou a visão e defesa do Júlio Cesar, portanto gol ilegal. Calções grenás: Não me lembro do dia que o Fluminense ganhou jogo com eles. Show!!!! Urucubaca.",
            "date": "2018-08-26T10:51:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "Calção grená??? Rapaz, isso é cor raiz do clube... Você gosta é do verde-limão ou laranja-fluorescente, né? LAVA A BOCA pra criticar QUALQUER UMA das TRÊS CORES QUE TRADUZEM TRADIÇÃO!!!",
                    "date": "2018-08-26T13:11:54",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kazuo Nakao",
            "text": "Enquanto manter esse jadson que não faz nada, e os laterais metidos a dribladores e o gum fazendo suas lambanças o time não evolui, coloca o daniel no lugar desse Jadson por favor.",
            "date": "2018-08-26T12:09:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto73",
                    "text": "Colocar Danielzinho, se tinha que ganhar, colocava Pablo Diego, não entendo!",
                    "date": "2018-08-26T12:57:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Termidor",
                    "text": "Daniel mulambinho? Esse que qdo estava na base ficou de mi-mi-mi com o Flu e foi CORRENDO se oferecer pra jogar sabe onde, sabe onde, sabe onde? Na Gávea, na imundície! Foi direto pra lá! Abre teu olho com esse mulambinho infiltrado nos Guerreiros!",
                    "date": "2018-08-26T13:09:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marizarde Santos",
            "text": "A DERROTA PODE SER CREDITADA A GUM E AIRTON LUCAS.",
            "date": "2018-08-26T10:27:29",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flavio Galano",
                    "text": "Discordo. Quem perdeu a bola que estava dominada foi Richard. Ayrton Lucas é um dos poucos que se salvam nesse time ridículo. Ele vinha jogando bem. Lance infeliz e involuntário. Sem Pedro, Ayrton Lucas e Sornoza, simplesmente o time acaba. ST",
                    "date": "2018-08-26T11:45:46",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Siqueira",
            "text": "Marcelo, DANIEL não pode ser reserva neste time. Perlo amor de Deus, Dutra, NÃO!!!!",
            "date": "2018-08-26T10:56:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marizarde Santos",
            "text": "GUM MAIS UMA VEZ.",
            "date": "2018-08-26T10:27:38",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Ciarlini",
            "text": "Com esse treinador idiota, o rumo do FLU é a série B (mais uma vez). Como é que um cara que se diz treinador de futebol monta um meio campo igual ao que atuou contra o Cruzeiro? Só pode estar entregando os jogos, esse pilantra não enxerga um palmo à frente do nariz.",
            "date": "2018-08-26T09:19:02",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronnie Barros",
            "text": "Dois gols errata",
            "date": "2018-08-25T23:51:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Orleans Barros",
                    "text": "Sem um armador nunca vamos jogar bem, o Pedro fica esperando uma boa bola e só vem bola quadrada, ele volta, tenta, mas os caras não cruzam que preste uma bola, esse Airton tá bom de um banco pra melhorar, não cruza uma bola.",
                    "date": "2018-08-26T09:27:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique",
                    "text": "Parece regra, chegou na linha de fundo, volta a bola.",
                    "date": "2018-08-26T09:44:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Jayme",
            "text": "Coisas do futebol. O Fluminense perdeu hoje por ter ganho na primeira partida. Depois da expulsão do Gilberto, o empate do Cruzeiro parecia certo no Rio. Já em Minas, até mesmo depois da saída do Pedro, tudo levava a crer que o jogo se encaminhava para o empate ou até mesmo vitória do Flu. Mas daí veio o gol contra que matou o jogo.",
            "date": "2018-08-26T03:13:24",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Jayme",
            "text": "Sou Tricolor, mas tinha certeza quase que absoluta que o Fluminense não ganharia este jogo nem que jogasse uma barbaridade. Não jogou tudo isso, mas jogou mil vezes melhor de quando venceu no Rio. Já o cruzeiro, não jogou nem um décimo da partida no Rio, mas venceu. Sem dúvida um jogaço. Parabéns aos dois times pelos dois jogos. Um empate justo.",
            "date": "2018-08-26T03:34:54",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Se fizesse os gols que errou o Cruzeiro poderia ter goleado!",
            "date": "2018-08-26T00:23:21",
            "likes": "12",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Christiano Souza",
                    "text": "Se vc ficar contando com o \"se\"!!! Muita coisa seria diferente na vida!!! ST",
                    "date": "2018-08-26T01:08:33",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Termidor",
                    "text": "Se sua mãe fosse homem, você teria dois pais... Já pensou nisso, Robson?",
                    "date": "2018-08-26T05:18:43",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ezequiel Domingues",
            "text": "O flu não tem criação de jogo para chegar na área dos adversários . Todo jogo é a mesma coisa. Entram pela direita e voltam a bola, pela a esquerda a mesma coisa. Qndo cruzam não da em nada. O Richard deveria esta no banco,irritante ver ele tocar a bola para a zaga, não tem nenhuma criação de jogo",
            "date": "2018-08-26T01:03:20",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Victor Jayme",
                    "text": "De fato parece isso, mas quando a gente revê o jogo percebe que não é bem assim. A verdade é que o Fluminense cria inúmeras jogadas, mas não consegue definir. O time precisa criar dez jogadas de ataque para concluir uma. Quase sempre erra o ultimo passe.",
                    "date": "2018-08-26T02:53:00",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Termidor",
                    "text": "Time cheio de meninos trazidos da base às pressas, e vcs já querem que cada subida ao ataque seja uma finalização! Ah, tenham dó, né... A administração do Flu fez de tudo pro time cair esse ano, mas é essa gurizada que tá segurando a onda no meio da tabela. Mas não dá pra exigir deles que joguem o luxo, pow...",
                    "date": "2018-08-26T05:16:34",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Santos",
            "text": "Cruzeiro foi superior e mereceu a vitória!!!",
            "date": "2018-08-25T23:40:10",
            "likes": "27",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bob Wilson",
                    "text": "Contra os fatos não existem estupefatos!",
                    "date": "2018-08-26T00:35:17",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Jayme",
                    "text": "Na boa Leandro. Que o time do cruzeiro é infinitamente superior ao do Flu... Isso nem dá para discutir. Mas hoje, o empate seria um resultado no minimo bem mais real.",
                    "date": "2018-08-26T03:46:46",
                    "likes": "9",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Silva",
            "text": "Derrota merecida e pelo que o Mano fez hoje, apitando o jogo e não sendo expulso , após advertencia , podíamos ter sido goleados . Tratou o Flu como sem representatividade alguma que sabia que podia fazer o que quisesse . Mas por ter mandado o Flu na pessoa do técnico se calar e até o desrespeitando nas mínimas manifestações após aturar suas barbaridades (por ser ex cruzeirense) pra apitar o jogo , que se torne persona non-grata no clube .",
            "date": "2018-08-26T00:15:25",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fran Gacembí",
                    "text": "Hein?",
                    "date": "2018-08-26T01:30:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Moura",
            "text": "TEM OUTROS MAIS QUE TAMBÉM NÃO PODEM VESTIR NOSSA CAMISA . O TREINADOR, POR MELHOR QUE SEJA, NÃO PODE IR MUITO ALÉM DAQUILO QUE OS JOGADORES SÃO CAPAZES DE FAZER E QUE OS DIRIGENTES TERIAM QUE INVESTIR MAIS EM BOAS CONTRATAÇÕES. MAS ACHO TAMBÉM QUE O TREINADOR PRECISA CRIAR ALGO DE NOVO. ELE GANHAUM EXCELENTE SALÁRIO E ESTÁ LÁ PARA ISSO",
            "date": "2018-08-26T01:04:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fran Gacembí",
                    "text": "Luiz Moura, desliga o Caps Lock",
                    "date": "2018-08-26T01:27:43",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel Domingues",
            "text": "Imagino o mano depois de t-r-a-n-s-a-r reclamar com a mulher pq o p-a-u ficou sujo",
            "date": "2018-08-26T01:23:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "O mais impressionante de tudo é que, o FLU, perdendo ou ganhando, se mantém na mesma colocação.",
            "date": "2018-08-26T00:50:17",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Tudo bem que os dirigentes não montaram um time competitivo, como nós torcedores queremos e merecemos. Que tem jogadores que não tem condições de vestir a nossa camisa. Mas vou falar um negócio, o treinador ficar olhando , sem esboçar muita reação ou emoção, como se estivesse compenetrado vendo um filme de ficção científica. Realmente, não se podia esperar coisa muito diferente do que se viu.",
            "date": "2018-08-26T00:06:04",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Esse elenco é horroroso, é muito irregular, nem Guardiola, Mourinho dá jeito nesse time, os jogadores não sabem chutar, o Matheus Alessandro não consegue dar um chute decente, o dodi não joga nada, não sei como o Marcelo continua com esses dois. Fora Flusócio! Fora Marcelo Teixeira ! Fora Abad !",
                    "date": "2018-08-26T00:15:27",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-cita-dificuldade-para-marcar-e-jogar-mas-lamenta-derrota-do-flu-o-empate-seria-justo.ghtml"
}