{"id": 8322, "team_id": 6, "date": "03/05/2018", "author": " Caio Blois e Felipe Siqueira", "title": " Em reunião do Conselho Diretor, Flu decide retificar contas de Peter Siemsen em 2016 Retificação de balanço do último ano da gestão do ex-presidente é definido em encontro entre vice-presidentes e Pedro Abad, na noite desta quarta-feira, nas Laranjeiras", "text": " Após não cumprir o prazo para publicação das demonstrações financeiras de 2017, o Fluminense retificará as contas de 2016, último ano da gestão de Peter Siemsen, para ajuste no balanço deste ano. A decisão foi tomada na noite desta quarta-feira, em reunião do Conselho Diretor, formado pelo presidente Pedro Abad e os vice-presidentes do clube.   O presidente Pedro Abad procurou a reportagem do GloboEsporte.com através da assessoria de imprensa do clube, e esclareceu que não houve qualquer deliberação por parte do Conselho Diretor:  - Foi identificada a necessidade de rever e retificar alguns itens das contas do exercício 2016, mas isso já acontece há semanas por parte da equipe financeira e auditoria externa. Nada foi decidido na reunião de ontem, muito menos reabrir contas. Tudo é feito com bastante naturalidade, de maneira a retratar a realidade mais fiel das finanças do clube nas Demonstrações Financeiras de 2017.  Na última terça-feira, o Flu foi o único dos grandes clubes do país a  estabelecido pela lei federal 9.615, a \"Lei Pelé\" (fim de abril).  O não cumprimento do prazo pode resultar em sanções ao clube, como a retirada do Profut, o programa de parcelamento das dívidas com a União, e ao presidente Pedro Abad. , movimento que já existe no clube desde a votação do Conselho Deliberativo no ano passado.  Na reunião que aprovou as contas de 2016, . De toda forma, na ocasião, , sob a justificativa de utilização de critério eminentemente técnico contábil. Peter Siemsen, presente na votação, sofreu ofensas ao discursar.    Argumenta-se que em 2016, a bonificação  pela renovação dos direitos de transmissão e mais  do repasse de direitos de jogadores, a maior fatia vinda da  financiou o aumento das despesas. Receita, no entanto, extraordinária, ou seja, que não se repetiria em 2017.  Foi assim que o clube teria pago parte da construção do CT, dívidas antigas que estavam parceladas e fez diversas contratações. Apesar do grande volume de dinheiro, o Flu atrasou pagamentos de algumas delas, como as de Henrique Dourado, Renato Chaves e .  Um relatório paralelo feito pela oposição antes da votação , sob argumento de que a renovação do contrato de televisionamento deveria ser discriminada no balanço dos anos a que se refere, ou seja, 2019-2024.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/em-reuniao-do-conselho-diretor-flu-decide-reabrir-contas-de-peter-siemsen-em-2016.ghtml"}