{"id": 8108, "team_id": 6, "date": "18/07/2018", "author": " Felipe Siqueira", "title": " Marcelo Oliveira reconhece dificuldade do Flu em contratar meia: \"Mercado restrito\" Às vésperas de estreia no comando do Tricolor, treinador ainda aguarda reforços. Ele confia ainda na recuperação de Gilberto, com dores no tornozelo direito, para confronto diante do Vasco", "text": " Ao ser apresentado, Marcelo Oliveira foi claro: disse que ao aceitar ser treinador do Fluminense recebeu a garantia da direção de que o elenco seria reforçado. Chegou a dar o número de pedidos: três. Digão e Luciano foram apresentados, e o Tricolor acertou ainda com Júnior Dutra e Everaldo. Mas e o meia?  Em sua primeira entrevista coletiva desde a apresentação, nesta quarta-feira, véspera de sua estreia no comando do time, diante do Vasco na retomada do Brasileirão, o técnico reconheceu a dificuldade. No elenco, a posição tem as opção de Sornoza (titular) e Luquinhas (reserva).  - O que combinamos quando nos reunimos para começar é que o Fluminense trouxesse pontualmente jogadores para posições que têm carência. Mas, no desenvolver das negociações surgiram oportunidades, que são essas que estão sendo tratadas pela diretoria (Junior Dutra, Everaldo e Bryan Cabezas). O mercado está restrito, não é fácil trazer um meia bom disponível e em condições de vir com as condições do Fluminense. Mas temos jogadores no clube que podem preencher bem. Sornoza está treinado muito bem. O próprio Luciano, daqui a pouco vai estar em condição de fazer essa função, um pouco por trás ou pelo lado, pela frente. O nosso foco é o jogo do Vasco. Temos condições de, com o elenco que temos, fazer um grande jogo - disse Marcelo.  Marcelo, aliás, ganhou o desfalque de Douglas, negociado com o Corinthians. O número de baixas pode aumentar: Gilberto ainda se recupera de lesão no tornozelo direito.  - O Gilberto vamos esperar até amanhã. Temos uma certa esperança. Está com menos dor do que nos dias anteriores. Quem sabe ele pode nos ajudar ainda nesse jogo - afirmou.    Eu o utilizei nos primeiros dias, na maioria dos dias que fizemos trabalhos táticos. Infelizmente ele teve que sair. É um volante técnico, que tem um bom chute. Nos cabe agora não lamentar e valorizar os que estão aqui.  O Luciano, se tiver condição (regularização), talvez pudesse fazer parte da lista dos jogadores relacionados e ser aproveitado o tempo que aguentasse ou determinaríamos um tempo para que ele jogasse. Ele está retomando a melhor condição física.  Nós temos a base do trabalho anterior, feito por um dos melhores técnicos do Brasil, que é o Abel. Pouco a pouco vamos colocando o que achamos importante, nossa maneira de observar e tentar colocar em campo os melhores jogadores, jogando da forma que eles se sentem mais à vontade. Tenho ficado bastante satisfeito com relação aos treinamentos. Jogadores dedicados. Creio que faremos um jogo competitivo, organizado e, se possível, com algumas jogadas técnicas ofensivas para que possamos ganhar o jogo.  Foi muito boa, principalmente para um técnico que está iniciando um trabalho, para conhecimento dos atletas. Já havia enfrentado a maioria, mas não conhecia o dia a dia, as características, a personalidade, para criar um vínculo de equipe, foi ótimo. Confirmei a expectativa que os jogadores gostam de trabalhar, são muito dedicados e comprometidos.  Essa parada representa um novo estado físico dos jogadores. Dá uma condição melhor para eles e uma preparação física, técnica e tática. Pode implicar em um jogo mais corrido e competitivo, mas também em jogadores mais descansados, com uma técnica melhor.  Se tivesse o andamento normal do campeonato, com a gente não jogando no fim de semana e o Vasco jogando na segunda, poderia haver uma pequena diferença. Como o Vasco também estava se preparando (durante parada da Copa), acho que será um jogo no aspecto físico e de desgaste totalmente normal. Eles têm um bom time, pressionaram muito o Bahia em busca do resultado. Temos que star preparados para tudo isso.  Há detalhes e pontos importantes: bom aproveitamento em casa, buscar ponto fora, não perder para equipes que não vão disputar o título. Essas coisas no dia a dia vamos passando. São detalhes. Cada jogo no Brasileirão será difícil, mas são aspectos que temos que confirmar para poder chegar na frente.  Sempre que vamos fazer um trabalho, vamos com essa perspectiva, de ir preparado para fazer o melhor trabalho, colher os melhores resultados. Esse exercício tem que ser feito no dia a dia de preparação. Calhou de ser um clássico, sempre remete a rivalidade, mais emoção, um pouco de ansiedade. Mas essa ansiedade tem que ser dosada e na mesma proporção é uma grande oportunidade, como foi no Cruzeiro em que nós ganhamos esse primeiro jogo contra o Atlético. Pensamos em fazer um grande jogo. Oportunidade única de jogar um clássico e retomar a caminhada para colocar o Fluminense onde deve estar.  Aposto muito no coletivo. Podemos não ter o melhor elenco do Brasil, não estar entre os primeiros, o Fluminense tem algumas dificuldades que são públicas, mas temos um grupo muito combativo, um time muito competitivo. Se tivermos organizados e competindo forte certamente ficaremos mais próximos das vitórias.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-reconhece-dificuldade-do-flu-em-contratar-meia-mercado-restrito.ghtml"}