{
    "time": "fluminense",
    "date": "08/07/2018 11h06",
    "title": "Emprestado ao Tupi, Patrick, do Flu, está próximo de FC Chiasso, da Suíça. Atacante de 21 anos é artilheiro do clube na temporada e um dos destaques da Série C",
    "author": "Felipe Siqueira",
    "text": [
        "O atacante Patrick, que pertence ao Fluminense e está emprestado ao Tupi-MG, está próximo de ser negociado com o FC Chiasso, da segunda divisão da Suíça. O jovem de 21 anos é o artilheiro da equipe mineira na temporada e um dos principais goleadores da Série C do Brasileirão. No último sábado, o Tupi anunciou que Patrick estava de saída do clube.",
        "Empresário do jogador, Márcio Giugni, da empresa PGB SPORTS, confirmou a possível ida de Patrick ao futebol europeu. O negócio ainda não foi concluído.",
        "- A negociação para a saída do Patrick Carvalho realmente existe mas ainda faltam alguns detalhes. Não tem 100% da transação concluída. Estamos conversando com o Fluminense, que detém os direitos federativos do Patrick e que tem sido um grande parceiro, para chegarmos à conclusão do negócio. Está em andamento, bem adiantado mas faltam alguns detalhes. O importante é fazer um negócio bom para o Fluminense e também para o Patrick - disse o empresário.",
        "O Fluminense tem 50% dos direitos econômicos de Patrick. O empréstimo do atacante ao Tupi é válido até o fim da Série C do Brasileirão. Por causa da negociação, o Fluminense, o empresário do jogador e o clube mineiro entraram em acordo para que o jogador não entrasse em campo na partida contra o Cuiabá.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Tadeu Ferreira",
            "text": "Isso mesmo. Difícil de entender. sabemos que temos que fazer caixa, entretanto, será que dando uma oportunidade ao um jogador jovem, que fez mais gols do que o Henan não iria valorizar mais?",
            "date": "2018-07-09T12:18:41",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "Se tem o Patrick que tem 21 anos porque quer contratar o Henan que tem 32 e não é destaque no time que joga.",
            "date": "2018-07-09T10:07:09",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Campos",
            "text": "Abad não divulga valores de transações. Porque será? Sr Abad, está na cara. Reparem bem.",
            "date": "2018-07-08T20:24:15",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Bastos",
                    "text": "Simples, o empresário paga a multa pro Tupi e segue o jogo. O FFC não tem que concordar com nada, e nao pode abrir mao de nenhum centavo, seja do empréstimo seja dos direitos econômicos.",
                    "date": "2018-07-09T09:40:55",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lavnis Gonçalves",
            "text": "Lei Pelé só beneficiou dirigentes corruptos, os clubes se lascaram.",
            "date": "2018-07-08T14:29:19",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lavnis Gonçalves",
            "text": "50% é muito pouco para o clube que investi tanto no jogador: Lei Pelé, vergonha.",
            "date": "2018-07-08T14:25:24",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlitos Santos",
            "text": "Pedro Antonio Já! Único nome que pode livrar o FFC da falência. Absurdo esse tipo de transação. Marcelo Teixeira bandido e Abad idem",
            "date": "2018-07-08T13:36:06",
            "likes": "27",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Não entendo, ou melhor, deve ter coisa por aí, o FLU não aproveita o Patrick e fica a contratar o HENAN do Figueirense que ném titular é. Porque o PATRICK não pode ficar na reserva do PEDRO. Acho que essas transações é para todos levarem um jabá...",
            "date": "2018-07-08T12:14:13",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Bolina",
                    "text": "carlos , estava pensando isso aqui agora, como pode? contratar um jogador velho que e reserva no ''figueira'' e vender a preço de ''banana'' um jogador novo, sou tricolor de coraçao, mas essa diretoria nao nos deixa pensar em boas coisas , infelizmente!",
                    "date": "2018-07-08T13:05:08",
                    "likes": "34",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Silva",
            "text": "ABSURDO VENDER UMA PROMESSA COMO ESSA E DAR CHANCES A DESMORALIZAÇÃO DE UM JOGADOR PELA PROFISSÃO JÁ ESTAR QUASE NA ÉPOCA DE BENGALA( HENAN),VIR E RELEGAR O F F C POR CONTA DE ADMINISTRAÇÕES TEMERÁRIAS E DESASTROSAS, NÃO VOU QUALIFICAR ABAD, ESSE JÁ MOSTROU A QUE VEIO APROVANDO BALANCETES FALSOS, MAS O QUE TINHAMOS DE BOM(XERÉM), MARCELO TEIXEIRA ESTÁ COM FIRME PROPÓSITO DE SE APROPRIAR EM BENEFÍCIO JUNTO COM A LAVANDERIA SAMORIN.",
            "date": "2018-07-08T11:54:47",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "NÃO É ABSURDO VENDER CRIAS DA BASE, ABSURDO É DEIXAR ADMINISTRAÇÕES TEMERÁRIAS QUE NO DESCONHECIMENTO DOS TORCEDORES FAZEM ARRANJOS EXCUSOS, MONTAM OPERAÇÕES PARA DILAPIDAR O PATRIMÔNIO MORAL E FÍSICO DA INSTITUIÇÃO F F C; O QUE É UM SAMORIN SENÃO UMA MANEIRA DE ENCHER BOLSOS DE VERDADEIROS CHUPINS ATRAVÉS DE LAVAGEM DE DINHEIRO, COM A VIDA FÁCIL QUE TEM JIGADOR DE FUTEBOL HAVERÁ PELOS SALÁRIOS SEMPRE A APARIÇÃO DESSES PATRIMÔNIO NÃO ACHO QUE FALTARÁ EM QUALQUER CLUBE ESSA MATERIA PRIMA, MAS ADMISTRADORES ESSES SIM NÃO SE TEM QUE HORREM O F F C",
            "date": "2018-07-08T11:46:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/emprestado-ao-tupi-patrick-do-flu-esta-proximo-de-fc-chiasso-da-suica.ghtml"
}