{"id": 7747, "team_id": 6, "date": "02/11/2018", "author": " André Gallindo, Felipe Siqueira e Plácido Berci", "title": " Léo volta a treinar normalmente e está à disposição do técnico Marcelo Oliveira Lateral-direito ficou fora dos últimos quatro jogos em razão de edema muscular na coxa direita. Após chegarem de viagem, titulares fazem regenerativo no último treino antes de pegar Vasco, sábado", "text": " Após chegarem do Uruguai na noite desta quinta-feira, os jogadores do Fluminense se reapresentaram nesta manhã no CT Pedro Antonio para o primeiro e único treino antes do jogo contra o Vasco, sábado, 17h, no Maracanã.  Apenas os reservas e não-relacionados treinaram no campo. A novidade ficou por conta de Léo. Fora das quatro últimas partidas em razão de um edema muscular na coxa direita, o lateral-direito trabalhou normalmente com os demais jogadores e volta a ficar à disposição do técnico Marcelo Oliveira. Sua presença no clássico, porém, dependerá da opção do treinador, que admitiu a possibilidade de poupar alguns jogadores. Léo trabalhou a parte na terça antes do jogo do Nacional e acabou não tendo condições de atuar na partida.  Os titulares na partida contra o Nacional fizeram trabalho apenas regenerativo e na academia. No fim da atividade, Digão, Ibañez, Ayrton Lucas, Richard, Sornoza e Luciano subiram a campo apenas para bater bola e dar algumas voltas ao redor do gramado. Júlio César trabalhou normalmente com os demais goleiros. Mais desgastados, Gum, Jadson, Airton e Everaldo ficaram apenas nos trabalhos internos. O zagueiro, aliás, dificilmente encara o Vasco. Jogou contra o Nacional no sacrifício, com dores no joelho e no tornozelo direitos, em razão de uma pancada no jogo de ida.  Marcelo Oliveira não divulgou a escalação que usará no clássico contra o Vasco. Após a partida contra o Nacional, o treinador admitiu a chance de poupar os mais desgastados. Já que o Fluminense tem mais um jogo importante na próxima quarta, encara o Atlético-PR na próxima na Arena da Baixada, pelo jogo de ida das semifinais da Sul-Americana. Nesta sexta, o treinador voltou a confirmar a possibilidade de não utilizar alguns titulares.  - Pelo calendário, por tudo que envolve em relação a desgaste físico e emocional, sempre a possibilidade de poupar alguém na propensão de evitar uma contusão - disse o treinador nesta sexta-feira.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/leo-volta-a-treinar-normalmente-e-esta-a-disposicao-do-tecnico-marcelo-oliveira.ghtml"}