{
    "time": "fluminense",
    "date": "31/05/2018 05h00",
    "title": "Análise: estratégia defensiva surte efeito, mas chances mostram que Flu pode mais. Ao empatar com o Grêmio sem gols em Porto Alegre, Tricolor melhora no segundo tempo, período em que teve três oportunidades para marcar. Tática gera desgaste físico nos atletas",
    "author": "Hector Werlang",
    "text": [
        "Enfrentar o Grêmio fora de casa, sem três titulares... Abel Braga não teve dúvida: elaborou uma estratégia defensiva, na qual protegeu o gol de Júlio César, por momentos, com nove jogadores.",
        "Surtiu efeito, afinal, o Fluminense empatou e se manteve entre os primeiros do Brasileirão - é o terceiro, com 14 pontos. Porém, ao arriscar um pouco mais no segundo tempo, criou três chances e deixou claro que poderia ter duelado de maneira mais equilibrada.",
        "Gum e Marcos Junior, com desgaste muscular, aumentaram a lista de baixas, que contava com Ayrton Lucas. Abelão mandou a campo Nathan Ribeiro e Dodi, mantendo Marlon, mas alterou a formação tática: 5-4-1.",
        "Aos três zagueiros Renato Chaves, Nathan Ribeiro e Luan Peres, o treinador recuou os alas Gilberto e Marlon. Formou uma linha de cinco, impedindo as infiltrações adversárias. À frente, quatro atletas: Dodi, Richard, Jadson e Sornoza. Pedro ficou isolado na frente.",
        "- (Fiz isso) Por causa do poderio do Grêmio. Respeitamos e eles tiveram de se virar para fazer o gol. E nós temos, sim, uma saída muito boa, como mostramos no segundo tempo. No primeiro, fomos mal, corremos errado. Não discuto estratégia. O Grêmio rodou, mas sem profundidade. Marcar é virtude, tiramos a profundidade do Grêmio. O jogo ficou toque e posse de bola. O que Maicon joga é surreal, ele joga salão na grama. Cortez em ótimo momento, Everton, espetacular. Vai deixar livre? Não pode, por isso, a gente marcou. E tivemos êxito - justificou Abelão.",
        "Começar atrás e sair em velocidade no contragolpe, além de desgastar o time, não deu certo. O Flu não ameaçou no primeiro tempo. Só melhorou na etapa final, na qual houve transição da defesa ao ataque, especialmente porque os laterais avançaram e Sornoza conseguiu segurar a bola.",
        "Pedro, Jadson e Renato Chaves (Abel reclama de puxão na camisa de Kannemann) perderam chances claras.",
        "- Foi o pior primeiro tempo que fizemos no ano. Recuperamos várias bolas e não tivemos transição ao ataque, coisa que somos muito bons. Isso nos obrigou, ao perder a bola, a correr muito. Não mudei, mas peguei no pé deles no intervalo. Cobrei que a gente tinha de atacar. No segundo tempo, as melhores chances foram nossas. O Grêmio teve uma oportunidade, com Everton. Se a gente não tivesse corrido tanto no primeiro tempo, a gente não estaria desgastado no segundo. Faltou perna - completou o técnico.",
        "Além de Pedro, que saiu com dores na coxa esquerda, o desgaste de outros atletas preocupa, como Gilberto e Jadson. Abel disse que avaliará que time mandará a campo, segunda-feira, em Curitiba, diante do Paraná.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Cesar Loos",
            "text": "ZAGA TITULAR : GUM , NATAN E IBANES",
            "date": "2018-05-31T08:50:08",
            "likes": "41",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gustavo Almeida",
                    "text": "Luan, Natan e Ibanez",
                    "date": "2018-05-31T09:28:26",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Regis Faria",
                    "text": "para que mexer no que está dando certo ...Renato Chaves cresceu muito de produção e é uma ótima alternativa lá na frente ...mas esse Natan é seguro e joga muito ...mas terá mais chances",
                    "date": "2018-05-31T09:43:41",
                    "likes": "32",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Loos",
                    "text": "TAMBÉM CONCORDO GUSTAVO , SÓ QUE GUM É GUERREIRO COM SELO DO INMETRO KKK",
                    "date": "2018-05-31T10:18:42",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Brandão",
                    "text": "o peres ta jogando bem tambem cidadao",
                    "date": "2018-06-03T19:54:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gustavo Almeida",
            "text": "Luan, Natan e Ibanez",
            "date": "2018-05-31T09:28:26",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regis Faria",
            "text": "para que mexer no que está dando certo ...Renato Chaves cresceu muito de produção e é uma ótima alternativa lá na frente ...mas esse Natan é seguro e joga muito ...mas terá mais chances",
            "date": "2018-05-31T09:43:41",
            "likes": "32",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "TAMBÉM CONCORDO GUSTAVO , SÓ QUE GUM É GUERREIRO COM SELO DO INMETRO KKK",
            "date": "2018-05-31T10:18:42",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Brandão",
            "text": "o peres ta jogando bem tambem cidadao",
            "date": "2018-06-03T19:54:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elivelton Rodrigues",
            "text": "O pênalti no Renato Chaves ninguém viu, nem o juiz. De frente para o gol vazio o Renato Chaves que é bom cabeceador não perderia o gol de não fosse segurado e empurrado daquele jeito, mas estamos acostumados a isso, para o Flu só marcam falta quando arrebentam os nossos jogadores. Vamos FLUZÃO COMO SEMPRE, CONTRA TUDO E CONTRA TODOS.",
            "date": "2018-05-31T12:27:35",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ivania Feilstrecker",
                    "text": "E o pênalti claro em pepê, em que dois jogadores do fluminense tocam somente nele? vocês não comentam..",
                    "date": "2018-06-01T15:43:37",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Reis",
            "text": "O kanneman fez pênalti claro ao segurar/puxar o Renato Chaves atrapalhando o seu cabeceio...todo mundo viu, menos a arbitragem..... poderíamos ter ganho o jogo.... a",
            "date": "2018-05-31T11:36:00",
            "likes": "44",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ivania Feilstrecker",
                    "text": "E o pênalti claro em pepê? Tocaram somente nele dois jogadores do fluminense e também não foi marcado. Fora as DIVERSAS faltas marcadas a favor do fluminenCe que não existiram, pura encenação e o juiz encerando o jogo. Todas reposições do goleiro demoravam mais de 1 minuto e não teve cartão, muito menos acréscimos. Arbitragem errou pros dois lados, bem menos...",
                    "date": "2018-06-01T15:42:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Ferreira",
            "text": "Penalti claro do Kanneman no Renato Chaves, o zagueiro do grêmio puxa o ombro do Renato e a globo não comentou nada, se fosse o Flamengo o alerta seria feito.",
            "date": "2018-05-31T23:45:32",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivania Feilstrecker",
                    "text": "E o pênalti claro em pepê? A globo também nao comentou ou mostrou replay. Fora as diversas faltas inexistentes marcadas a favor do fluminense, irritando o time e torcida. Vale lembrar...",
                    "date": "2018-06-01T15:40:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anonimo",
            "text": "time retrato do tecnico, covarde e retrancado, ataque contra defesa e so rifaçao de bola, isto anti-futebol mas tem cegos e fanaticos que se iludem.",
            "date": "2018-06-01T15:13:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "JÚLIO CESAR EXCELENTE , ÓTIMAS SAÍDAS DE BOLA , FIRME EM TODOS OS LANCES ,A ZAGA MANDOU MUITO BEM , COM DESTAQUE DO LUAN PERES , NÃO PERDEU UM LANCE , OS DOIS ALAS FICARAM MAIS NA MARCAÇÃO , DERAM CONTA DO RECADO , O MEIO CAMPO FECHOU MUITO BEM FAZENDO UMA LINHA DE QUATRO PROTEGENDO A OUTRA LINHA DE CINCO , PEDRO UM VERDADEIRO GUERREIRO , BRIGOU MUITO , MESMO FERIDO QUASE DEIXOU O DELE , O ABELÃO É UM CASO À PARTE , MERECE UMA ESTÁTUA NAS LARANJEIRAS . ST ..",
            "date": "2018-05-31T10:01:16",
            "likes": "75",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Manoel Neto",
                    "text": "Uma estátua para o Abel ! Tocando piano de cauda, um Steinway. Grande ideia !",
                    "date": "2018-05-31T11:26:28",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "MUITO PENSARAM QUE NOSSO TIME IRIA SERVIR DE CHACOTA , MAS ACONTECEU O CONTRÁRIO , CONQUISTAMOS O RESPEITO DE TODOS , MAS TEM QUE HAVER SERIEDADE DA DIRETORIA , PAGAMENTOS EM DIA , VALORIZAÇÃO DE TODOS OS PROFISSIONAIS .. ST .",
                    "date": "2018-05-31T13:39:48",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Rui Lourenço",
                    "text": "Se o nosso time soubesse passar a bola, teríamos ganho o jogo! Aqueles passes para trás e para cima do jogador que vai correndo para o ataque, são um desastre. Pena. Só faltou isso",
                    "date": "2018-05-31T19:44:34",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manoel Neto",
            "text": "Uma estátua para o Abel ! Tocando piano de cauda, um Steinway. Grande ideia !",
            "date": "2018-05-31T11:26:28",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "MUITO PENSARAM QUE NOSSO TIME IRIA SERVIR DE CHACOTA , MAS ACONTECEU O CONTRÁRIO , CONQUISTAMOS O RESPEITO DE TODOS , MAS TEM QUE HAVER SERIEDADE DA DIRETORIA , PAGAMENTOS EM DIA , VALORIZAÇÃO DE TODOS OS PROFISSIONAIS .. ST .",
            "date": "2018-05-31T13:39:48",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lourenço",
            "text": "Se o nosso time soubesse passar a bola, teríamos ganho o jogo! Aqueles passes para trás e para cima do jogador que vai correndo para o ataque, são um desastre. Pena. Só faltou isso",
            "date": "2018-05-31T19:44:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Campos",
            "text": "Como achei o Fluminense!!! o Hector, titular desta coluna, ja descreveu a parte tática muito bem, viu tudo o que o Abel fez. Sobre nossa parte tática só acho que deveriamos ter marcado mais o Maicon. Júlio Cesar excelente, grata supresa nossos zagueiros reservas, Nathan e Luan, jogaram como os titulares. No mais todos jogaram muito bem. Estou muito feliz com o \"timinho\", dá prazer ver a raça da garotada.",
            "date": "2018-05-31T17:48:30",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Campos",
                    "text": "Dirigentes!!! vamos pensar uma estratégia para aumentar a nossa receita. Por exemplo, o estádio das laranjeiras, o que podemos fazer lá? Temos que ser criativos no marketing. Não podemos atrasar os salários.",
                    "date": "2018-05-31T18:13:49",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio José",
                    "text": "Abel pediu para instruções ao técnico colorado, senão, poderia ter perdido até de goleada. O Grêmio joga muito!",
                    "date": "2018-05-31T18:44:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antônio José",
            "text": "Me parece que o técnico do Inter, Odair, foi consultado por Abel sobre a melhor forma de parar o Grêmio. Esse ponto o Fluminense deve ao técnico colorado.",
            "date": "2018-05-31T18:43:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Baptista",
            "text": "Tricolores! Vamos ao estádio apoiar o nosso Fluzão! O Flu é GIGANTE! ,E não se limita apenas ao rio. O fluminense tem grande torcida em todo o Brasil. Diferente do outro tricolor do sul. Q é só sul msm. Saudações tricolores....",
            "date": "2018-05-31T17:43:16",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Campos",
            "text": "Gostaria de falar do Grêmio, para quando formos jogar contra outra vez, termos alguns parâmetros. A posse de bola deles é impressionante. Eles ficam com dois jogadres atras da linha de ataque, ontem foi Maicon e Luan, excelentes, que geralmente ficam sem marcação serrada, para mim é o segredo da posse de bola no ataque. Maicon jogou demais distribuindo a bola. Não pode jogar solto, Nossos volantes têm que marca-los, se isto acontecer os laterais podem virar alas sem muita preocupação defensiva.",
            "date": "2018-05-31T17:07:16",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Campos",
            "text": "Sou tricolor e achei que ele jogou muito bem Mas fiquei impressionado com o Maicon do Grêmio. Achei certo se defender no 1 tempo e atacar no 2. Eles pensaram que iamos nos defender mais no 2 tempo, estariamos acuado, foi quando partimos pra cima. Estratégia Muhamad Ali.",
            "date": "2018-05-31T15:48:19",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Trindade",
            "text": "Sou colorado e vim aqui dar parabéns para esse time do Fluminense, joga com raça e velocidade, Abelão monstro saudações coloradas!",
            "date": "2018-05-31T10:58:32",
            "likes": "145",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Samuel Baptista",
                    "text": "Monstro? O esquema dele foi: Todo mundo atras da linha do meio campo. Posse de bola do Flu 35%, Grêmio 65%.",
                    "date": "2018-05-31T11:28:58",
                    "likes": "4",
                    "unlikes": "44"
                },
                {
                    "name": "Fernando Queiroz",
                    "text": "tem ser assim msm samuel o time é limitado nossa arma foi essa e deu certo.",
                    "date": "2018-05-31T11:52:47",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Gardi",
                    "text": "O entendido Samuel, leia, antes redigir asneiras. 'Não discuto estratégia. O Grêmio rodou, mas sem profundidade. Marcar é virtude, tiramos a profundidade do Grêmio. O jogo ficou toque e posse de bola'.",
                    "date": "2018-05-31T11:58:47",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Patrick Silva",
                    "text": "Posse de bola ganha jogo?",
                    "date": "2018-05-31T12:09:10",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Elivelton Rodrigues",
                    "text": "NO Flu teve as chances mais claras de gol, apesar de deixar a posse de bola com o Grêmio. Se os jogadores mais velozes do Flu não estivessem contundidos, com certeza, no mínimo teria mais chances de gol.",
                    "date": "2018-05-31T12:29:54",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "José Santos",
                    "text": "Para que a tática funcione é preciso treinar e sistematizar o jogo. Ontem foi improviso. Deu pena ver o Pedro brigando sozinho na frente. Resultado: contusão e desfalque para os próximos jogos.",
                    "date": "2018-05-31T12:35:11",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "O Grêmio com seus 2 ou 3 anos de jogo com o mesmo time aliado a títulos, consegue com seu entrosamento e confiança empurrar os limitados times brasileiros e sulamericanos em sua maioria para dentro de seu campo , principalmente em Poa, na minha opinião o Fluminense fez um BAITA jogo e por pouco não levou os 3 pontos.",
                    "date": "2018-05-31T13:58:16",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "E Samuel, o Abel não é monstro só pelo jogo de ontem , suas conquistas o colocam nesse patamar!",
                    "date": "2018-05-31T13:59:27",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Galo",
                    "text": "Samuel. O Flu no primeiro tempo estava irreconhecível não encaixou nenhum ataque. Com Marcos Jr ou Pablo Diego vcs certamente perderiam com 70% de posse de bola. Que eu saiba posse de bola não ganha jogo",
                    "date": "2018-05-31T14:50:33",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Flavio Galano",
            "text": "Para mim, esse novo time de Guerreiros vencedores (re)nasceu naquela batalha de vida ou morte na altitude de Potosi. Criamos a casca e a maturidade que faltava durante aquela disputa surreal. VALEU FLU. VALEU ABEL. VALEU GUERREIROS.",
            "date": "2018-05-31T14:50:04",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "temos q manter asim",
            "date": "2018-05-31T12:54:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "valeu abel",
            "date": "2018-05-31T12:54:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonny",
            "text": "a zaga foi espetacular ontem",
            "date": "2018-05-31T12:53:52",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eternamenteflu",
            "text": "Anotem tricolores do céu e da terra: Se continuarmos com essa resiliência até 2020 teremos a LIBERTADORES! Eu tive a felicidade de ver este time nascer no torneio da Florida.",
            "date": "2018-05-31T11:13:54",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Cabral",
                    "text": "Precisa primeiro ter uma gestão confiável, pq no ritmo q vai a confiança, afugentará todos os bons profissionais e investidores do clube",
                    "date": "2018-05-31T11:44:02",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Elivelton Rodrigues",
                    "text": "O sucesso do Flu está em um regimento interno que deixe claro o ressarcimento ao clube por dirigentes incompetentes que venham a endividar o clube e a possibilidade de se destituir por conselhos específicos esses incompetentes antes do fim do mandato. Ou seja, cobrar competência. Se não for assim, só veremos o FLU afundar mais e mais a cada ano.",
                    "date": "2018-05-31T12:34:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Sikora",
            "text": "Abel fazendo milagre com esse time... Merece uma estátua!",
            "date": "2018-05-31T08:36:47",
            "likes": "93",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Célio Ladislau",
                    "text": "Só faltou o gol mesmo e nem jogamos tão bem mais defendemos bem demais e vamos em frente fluzão!!",
                    "date": "2018-05-31T08:50:37",
                    "likes": "49",
                    "unlikes": "0"
                },
                {
                    "name": "Helielson Costa",
                    "text": "O Flu poderia tranquilamente sair com a vitória. Perdeu 4 chances claras que normalmente não perde. E a torcida do Grêmio se achando, pensa que esse time é o bicho mas tá lá no meio da tabela. Bom é quem está lá em cima.",
                    "date": "2018-05-31T09:39:01",
                    "likes": "41",
                    "unlikes": "6"
                },
                {
                    "name": "Raphael Gardi",
                    "text": "Um time inferior tecnicamente ao do adversário mas compensa com empenho e dedicação. Um plantel reduzido, jogou desfalcado e ainda perdeu jogadores importantes no esquema do Abel durante a partida.",
                    "date": "2018-05-31T12:07:42",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Robson Costa",
            "text": "Na minha opinião o destaque da zaga foi o Nathan. Jogou muito seguro e sempre bem posicionado.",
            "date": "2018-05-31T10:54:13",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Essa é a zaga melhor ,talvez tire o Renato cheves e ponhe o Ibanez!! Nathan e Luan não podem mais sair!!!",
                    "date": "2018-05-31T11:20:51",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Paiva",
                    "text": "Acho que tem de ser titular.",
                    "date": "2018-05-31T11:40:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Cabral",
            "text": "Excelente partida de Luan Perez e Nathan, espero q continue a mesma zaga nos próximos jogos. Vale citar o juiz q apitou muito bem, apesar da falha do assistente em não dar impedimento em um lance de bola parada do Grêmio. Agora esse Dodi foi horrível. Tendo Matheus Alessandro e Robinho! E nem no segundo tempo eles entraram! Parece q o substituto do Pedro não vai fazer feio, mas insisto em Pablo Diego!",
            "date": "2018-05-31T11:39:46",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Macedo",
            "text": "o q o Nathan fez ontem no jogo, isso sim é digno de um líbero na zaga.. posicionou corretamente, bola aérea não tivemos aqueles desesperos.. jogou muito bem. parabéns..",
            "date": "2018-05-31T11:37:08",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eternamenteflu",
            "text": "Novo Romerito: Jr. Sornoza Parabéns!",
            "date": "2018-05-31T11:32:36",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eternamenteflu",
            "text": "Novo Romerito: Sornoza, parabéns!",
            "date": "2018-05-31T11:15:29",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Nosso time, e individualmente, está longe de ser ruim.",
            "date": "2018-05-31T11:15:27",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilon Pereira",
            "text": "Acho que se tivecimo entrado com um atacante teriamas ganho o jogo",
            "date": "2018-05-31T09:17:43",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "Abel........Obrigado....por tudo!",
                    "date": "2018-05-31T09:54:56",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo",
            "text": "Os jogadores estão fazendo o que o Abel propoe... e apesar de termos craques, todos sabem jogar. Então não precisamos ficar tão atrás assim mesmo jogando fora contra um time ofensivo. Mas valeu a experiência.",
            "date": "2018-05-31T09:41:45",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Costa",
            "text": "O resultado foi muito bom. Acho até que com o Marcos Júnior, que tem muita velocidade e tá com bom passe, poderíamos até ter tido mais oportunidades nos contra-ataques. Agora, jogar daquele jeito só em situações muito restritas, não vai se acostumar Abel.",
            "date": "2018-05-31T09:29:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elsouza Souza",
            "text": "Zidane que nada! O Abel Braga é o melhor técnico do mundo na atualidade! Na sua nova tática o adversário mantém a maior posse de bola e de repente o FLU vai lá e pimba. Ontem o Grêmio rodou, rodou e só rodou. Não entrava na área do FLU. Só teve uma chance de gol, mas o FLU perdeu 3 gols feitos. O resultado normal teria sido FLU 3 X 1 GRÊMIO. E vai ser sempre assim, quando o adversário pensar que tá mandando no jogo o FLU vai lá e pimba. ST",
            "date": "2018-05-31T09:28:04",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/analise-estrategia-defensiva-surte-efeito-mas-chances-mostram-que-flu-pode-mais.ghtml"
}