{"id": 8304, "team_id": 6, "date": "06/05/2018", "author": " GloboEsporte.com", "title": " Após gol da vitória do Flu, Gilberto revela \"pacto\" e promessa a companheiros Tricolor vence o Vitória fora de casa por 2 a 1. Lateral tinha sido expulso contra o Cruzeiro, no Maracanã, após agredir Sassá ainda no começo da partida", "text": " O lateral-direito Gilberto prometeu e cumpriu: deu a volta por cima e conseguiu ajudar o Fluminense, com o gol da virada, a vencer o Vitória por 2 a 1 neste domingo, no Barradão, pela quarta rodada do Campeonato Brasileiro. Há duas partidas, porém, o jogador tricolor deixava os companheiros na mão.  Contra o Cruzeiro, no Maracanã, Gilberto acertou uma voadora no atacante Sassá ainda no início do primeiro tempo e foi expulso. Por isso, fez uma promessa aos companheiros.  - Sensação maravilhosa. Minha primeira atitude depois do gol foi correr para os meus companheiros, porque a atitude deles (contra o Cruzeiro, quando fui expulso) foi maravilhosa comigo. Eles falaram no intervalo aquele dia que iam correr por mim. Eu estava muito mal. Prometi que ia retribuir de alguma forma - disse o lateral.  Da direita para a esquerda, o lateral Marlon destacou a importância de mais uma vitória antes da parada do Campeonato Brasileiro para a Copa do Mundo.  - Importantíssimos os três pontos. Até a parada para a Copa são cruciais os resultados positivos. Pecamos em casa com o São Paulo (empate por 1 a 1), poderíamos ter vencido. Pela situação do Vitória, é difícil vencer no Barradão. Tivemos que ter paciência para conseguirmos a vitória. Tem que ser inteligente para conquistar os três pontos e subir na tabela - completou.  Com o resultado positivo, o Fluminense chega a sete pontos no Brasileirão e está em sexto lugar. ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/apos-gol-da-vitoria-do-flu-gilberto-revela-pacto-e-promessa-com-companheiros.ghtml"}