{"id": 7864, "team_id": 6, "date": "25/09/2018", "author": " Hector Werlang", "title": " Negociação avança, e venda de João Pedro depende de aval da federação inglesa Flu e Watford aguardam autorização da Football Association (FA) para assinar contrato. Promessa de Xerém, atacante de 16 anos fica no Tricolor até 2020. Dinheiro será usado para pagar salários", "text": " A negociação entre Fluminense e Wataford avançou, e a venda de João Pedro, atacante de 16 anos e uma das promessas de Xerém, ficou muito perto de ser concluída. Os clubes aguardam o aval da Football Association (FA) - a federação inglesa - para assinar o contrato, o que deve ocorrer nos próximos dias.  O fato de o atacante ser menor de idade e o acordo estipular a transferência apenas em 2020 tornou a análise da FA um tanto mais demorada. Assim que ela for concluída, o Tricolor poderá receber o valor - mantido em sigilo - para pagar os salários de funcionários e jogadores que estão em atraso.  No domingo, dia 16 de setembro, em Londres,  O Flu venderá 100% dos direitos, e o acordo prevê pagamento de bônus em caso de cumprimento de metas. A joia, a se confirmar a assinatura de contrato, irá se transferir em janeiro de 2020 - pode ser adiado para julho.  Com o dinheiro, a direção tricolor irá começar a pagar os salários atrasados: funcionários (dois meses de CLT) e de jogadores (dois meses de CLT e três de direitos de imagem). Esta dívida é de aproximadamente R$ 10 milhões.  No último sábado,  Ele é o artilheiro da competição, com 20 gols. Recentemente, participou de treinos do profissional, chamou a atenção de Marcelo Oliveira e deve ser integrado.  Desde 2012 no Flu, após ser observado em um torneio de escolinhas em São Paulo, João Pedro vive em 2018 a melhor temporada. Tem 25 gols. Só no Carioca sub-17 fez 20. Os outros cinco gols foram marcados na Taça BH, competição na qual o Tricolor foi vice.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/negociacao-avanca-e-venda-de-joao-pedro-depende-de-aval-da-federacao-inglesa.ghtml"}