{"id": 7924, "team_id": 6, "date": "06/09/2018", "author": " GloboEsporte.com", "title": " Volta para casa mais perto: Fluminense assina termo pela reforma das Laranjeiras Tricolor pretende utilizar estádio para jogos de menor parte. Ideia é revitalizá-lo para receber até 15 mil pessoas. Obra, a depender de aprovação de autoridades, pode começar em 2019", "text": " Foi assinado na manhã desta quinta-feira um termo de cooperação para a reforma do estádio Manoel Schwartz, conhecido popularmente como Laranjeiras. O documento, , grupo de sócios, conselheiros e torcedores que tocam o projeto, é mais uma etapa no processo de revitalizar a sede histórica a fim que possa voltar a receber jogos.  O Fluminense divulgou a assinatura do termo no site oficial. Na nota, o presidente Abad afirmou:  - Esse convênio com o ICT é uma iniciativa espetacular que o Diogo vislumbrou juntamente com outros sócios e torcedores como uma forma de financiar a execução do projeto de reforma do Estádio das Laranjeiras.  O Diogo tem conduzido os trabalhos de forma objetiva, muito célere e esperamos que muito em breve consigamos cumprir o cronograma previsto.  Diogo, ao lembrar os outros responsáveis pelo projeto Gustavo Marins, Ricardo Lafaiete, Sérgio Poggi, Nestor Bessa, Caíque Pereira e Nardo Gutlener, disse:  - Eu espero que até o ano que vem a gente consiga ter algum tipo de mobilização dependendo das autorizações dos órgãos governamentais.  No dia 19 de maio de 2019, o Estádio das Laranjeiras completará 100 anos e, se já tivéssemos o lançamento da pedra fundamental nesta data, seria espetacular para marcar a gestão do Abad.       Ainda em março, o GloboEsporte.com apurou que o Fluminense pretendia reformar as Laranjeiras para ter capacidade de 15 mil pessoas. Também está no projeto a construção de uma megaloja virada para a Rua Pinheiro Machado.  A loja seria o ponto final de um tour pela sede, segundo idealizado pelo grupo, como nos grandes estádios pelo mundo. O departamento de marketing do clube entraria posteriormente no projeto, para viabilizá-lo financeiramente e construir ações de sócio-torcedor.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/volta-pra-casa-mais-perto-flu-e-ict-assinam-termo-pela-revitalizacao-das-laranjeiras.ghtml"}