{
    "time": "fluminense",
    "date": "14/03/2018 12h56",
    "title": "Para passar pelo Avaí, Gilberto conta dica de Abel Braga: “Não se desesperar”. Lateral reconhece importância da partida pela terceira fase da Copa do Brasil e garante que jogo contra os catarinenses nesta quinta-feira é \"o mais importante do ano\"",
    "author": "Fábio Cardoso*",
    "text": [
        "O Fluminense se vê diante do jogo mais importante da temporada até aqui. Após perder por 2 a 1 para o Avaí na partida de ida, em casa, o Tricolor terá de balançar a rede para garantir a classificação para a quarta fase da Copa do Brasil. O jogo será nesta quinta-feira, na Ressacada, em Florianópolis.",
        "Como o gol fora de casa deixou de ser critério de desempate, o time precisa vencer por dois de diferença para avançar de forma direta. Em caso de vitória por um gol, a decisão irá para os pênaltis.",
        "Apesar da necessidade do time em balançar as redes, Gilberto revelou que o técnico Abel Braga pediu para que o time tenha tranquilidade e não se desespere. O lateral ainda reconheceu a importância da partida.",
        "- Jogo mais importante do ano até aqui. Temos essa responsabilidade (...) Abel pediu para a gente não se desesperar, não se atirar. Temos que ter tranquilidade porque nos jogos que conseguimos mais saldo de gols, foram jogando tranquilamente. Naturalmente os gols vão sair - disse Gilberto, em entrevista coletiva após o treinamento desta quarta-feira.",
        "Ciente da importância do jogo, o lateral prefere não pensar nas consequências de uma possível eliminação tricolor, mas sim no que fazer para evitar o fracasso.",
        "- Acho que não temos que pensar por esse ponto porque o jogo ainda nem aconteceu. Temos que pensar no que podemos fazer para isso (eliminação) não acontecer. Não dá para imaginar a pressão depois de uma eliminação.",
        "Fluminense e Avaí se enfrentam nesta quinta-feira, às 21h30 (de Brasília), na Ressacada, em Florianópolis, pelo jogo de volta da terceira fase da Copa do Brasil.",
        "",
        "Superação do time",
        "Começamos o ano muito desacreditados, mas durante os jogos fomos conquistando a torcida com nosso trabalho dentro de campo.",
        "Lições do jogo de ida",
        "A gente errou na falta de atenção, perdendo segunda bola. Trabalhamos muito bola parada, que é nosso ponto positivo. Agora vamos tentar minimizar esses erros para não acontecerem novamente.",
        "Reginaldo no lugar de Renato Chaves",
        "Reginaldo foi muito bem, consagrado até com gol na última partida. Não muda muito, são jogadores com características parecidas, rápidos e técnicos. Acho que não muda muito.",
        "Premiação",
        "Temos que focar no jogo, mas sabemos que a classificação é importante até pelo lado financeiro.",
        "Pressão na Copa do Brasil",
        "Eu gosto. Desde a base sempre gostei de competição de mata-mata. Tem um clima diferente. É uma pressão gostosa, gosto de sentir essa pressão.",
        "Decisão nos pênaltis",
        "A chance é grande, sabemos disso. A gente trabalhou muito. Esperamos que não aconteça porque é sempre um clima mais de tensão, mas estamos preparados, trabalhamos isso. Vamos sair bem caso aconteça. Estou preparado (para bater o pênalti), mas isso vai depender muito do jogo.",
        "*Estagiário, sob a supervisão de Davi Barros",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Diego Silva",
            "text": "Avaí 4 a 0 fora o baile, jogadores trocando passes colocando as florzinhas na roda, e a torcida cantando olê.",
            "date": "2018-03-15T12:19:06",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Robson Silva",
                    "text": "Aí vc acordou?",
                    "date": "2018-03-15T14:47:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Sasaki",
            "text": "Será um jogo contra o Avaí e contra a arbitragem tb",
            "date": "2018-03-14T15:20:34",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Niavldo Farias",
            "text": "EU ACREDITO MAS SE JOGAR COM RAÇA NAO ADIANTA FAZER UM GOL RECOAR PRA ELES EMPATAREM PROXIMO DO FIM E SEMPRE ASSIM TM UNS AI PARECE QUE FICA NA NUVEM TEM QUE CORRER SEMPREBEVFUCAR LIGADA AS A BOLANPASSA AO LADO E O CARA NEM CORRE FICA OLHANDO EVDEPOUS CORE ATRAZ SO PRA DIZER QUE ESTA LIGADO AVISA PRO ROBINHO ESSE JOGO E PRA QUEN EM SANGUE ELE FICA NO MNDO DA LUA.",
            "date": "2018-03-14T16:45:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Andrade",
            "text": "SE JOGAREM SÉRIO COM INTELIGÊNCIA E RAÇA, GANHAM COM CERTEZA!!! FLUZÃO 3X1",
            "date": "2018-03-14T16:43:03",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato",
            "text": "O resultado deveria ter sido feito em casa!!!",
            "date": "2018-03-14T16:41:50",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Oliveira",
            "text": "Vamos acreditar. Fluzão 3x0. Pedro, M.Junior e Gilberto.",
            "date": "2018-03-14T16:29:45",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington",
            "text": "Se quiser ganhar do Avai terá que ralar muito, jogar com garra e aplicação.",
            "date": "2018-03-14T13:11:29",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jadir Luciano",
                    "text": "ESSE ABEL QUASE LIBEROU O REGINALDO.",
                    "date": "2018-03-14T13:53:08",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Flávioflu",
                    "text": "VAMOS GANHAR LÁ DENTRO E CLASSIFICAR, SOU MAIS O FLUZÃO.",
                    "date": "2018-03-14T14:18:41",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Allan Ribeiro",
                    "text": "Nenseeeeeee !!!!",
                    "date": "2018-03-14T15:25:53",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jadir Luciano",
            "text": "ESSE ABEL QUASE LIBEROU O REGINALDO.",
            "date": "2018-03-14T13:53:08",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávioflu",
            "text": "VAMOS GANHAR LÁ DENTRO E CLASSIFICAR, SOU MAIS O FLUZÃO.",
            "date": "2018-03-14T14:18:41",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Ribeiro",
            "text": "Nenseeeeeee !!!!",
            "date": "2018-03-14T15:25:53",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ericson Gomes",
            "text": "vamos ganhar de 3 x 0 do avai",
            "date": "2018-03-14T13:35:34",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Josué Vieira",
                    "text": "Me diz o número da mega.",
                    "date": "2018-03-14T15:13:53",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Loos",
            "text": "Avaí 1 x fluminense 3 /s3color04",
            "date": "2018-03-14T14:07:57",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/para-passar-pelo-avai-gilberto-conta-dica-de-abel-braga-nao-se-desesperar.ghtml"
}