{"id": 8028, "team_id": 6, "date": "05/08/2018", "author": " Edgard Maciel de Sá e Felipe Siqueira", "title": " Marcelo Oliveira reconhece boa atuação do Bahia e placar justo, mas lamenta: \"Tivemos a bola do jogo\" Técnico cita lance com Matheus Alessandro, aos 28 do segundo tempo, em que atacante invade a área e chuta para fora, mas diz que resultado é merecido \"pelo que o Bahia jogou\"", "text": " O Fluminense vencia o Bahia até os 37 minutos do segundo tempo por 1 a 0, quando Edigar Junio . Minutos antes, aos 28, o Tricolor carioca poderia ter feito 2 a 0, em lance que Matheus Alessandro invadiu a área e chutou para fora. Para Marcelo Oliveira, os baianos mereceram o empate, mas fica o gosto amargo pelo gol no fim.  - O Bahia jogou muito bem, nos trouxe muita dificuldade. Até fazermos o gol eles estavam melhores no 1º tempo. Nós marcamos mal, não encaixamos bem, principalmente pelo lado direito, toda hora tinha dois contra um ali. Corrigimos depois do gol, o time melhorou um pouco. No 2º tempo o jogo continuou lá e cá, com o Bahia trazendo muita dificuldade em razão dos jogadores técnicos e das jogadas pelas laterais. Fica um gosto amargo em função de estarmos ganhando até os 35 minutos e perdermos um gol que poderia ter definido o jogo. Mas ficou justo pelo o que Bahia fez- disse o comandante.  Marcelo Oliveira lamentou o Fluminense não ter conseguido definir a partida no lance de Matheus Alessandro:    No segundo tempo, Marcelo Oliveira precisou fazer duas susbstituições por aspectos clínicos, como explica o treinador. Gum deixou a partida aos 13, e Sornoza saiu aos 31.  - As substituições foram feitas em razão de aspecto clínico, tanto o Gum, quanto o Sornoza. Nos atrapalhou um pouco isso. Era duas alterações que poderiam ter sido táticas e técnicas. Com o Gum não foi nada demais. Sentiu-se mal, mas não tem contusão. Sentiu no intervalo, tentou continuar, mas não conseguiu. Sornoza ainda não sei. Vamos ver com os médicos. Espero que não seja nada demais, pois está em uma fase boa e fez falta nesse fim de jogo.  O treinador tricolor falou ainda sobre o lance do gol do Bahia, marcado por Edigar Junio, de cabeça, após cruzamento de Élber. Para ele, a marcação precisa ser corrigida para esse tipo de jogada não se repetir, mas o adversário também foi esperto.  - Levamos o gol em uma jogada que não fizemos a marcação correta do lado do campo e proporcionamos o cruzamento. Era uma jogada pelo lado direito, o Ayrton Lucas acabou ficando com dois jogadores e o Edigar Júnio fez uma antecipação que nos descuidamos dentro da área. Mérito do adversário com um pouco de desatenção da nossa defesa.  Na próxima rodada, o Fluminense enfrenta o Internacional, novamente no Maracanã, na segunda-feira (13), às 20h.  Nós estávamos perdendo o meio de campo, eram 20 minutos do 2º tempo. O Airton tinha cartão amarelo e estava quase que sozinho no setor de marcação. O Jadson ajudava um pouco, mas a marcação maior era com ele. A tentativa foi de dar uma fortalecida com o Richard pelo meio e o Jadson fazer o lado direito que estava tendo algumas dificuldades, porque Zé Rafael saía do lado do campo e ganhava uma vantagem pelo meio. Melhorou um pouco, mas não o suficiente, e o Bahia continuou nos dando problemas.  Em um campeonato como esse, fazer o máximo de pontos em casa jogando contra adversários que possivelmente não vão disputar o título, seria fundamental. Mas o adversário nos impôs uma condição e nós não soubemos, depois do gol, usar bem o contra-ataque. Além do desafio de regularidade é trabalho, treinamento, achar o melhor time para jogar. Também saber que no campeonato isso vai acontecer não só com o Fluminense, mas com os outros também.  É uma jogada ensaiada do adversário e não fomos competentes, principalmente na bola parada. É uma situação de gol do Fluminense. Os rebotes estão ali não só para tentar devolver a bola na área ou definir, mas também contra um time que sai muito rápido lá de trás, fazer uma falta e impedir um contra-ataque. Aconteceu no 1º tempo, no 2º tempo não foi tanto assim.  Jogamos com Matheus de um lado e Marcos Jr de outro com intenção de fazer contra-ataques em velocidade, são jogadores de velocidade, bons tecnicamente. Mas eles não atuaram muito por dentro, o que proporcionou ao Bahia uma vantagem no meio de campo e tentamos corrigir depois.  O Matheus na jogada individual tem ido muito bem. Precisa melhorar a parte tática defensiva. O Pedro é esse jogador que vocês estão acostumados a ver. Ele não só fez o gol, mas como fez a jogada da oportunidade do Matheus. É um jogador muito bom na finalização e vai crescer ainda mais a medida em que tiver vivenciando essas experiências.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-reconhece-boa-atuacao-do-bahia-e-placar-justo-mas-lamenta-tivemos-a-bola-do-jogo.ghtml"}