{"id": 8388, "team_id": 6, "date": "10/04/2018", "author": " Felipe Siqueira", "title": " Visitante indigesto, goleador colombiano e goleiro \"baixinho\": o rival do Flu na Sula Saiba mais informações sobre o Nacional Potosí, adversário do Tricolor na estreia da Sul-Americana 2018, nesta quarta-feira, 21h45, no Maracanã", "text": " Na próxima quarta-feira, o Fluminense estreia na Sul-Americana 2018 contra o Nacional Potosí, da Bolívia. A partida está marcada para as 21h45, no Maracanã. Confira algumas informações sobre o adversário tricolor.    Modesto clube fundado em 1942 e sem títulos expressivos, o Nacional Potosí encontra-se na quarta colocação do Grupo B no Apertura, um dos dois torneios nacionais da temporada boliviana. A competição é dividida em dois grupos, com sete times cada. Os quatro melhores passam de fase.  Possui 15 pontos em 11 jogos, com 4 vitórias, 3 empates e 4 derrotas. A equipe está invicta a três partidas. Empatou em casa com o Royal na última partida e bateu o The Strongest fora de casa no jogo anterior. Marcou 17 gols e sofreu 15 no ano.  Jogando em casa, o Tricolor quer construir uma boa vantagem, já que na partida de volta, dia 10 de maio, terá que encarar os 4.067m de altitude de Potosí. O Flu, no entanto, terá que tomar cuidado. O Nacional tem sido visitante indigesto este ano. Por outro lado, não tem tido bons resultados como mandante.  - É uma equipe que, quando joga de visitante, sabe suportar a pressão. Mas quando fecham os espaços, o que ocorre qundo joga como mandante, se complica em buscar alternativas de jogo. No entanto, teremos que ver até que ponto aguentaria no Maracanã diante do Flu - explicou Coco Vidarrue, setorista do Nacional Potosí no “Lider Deportes”.  O Nacional perdeu seu principal jogador de 2017, o goleador argentino Cristian Alessandrini, que se transferiu para o Atlético Venezuela. Para seu lugar, trouxe o colombiano Harold Reina, de 27 anos, que tem correspondido. É o artilheiro da equipe em 2018, com sete gols e “o jogador que mostra mais atitude nas partidas”, diz Coco Vidarrue.  Além de Reyna, há outros jogadores para o Fluminense prestar atenção. Um deles é o meia brasileiro Thiago dos Santos. “Chuta bem de longa distância”, conta Jordy Mauricio, da \"Unitel TV\". Outros são o meia Edson Pérez e o atacante Aldo Velasco.  Chama a atenção a estatura do goleiro titular Jorge Ruth. O veterano de 35 anos tem 1,77m de altura, baixo para os padrões de arqueiros. Em 2018, sofreu 13 gols em 10 jogos.  Segundo Jordy Mauricio, a zaga do Nacional tem apresentado dificuldades em bolas rápidas. Coco ressalta que o lado esquerdo era o mais frágil, mas melhorou com o retorno do titular Álaca.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/visitante-indigesto-goleador-colombiano-e-goleiro-baixinho-o-rival-do-flu-na-sula.ghtml"}