{
    "time": "fluminense",
    "date": "21/12/2018 07h56",
    "title": "Abad convoca reunião na quarta-feira em busca de consenso para antecipar eleição do Fluminense. Presidente vai reunir pessoas importantes do clube e interessados no cargo para formatar a proposta de alteração no estatuto. Oposição protocola novo processo de impeachment",
    "author": "Edgard Maciel de Sá",
    "text": [
        "Pedro Abad já decidiu deixar o cargo de presidente do Fluminense. Agora ele trabalha para viabilizar essa transição sem renunciar, já que seu mandato vai até o fim de 2019. A ideia é convocar uma Assembleia Geral para que conselheiros e sócios votem pela alteração do estatuto a fim de antecipar as eleições. Para isso, o ainda presidente convocou uma reunião especial na próxima quarta-feira.",
        "Abad quer reunir figuras importantes das Laranjeiras, do departamento de esportes olímpicos, do clube social, da Flusócio e os principais candidatos ao cargo, como Mário Bitencourt, Ricardo Tenório, Celso Barros e Pedro Antônio para buscar um consenso sobre a antecipação.",
        "Abad quer antecipar eleição no Flu",
        "A intenção é de que a eleição antecipada seja apenas para presidente e vice - não haveria eleição de conselheiros. Discute-se também se seria apenas um mandato tampão, até o pleito marcado para novembro de 2019, um de três anos ou até as eleições seguintes, previstas para novembro de 2022. A oposição defende a segunda opção.",
        "- Vamos tentar chegar a um consenso. Tenho minha ideia, mas prefiro não divulgar agora se vai ser um mandato de quatro anos, um mandato tampão. Prefiro conversar com todos sobre isso.",
        "",
        "O acordo, aliás, é bem-visto por Mario e Tenório, adversários derrotados na eleição de 2016, por Abad. Em recente evento, a dupla se manifestou favorável. Celso Barros, que ficou em terceiro lugar na eleição passada, também aprovou a antecipação da eleição.",
        "Novo processo de impeachment",
        "Em meio à tentativa de Pedro Abad, a oposição do Fluminense protocolou na última quinta-feira, após a reunião do Conselho Deliberativo, um novo processo de impeachment contra o presidente. Cinquenta conselheiros assinaram o documento, que teve como motivação maior a ação de tutela provisória impretada por Abad contra o clube e o presidente do conselho, Fernando Leite, na tentativa de suspender a sessão que poderia resultar no impeachment.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Joao Amaral",
            "text": "se o fluminesne cair em 2019.vou parar de torcer..para flu.desisto..mto gente ruim afundando o clube, na hora de votar.um monte cai fora.resumindo;niguem quer o bem do clube..so querem o poder..",
            "date": "2018-12-23T15:29:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pinto",
            "text": "Sai logo",
            "date": "2018-12-23T10:23:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pinto",
            "text": "vai tarde",
            "date": "2018-12-23T10:23:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Dias",
            "text": "Quando o \"\"EGO\" fala mais alto que a própria \"HONRA\"!",
            "date": "2018-12-22T12:42:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Esse vampiro de tuberculoso está sugando o meu Fluzão.",
            "date": "2018-12-22T01:09:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Sai Azar, vai de retro.",
            "date": "2018-12-22T01:08:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Esse emplastro de íngua vai embora quando?",
            "date": "2018-12-22T01:07:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rambo Amadeus",
            "text": "Esse cara não tem o minimo de simancol,todo mundo quer que ele saia,não tem a menor condição,pior presidente da historia.",
            "date": "2018-12-21T19:31:35",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Herbet Serafim",
                    "text": "Acho que nesse caso ele tá \"dando uma dentro\"",
                    "date": "2018-12-22T00:00:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zemate Zeno",
            "text": "O Fluminense precisa de PAZ. O PR já percebeu que precisa sair urgentemente. Quer antecipar eleições. Que esteja com boa fé. OK. Que sejam em janeiro e posse em fevereiro. Sem tirar nem por. Que ninguém assuma compromissos de não checagem das contas. Auditagem é um instrumento de administração. A antecipação é o melhor para o Flu. Senão vai se afundar cada vez mais e o fundo não tem limite. Vai ficar parecendo cavalo que caiu na cacimba.",
            "date": "2018-12-21T22:17:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clemente Cunha",
            "text": "Sai demônio",
            "date": "2018-12-21T21:24:31",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "Se não tiver uma mudança radical na administração não sei se o fluminense vai longe não, espero estar errado, um Club que não tem um estádio, não tem time, não paga em dia, fica difícil até pra trazer jogador com alguma técnica, torcida acaba não comparecendo aos jogos, sendo tricolor espero por melhores dias.",
            "date": "2018-12-21T19:40:20",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Xavier",
            "text": "O Cara é tão ruim, que conseguiu brigar até com o Pedro Antonio, que já provou ter sangue tricolor correndo nas veias. Também acho interessante uma união entre o Pedro Antonio e o grupo do Celso...",
            "date": "2018-12-21T17:38:50",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Wagner Xavier Sangue tricolor ou por que meteu dinheiro? Se não tivesse metido 1 centavo pensaria nisso?",
                    "date": "2018-12-21T18:34:10",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Altair Souza",
                    "text": "Time em que políticos são os astros não funciona. Sou tricolor e só vejo más notícias. Falta profissionalismo e boa fé.",
                    "date": "2018-12-21T19:02:58",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Silva",
            "text": "Décadas de presidentes aristocratas, nunca administrativos. Atualmente dirigentes servindo esportes olímpicos e vida social até de torcedores rivais e ainda com desprezo á manutenção da sede social. Esse presidente tem na fala: orgulho de pertencer ao grupo político que o apoiou, por si já demonstra a que veio. Mentiroso, escondeu sempre as ações temerárias do Peter Pinóquio como as suas também. Está protelando sua saída para sob manobra colocar mais do mesmo, todos mancomunados pra continuarem a missão. Alerta! por menos o Inter adotou o MP.",
            "date": "2018-12-21T18:50:42",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar",
            "text": "volta Celso barros...precisamos é de grana para montar um elenco competitivo.",
            "date": "2018-12-21T10:26:23",
            "likes": "40",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Vitor Viana",
                    "text": "A Unimed faliu.. ele vai falir o Fluminense tbm",
                    "date": "2018-12-21T10:37:04",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Onde está a grana do Celso Barros? Ele foi banido da Unimed, mermão.",
                    "date": "2018-12-21T10:43:24",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Ary Menezes",
                    "text": "Se o futebol voltar a ter mais força, com melhores resultados, talvez com a vinda de um único nome de expressão para o elenco, já teríamos uma ação positiva, resgatando um pouco da autoestima da torcida, voltando a ter casa mais cheia nos estádios, consumo de produtos oficiais e consequente interesse de patrocinadores mais expressivos e comprometidos. Uma coisa puxa a outra e o clube como um todo, poderia ter dias muito melhores de uma forma geral em outros esportes e quadro social.",
                    "date": "2018-12-21T10:49:09",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ary Menezes",
                    "text": "Pode não parecer importante e talvez não seja a hora de se fazer uma cobrança tão grande num inicio de trabalho com remontagem de elenco, mas levantar a taça desse Carioca 2019 teria um peso enorme pra iniciar um novo tempo.",
                    "date": "2018-12-21T10:51:38",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo",
                    "text": "Celso Barros hoje é só uma pessoa física, não vai trazer a Unimed de volta. É preciso ter a consciência disso ao votar, quem assumir terá que se dedicar integralmente ao clube, pois a situação é crítica, dívidas de todos os lados, bloqueios judiciais, sem campo pra jogar, sem patrocínio e com um elenco muito enfraquecido nas gestões Peter/Abad.",
                    "date": "2018-12-21T10:56:21",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Ivo Maia",
                    "text": "Tenho minhas dúvidas se Celso Barros fará mesmo algum time competitivo. Ele não tem mais a grana da UNIMED. Aquela época acho que fica mesmo só a saudade....",
                    "date": "2018-12-21T10:58:29",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Pedro Puppim",
                    "text": "Celso barros não tem grana, Itamar, nem presidente da Unimed é mais. Não adianta associar a pessoa dele ao dinheiro, pois isso é uma inverdade. Que o próximo gestor seja capaz de conseguir parcerias boas e rentáveis para o clube.",
                    "date": "2018-12-21T11:08:59",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Cagaleão Barroso",
                    "text": "Itamar kkkkkkkkkkkk Dinheiro Celso? kkkkkkkkkkkk O cara é ex médico aposentado foi mandado embora da Unimed, está com os bens indisponibilizados pelas justiça e não tem onde cair morto kkkkkkkkkkkkkk",
                    "date": "2018-12-21T18:41:35",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Reginaldo Carvalho",
            "text": "Abad quis moralizar. No Brasil isso está em desuso. A bomba estorou no colo dele. Dívidas de outras administrações que, agora aparecem como salvadores da Pátria.",
            "date": "2018-12-21T12:50:03",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Luiz Bastos",
                    "text": "Afinal algo diferente.",
                    "date": "2018-12-21T17:41:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "Tem dívidas de outras administrações, mas ele fez mais dívidas e péssimas negociações! Além do mais, era do conselho fiscal do Peter...",
                    "date": "2018-12-21T18:34:04",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Máquina Tricolor",
            "text": "Política é algo muito complicado, quando tomamos posições, podemos influenciar o resto da torcida e causar o efeito manada, em 2019 vai haver a venda do Pedro e com a subida do Marcos Paulo para o time de cima e sua consequente valorização, também sera vendido, resumindo , estamos falando em algo em torno de 250 milhões, portanto, com novas eleições, o novo presidente vai ter tranquilidade para trabalhar, ou se o Abad ficasse poderia, num sprint final se recuperar em sua administração. OBS= Não estou defendendo ninguém, estou apenas expondo minhas opiniões. ST..",
            "date": "2018-12-21T09:12:02",
            "likes": "54",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Iron Ribeiro",
                    "text": "apoiado!",
                    "date": "2018-12-21T09:57:39",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Seu comentário está correto. O Abad pode não ser perfeito, mas está fazendo omelete sem ovos. Com o mínimo de segurança financeira, estaria sendo saudado. Agora, que quem venha após Abad, consiga um grande patrocínio de imediato. Senão, deixará de ser pedra e passará a ser vidraça. Sentirá na carne. Simples assim.",
                    "date": "2018-12-21T10:04:10",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Carlos Alves",
                    "text": "Concordo, mas se ele quer ter mais equilíbrio, primeiro deve ter coragem e tornar transparente suas ações, creio que tenha sido esta uma das principais causas de condenação da atual Gestão.",
                    "date": "2018-12-21T10:07:07",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Vocês partem do pressuposto de que há boa fé nessa administração. Já começam a julgar errado a partir daí. Basta analisar todo o movimento que foi feito durante essa gestão (dispensa por whatsapp, liberação do Diego Souza por mixaria, vendas repentinas e precipitadas de novos valores, contratações esquisitas (Romarinho, João Carlos, Kaíque, etc) para perceber que há muita coisa ilícita e obscura no ar.",
                    "date": "2018-12-21T10:46:29",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Danilo",
                    "text": "Comentário infeliz, Abad aumentou consideravelmente a dívida do flu, vou citar só um exemplo, caso Henrique, era um jogador que tinha mercado para venda, porém, foi dispensado por telefone e gerou um passivo de mais de 7 milhões para o flu. Logo, não tem como ele \"se recuperar\", o máximo é tentar limpar as c a g a d a s que fez.",
                    "date": "2018-12-21T11:02:55",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Pereira",
                    "text": "A situação está insustentável, o clube além de sem dinheiro, perdeu a credibilidade e o respeito, precisamos da mudança para podermos avançar.",
                    "date": "2018-12-21T11:25:09",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Piranho Silva",
                    "text": "O comentário do Danilo está correto. O tal Abad meteu o louc0 e saiu dispensando geral, rompendo contratos e não pagando os caras. Esse cara não tem a menor condição de ser presidente do Flu.",
                    "date": "2018-12-21T11:39:27",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "Essa minha postagem tem como objetivo debatermos a situação do clube, respeito e acato cada comentário dos nossos amigos que participam dessa resenha .ST.",
                    "date": "2018-12-21T12:17:12",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Tira a política e vira empresa. depois vende para um grupo forte e disposto a investir no futebol. Dai sim fica bom.",
                    "date": "2018-12-21T12:51:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "André Campos",
                    "text": "Vamos esperar tricolores que possa ter transparência de atitudes e que possamos ver o que a administração do clube vai mudar. Não leva a nada pessoas dentro do clube ficar brigando guerrinha de poder isso divide o clube destrói o trabalho e os egos que foram feitos geram instabilidade pessoal ao clube.",
                    "date": "2018-12-21T12:57:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "André Campos",
                    "text": "Desde de 2017 o clube não se levanta 2018 foi péssimo e mesmo assim nada foi feito pra melhorar colocando pessoas que não sabem administrar um clube de futebol mas o ego o poder deixou o clube em que se encontra hoje sem pessoas qualificadas para comandar o clube grande que já foi campeão mundial até isso sofre influência não atraindo patrocinadores e o clube fica mal visto por todos onde a culpa é do egoísmo entre as pessoas que trabalham em um mesmo lugar. Poderia ser tudo diferente.",
                    "date": "2018-12-21T12:57:56",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Marcel Campos",
                    "text": "Você não acha que o ABAD cometeu erros demais, se deixarmos o Pedro e o Marcos Paulo ele vai vende-los, e fazer o mesmo que fez com o dinheiro das outras vendas, vai evaporar, temos de concreto é que na gestão do Abad a dívida do Fluminense aumentos em 240 milhões, isto é oficial, tudo o mais é papo furadol.....",
                    "date": "2018-12-21T12:59:43",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Costa",
                    "text": "Vender é preciso, pagar as dívidas tb e não fazer outras.",
                    "date": "2018-12-21T18:21:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Eduardo Costa",
            "text": "Tchau Abad",
            "date": "2018-12-21T18:17:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Barreto",
            "text": "e tão facíl e só renunciar",
            "date": "2018-12-21T18:08:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis",
            "text": "Máquina Tricolor você não está esquecendo que todo jogador do Flu e digo todos mesmo esta fatiado em 50% para o empresário e o restante para o clube então reduz para a metade sua estimativa",
            "date": "2018-12-21T17:54:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Xavier",
            "text": "Vale lembrar, que para mudar o Estatuto do Clube, também, dependerá de quórum especial, com aprovação de 2/3 dos sócios.",
            "date": "2018-12-21T17:52:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Fluminense sempre sofrendo com as péssimas administrações. A Flúsócio bateu o recorde. Mas convenhamos , têm uns 30 anos que o FFC é mal administrado.",
            "date": "2018-12-21T17:48:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Costa",
            "text": "Espero que Abad realmente demonstre algum bom senso e viabilize harmonicamente a antecipação dessa eleição para o bem do nosso Fluminense.",
            "date": "2018-12-21T17:40:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mucio Barbosa",
            "text": "Qual a melhor opção para presidir o Fluminense?",
            "date": "2018-12-21T11:13:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flavio Freitas",
                    "text": "Na minha modesta opinião é o Pedro Antônio. Os outros são os de sempre......",
                    "date": "2018-12-21T12:07:09",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Karine Santos",
                    "text": "Pedro Paulo que está se unindo à galera dos Esportes Olímpicos? Isso sim é mais do mesmo...",
                    "date": "2018-12-21T13:28:22",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Dan 41ves",
                    "text": "Celso Barros",
                    "date": "2018-12-21T15:14:20",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Alguém que tenha experiência de gestão, seja tricolor e só pense em futebol e consequentemente não seja da flusócio nem dissidência dela.",
                    "date": "2018-12-21T15:59:14",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cesar Loos",
            "text": "ABAD IRÁ COSTURAR A ELEIÇÃO DE PEDRO ANTONIO COM O APOIO DE CACÁ E ESPORTES OLÍMPICOS . FATO/S3COLOR04",
            "date": "2018-12-21T14:53:28",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Diniz",
            "text": "Na minha modesta opinião, não é o momento de disputa nas eleições e sim união. Pedro tem que se juntar com o Mario , Celso e o Tenório e fazer um Flu forte e bem financeiramente, principalmente.",
            "date": "2018-12-21T14:52:09",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sylvio Branco",
            "text": "A princípio, o meu voto será do Pedro Antonio. O cara já provou que é um ótimo gestor, fora do Fluminense e dentro dele também. Mas ainda aguardarei as composições políticas, os apoios, compromissos e propostas para consolidar a minha opção.",
            "date": "2018-12-21T14:36:11",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gardona",
            "text": "Falta muito pouco para esse desgraçado arruinar de vez o Fluminense....essa gestão precisa ser investigada urgentemente!",
            "date": "2018-12-21T14:19:06",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torres",
            "text": "Só essa atitude já demonstra que ele não estava preparado, tomou decisões temerárias, e aumentou consideravelmente o passivo do Flu, ou seja, foi a única decisão útil que tomou até hoje. Precisamos de mudança, precisamos de pessoas envolvidas em um propósito de levantar o Clube. St",
            "date": "2018-12-21T13:41:37",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Freitas",
            "text": "Espero que o Pedro Antônio mude de ideia e participe desta nova eleição. Na minha opinião é o único, destes citados, que poderia mudar alguma coisa....",
            "date": "2018-12-21T10:31:30",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Concordo. Mas ele sozinho não conseguirá fazer nada. É necessário uma equipe com ele. E muito ajudaria se quem não conseguir ser eleito no proximo pleito, não querendo ajudar, que pelo menos não atrapalhe. Como dizem, \"muito ajuda quem não atrapalha\". Todos os opositores de hoje, só malham a administração atual, mas ninguém apresentou uma solução mínima que fosse. Para jogar contra o clube, já basta a frapréss. A última coisa que precisamos é de fogo amigo.",
                    "date": "2018-12-21T11:46:22",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Karine Santos",
                    "text": "O Pedro Paulo está se aliando ao pessoal de Esportes Olímpicos, ilusão achar que vai ser diferente com ele.",
                    "date": "2018-12-21T13:29:43",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcel Campos",
            "text": "Marcel Campos HÁ ALGUNS SEGUNDOS Você não acha que o ABAD cometeu erros demais, se deixarmos o Pedro e o Marcos Paulo ele vai vende-los, e fazer o mesmo que fez com o dinheiro das outras vendas, vai evaporar, temos de concreto é que na gestão do Abad a dívida do Fluminense aumentos em 240 milhões, isto é oficial, tudo o mais é papo furadol.....",
            "date": "2018-12-21T13:00:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "CUIDADO COM A OPOSIÇÃO !",
            "date": "2018-12-21T12:47:28",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Aguiar",
            "text": "Fora Abad",
            "date": "2018-12-21T12:01:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Como eu descobri um antigo Método Caseiro que DESTRUIU A EjacuIação PRE.CO.CE do meu namorado em poucos dias, de forma totalmente natural... Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-12-21T10:58:19",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "Como eu descobri um antigo Método Caseiro que DESTRUIU minha EjacuIação PRE.CO.CE em poucos dias, de forma totalmente natural... Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-12-21T11:28:12",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edno Costa",
            "text": "IMORAL DEIXA ESSA VERGONHA NO FLUMINENSE..ELE TA ACABANDO O CLUBE E NINGUÉM FAZ NADA...VAZA QUI ZI LA.",
            "date": "2018-12-21T11:10:07",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Junior",
            "text": "Qieremtomar o poder a força",
            "date": "2018-12-21T11:43:57",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Bernardo",
            "text": "Você já atrapalha o Futebol do Fluminense desde quando entrou, pede para sair, não tem competência, não tem ideias, não tem raciocínio, não sabe inovar,..Rua Já!!!!",
            "date": "2018-12-21T11:08:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Giovanella",
            "text": "e ficam brigando pelo poder, brasileirão 12 vitorias 9 empates e 17 derrotas, deveriam ver esta estatísticas.",
            "date": "2018-12-21T10:55:17",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademilson Santos",
            "text": "O patrão processa a empresa. Sem precedentes. PORQUE NÃO RENÚNCIA!!! Qual a diferença????",
            "date": "2018-12-21T10:00:28",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Orgulho pessoal. Esse incompetente não quer assumir que é um derrotado total e sua gestão é um desastre.",
                    "date": "2018-12-21T10:47:34",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano",
            "text": "Não aguentou né...agora quer meter o pé, porque não pensou nisso antes...afundou mais o clube, e agora quer sair fora...",
            "date": "2018-12-21T10:42:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Santana",
            "text": "Vai embora Abbad",
            "date": "2018-12-21T10:38:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Asise Filho",
            "text": "Fluminenese faz a diferença: ele pode renunciar por má adminsitração, prevaricação sem ser desonesto, etc isso tem que ser anunciado, presidente de qq natureza pode ser afastado por estas consequencias!!!!!",
            "date": "2018-12-21T10:24:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Maia",
            "text": "Se puder antecipar pra 02 de janeiro melhor ainda! sobre o mandato acho que um mandato até novembro de 2022 seria mais viável tendo em vista que uma eleição em janeiro ou fevereiro por exemplo, prejudicaria a formação do elenco. Com eleição em novembro o planejamento do ano seguinte caberia ao novo presidente e com tempo hábil.",
            "date": "2018-12-21T10:09:22",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gineto",
            "text": "Perfeito! Antecipem a eleição pra amanhã. ST",
            "date": "2018-12-21T09:06:43",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabyano Wagner",
            "text": "E lá vamos nós de novo",
            "date": "2018-12-21T09:03:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/abad-convoca-reuniao-na-quarta-feira-em-busca-de-consenso-para-antecipar-eleicao-do-fluminense.ghtml"
}