{"id": 8365, "team_id": 6, "date": "17/04/2018", "author": " Monique Cardone", "title": " Richard confirma interesse do Atalanta e diz querer ficar: \"Cabeça focada aqui\" Volante revela felicidade com procura de time italiano. Comemora primeiro gol pelo Flu, o segundo na carreira. Pede apoio da torcida para Flu buscar recuperação diante do Cruzeiro", "text": " Richard confirmou o . Ao admitir a procura do time italiano, o volante se disse feliz. Mas... revelou o desejo de ficar no Fluminense.  - Chegou uma situação, sim. Meu empresário me passou, mas estou com a cabeça focada aqui. Meu pensamento não é sair agora. Quero disputar o Brasileiro e ajudar o Fluminense da melhor maneira possível. Essas sondagens são normais no futebol - reconheceu em entrevista nesta terça-feira.  Observadores do Atalanta analisaram o desepenho de Richard diante do Nacional Potosí (Sul-Americana) e do Corinthians (Brasileirão) - devem repeti-lo contra o Cruzeiro. Recentemente, o atelta teve 50% dos direitos do Atibaia-SP comprados pelo Tricolor e prorrogou o contrato até 31/01/2022.  Diante do Timão, o volante marcou o primeiro gol dele pelo Flu - o segundo como profissional. O primeiro ocorreu na época de Atibaia-SP.  - Estou realizando mais um sonho que é marcar meu primeiro gol pelo Fluminense. Foi uma sensação inexplicável o que vivi lá em São Paulo. Infelizmente, saímos com a derrota. Fiquei feliz pelo gol, espero dar continuidade, sempre com os pés no chão para continuar ajudando o Fluminense.    Acho o nosso time bem competitivo. A busca por reforços é importante pela quantidade de jogos do Brasileirão. Esses reforços são importantes para suprir as posições que mais necessitamos.  O Ibañez vem evoluindo muito e é, para mim, um dos melhores zagueiros atualmente. Lógico que vai fazer falta. Mas se tratando de um time grande como o Fluminense, temos jogadores que vão substituí-lo a altura. Tenho certeza que quem entrar no lugar dele, caso não consiga recuperar-se, vai dar conta do recado.  Por um lado é bom, fico feliz com o interesse, valoriza meu trabalho. Ainda mais quando penso que há um ano eu pensava em desistir do futebol e hoje tem esse interesse. Isso só me dá forças para continuar querendo ajudar ainda mais o Fluminense.  Contamos com o apoio da torcida, até pelo que a gente fez no jogo passado. Apesar da derrota, impusemos nosso jogo mesmo fora de casa. Tivemos desatenções no fim que precisamos consertar. São detalhes que vamos ajustar nessa semana de treinos. Domingo vamos com tudo em busca da vitória.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/richard-confirmar-interesse-do-atalanta-e-diz-querer-ficar-cabeca-focada-aqui.ghtml"}