{
    "time": "fluminense",
    "date": "13/04/2018 15h39",
    "title": "Após saída do Unido e Forte, grupo Flu 2050 se manifesta, e vices mantêm cargos. Apesar de coalizão deixar gestão e pedir renúncia de presidente Pedro Abad, vices que pertencem ao grupo vão continuar com cargos no Conselho Diretor",
    "author": "GloboEsporte.com",
    "text": [
        "O grupo Flu 2050 se manifestou, na tarde desta sexta-feira, sobre os últimos acontecimentos políticos no Fluminense. Em especial, sobre a decisão do Unido e Forte, coalizão da qual faz parte, de retirar o apoio à gestão atual e pedir e renúncia do presidente Pedro Abad.",
        "Na nota, a Flu 2050 afirma ter um viés técnico, e não político e, por isso, e se compromete a continuar com suas cadeiras no Conselho Diretor. Os cinco vice-presidentes da Unido e Forte (Cacá Cardoso, Diogo Bueno, Idel Halfen, Miguel Pachá e Sandor Hagen) são do grupo e manterão seus cargos.",
        "Vice-presidentes do Fluminense do grupo Flu 2050, da coalizão Unido e Forte",
        "",
        "Nesta sexta-feira, às 18h (de Brasília), haverá uma reunião do Conselho Diretor do clube, formado pelo mandatário e pelos vices. O encontro já estava previamente marcado, mas será aproveitado para debater a situação política atual do Tricolor.",
        "Confira a nota oficial:",
        "Diante dos recentes acontecimentos e fatos, o grupo FLU 2050, se manifesta da seguinte forma:",
        "Apesar de fazer parte da Unido e Forte, entre outros grupos, o FLU 2050 tem em sua formação um viés técnico e não político.",
        "Nosso objetivo sempre foi de ajudar a implementar uma gestão profissional e moderna a partir de novas regras de governança e transparência.",
        "Para tanto, trabalhamos para oferecer à gestão os melhores profissionais de nossos quadros, com experiência comprovada, para cada cadeira que nos foi oferecida no Conselho Diretor, aceitando o desafio de modificar o cenário caótico herdado da gestão anterior.",
        "Estivemos sempre juntos, incansavelmente, no enfrentamento da tempestade, jamais por nós imaginada, justamente, por acreditarmos na intenção dessa gestão em avançar rumo às mudanças estruturais desenhadas pela Ernest Young e pelas comissões internas. E, para que se tornem efetivas, essas mudanças precisam ser ainda reguladas, solidificadas e legitimadas, com a reforma do estatuto.",
        "Forçoso reconhecer que isso não é um processo simples. As mudanças necessárias batem de frente com o interesse dos que preferem a ineficiência e a manutenção dos processos internos na forma que hoje estão.",
        "E, mesmo reconhecendo a vontade do presidente Abad em romper com essa cultura antiga, e de alguns assuntos terem sido efetivamente trazidos para análise do colegiado, a partir da nossa implementação de novas regras para os Comitês, outros temas sensíveis que comprometem nossos esforços e que nos colocam em situações delicadas, infelizmente, ainda são decididos unilateralmente, de forma contrária ao que aconselhamos.",
        "Apesar do incômodo, sempre nos mostramos disponíveis para juntos dividirmos o pesado ônus, decorrente dessas decisões, e levar o Fluminense adiante.",
        "Nossa luta é também por um legado de transparência. Em recente reunião do Conselho Diretor foi por nós apresentada, e já aprovada, proposta de adoção do Documento Interno de Memória - DIM, que materializará os aspetos subjetivos e técnicos de todos os contratos firmados, mantendo-se preservado o histórico das obrigações assumidas em nome do Fluminense, com as assinaturas dos agentes envolvidos. Isso significará a oportunidade de futuros gestores terem instrumento oficial para verem esclarecidas eventuais dúvidas, como as que hoje nos atormentam, sem que encontremos as respostas.",
        "A única política que nos interessa é o Fluminense. Firme, transparente, com um futebol forte, administração lisa, responsável e totalmente comprometido com a recuperação de nossa grandeza.",
        "Para isso, vamos continuar buscando, de forma respeitosa mas incessante, influenciar a gestão nas mudanças imediatas que ainda se fazem necessárias para atingirmos o nosso objetivo.",
        "O FLU 2050 nasceu para pensar no futuro e estará sempre presente na luta por um Fluminense melhor.",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Ricardo Dias",
            "text": "Quem tem \"APEGO A CARGOS\", não tem \"COMPROMISSO COM A INSTITUIÇÃO\"!!!",
            "date": "2018-04-13T23:10:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Vamos torcer para que as eleições sejam antecipadas e entre um mandatário mais comprometido com o futebol. Haverá mais profissionalismo e cobrança por títulos.Tem que acabar com essa rotina de entra e sai competição e só se vê eliminações e ninguém é cobrado.Como perder campeonatos fosse a coisa mais natural do mundo. O FLUZÃO nunca foi assim. Tem que voltar a ser aquele FFC que nós tanto gostamos.",
            "date": "2018-04-13T20:34:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "O problema é a FLUSOCIO. Desde que essa gente comanda o clube, o Fluminense não ganhou mais nada. Eles só fazem besteira. Por mim eles nem torcem para o Fluminense. Estamos em abril de 2018, e desde 2012 estamos sem ganhar nada. Rigorosamente nada de relevante. FORA FLUSOCIO. FO-RA.!! Simples assim, fora !!!!!",
            "date": "2018-04-13T17:05:30",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flávioflu",
                    "text": "O Club virou a maior mamata, uma torre de babel. Meu Fluminense está entregue as baratas e sangue-sugas.",
                    "date": "2018-04-13T18:29:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edno Costa",
            "text": "FORA ABAD!!!!!!!! VC ESTÁ ACABANDO O FLUMINENSE...",
            "date": "2018-04-13T18:24:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "FALÁCIAS: EM POLITICAGENS NÃO SABEMOS QUEM FALA A VDD, MAS OS FATOS MOSTRAM AS MENTIRAS DO PETER E SEU FILHOTE ABAD CAPITANEADOS PEL FLUSÓCIO E AGORA QUE OS RATOS SE FORAM FICARAM AS HIENAS, NO FLU É SEMPRE ASSIM NEM A CARNIÇA DEIXAM EM PAZ. APESAR DE NÃO ACHAR MAIS GRAÇA NO ABEL ACHO A ÚNICA ALMA TRICOLOR NESSA INSTITUIÇÃO E SUAS PALAVRAS SÃO SÁBIAS NO FLU NÃO HÁ PAZ.",
            "date": "2018-04-13T18:24:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Faza",
            "text": "Hummm, entendi. Quer dizer que os contratos firmados não tinham, ou melhor, ainda não tem, transparência para todos. Aí é que mora o perigo. Assim não tem jeito. Tem que mudar tudo isso, e já. Absurdo.",
            "date": "2018-04-13T17:54:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Antes da FLUSOCIO o Fluminense sempre era um dos favoritos. Agora o Fluminense briga para não cair todo ano.",
            "date": "2018-04-13T17:11:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "VAZA A B A D",
            "date": "2018-04-13T17:07:49",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Um presidente que mentiu muito nas eleições para ser eleito ,não tem moral nenhuma para comandar o clube.Prometeu até estádio para ganhar a eleição e disse também que tinha ajudado a equacionar a dívida do clube. Pedro Abad é o nosso Maurício Assumpção (o Presidente que quebrou o Botafogo) FLUSÓCIO SÃO UNS MENTIROSOS!!!!!!!!!",
            "date": "2018-04-13T17:06:27",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Desde que a Flusócio entrou no poder , eles queriam tirar a antiga patrocinadora do comando. Ok. Mas fizeram isso errado .Tiraram a Adidas, também fizeram errado. Tiraram Pedro Antônio, também fizeram errado.Expulsaram até o MARCÃO que ajudou o Fluminense nas horas difíceis lá em 2016.",
            "date": "2018-04-13T17:05:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Alexandre",
            "text": "Vaza Abad.",
            "date": "2018-04-13T16:32:24",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/apos-saida-do-unido-e-forte-grupo-flu-2050-se-manifesta-sobre-politica-tricolor.ghtml"
}