{
    "time": "fluminense",
    "date": "13/11/2018 19h46",
    "title": "Ibañez tem lesão muscular detectada por exame e desfalca o Fluminense. Zagueiro deixou treino desta terça-feira após sentir desconforto. Em exame médico à tarde, teve detectado estiramento na coxa direita. Tricolor não divulgou prazo de recuperação",
    "author": "GloboEsporte.com",
    "text": [
        "O Fluminense confirmou de forma ofocial que Ibañez está lesionado. Após deixar o treino desta terça-feira com um desconforto muscular, o jogador teve detectato por um exame estiramento na coxa direita. Virou desfalque do Fluminense.",
        "Ibañez, desta forma, não viajou para São Paulo, onde o Tricolor encara o Palmeiras, quarta-feira, pelo Brasileirão. A informação havia sido antecipada pelo GloboEsporte.com. Mateus Norton entrou na relação de Marcelo Oliveira.",
        "No comunicado, o Tricolor informou que Ibañez começará o tratamento na fisioterapia do CT nesta quarta-feira. Não foi divulgado o prazo de recuperação estimado. No dia 28, o time carioca decide a vaga na final da Sul-Americana, no Maracanã, diante do Atlético-PR.",
        "Sem Ibañez, a tendência é de que Marcelo Oliveira mantenha o esquema 4-4-2. A escalação provável: Julio César, Igor Julião, Paulo Ricardo, Digão e Ayrton Lucas; Richard, Airton (Daniel, Frazan, Junior Dutra ou Marcos Junior), Jadson e Sornoza; Everaldo e Luciano.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Joaquim Pedro",
            "text": "Lá fora, os caras pegam jogador com potencial e tratam com cuidado. O Ibanez é um jogador de um potencial enorme. É forte, raçudo e tem ótima técnica. Mas vendo-o jogar, a gente percebe que falta alguma coisa. Aí entra a comissão técnica, para analisar e apresentar as respostas para que o jogador deslanche de uma vez. O que se vê no Flu é um jogador de um futuro brilhante, tornando-se um jogador mediano, para ser vendido por preço mediano.",
            "date": "2018-11-14T11:06:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jaime Gabriel",
                    "text": "Mesma coisa com o Marlon, jogava muito, mas era afobado, o que fazer? Dar de graça pro Barcelona",
                    "date": "2018-12-05T16:28:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Schneider",
            "text": "Opa, Gum não joga, já vai ser um placar menos elástico para o Palmeiras.....",
            "date": "2018-11-14T07:55:14",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Schneider",
            "text": "Uma coisa é certa, Fluminense vai perder para o Palmeiras, a única dúvida é de quanto, hehehe....",
            "date": "2018-11-14T07:52:30",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "O maldito desse careca só pode estar de sacanagem! Não relaciona o Marquinhos Calazans e coloca o Junior Dutra de titular....só falando um palavrão!",
            "date": "2018-11-14T03:58:38",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Junior Dutra joga e eu não perderei o meu tempo assistindo este jogo, simples assim! Se não vaiarmos com a insistência desse velho o Flu será rebaixado no final do ano....Fora Marcelo Oliveira.",
            "date": "2018-11-14T03:54:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "A enfermaria ganha mais um guerreiro fugindo da batalha.",
            "date": "2018-11-14T00:17:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "Júnior Dutra? Marcelo Oliveira deve estar de brincadeira, só pode.",
            "date": "2018-11-13T21:07:35",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Newton Pereira",
                    "text": "Ainda tem um tal de Kaike, é brincadeira.....",
                    "date": "2018-11-13T21:35:59",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Denesio Moura",
                    "text": "Desconfio que Marcelo Oliveira (O piolhento) Deve ser o empresário de Jr.Dutra.",
                    "date": "2018-11-13T22:33:44",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Antunes",
                    "text": "E quando aparece mais uma vaga na lista quem o MO chama??? Matheus Norton.. fala serio hein.",
                    "date": "2018-11-13T22:36:06",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Edilson Silva",
                    "text": "palmeiras 4x0 fluminense",
                    "date": "2018-11-13T22:57:30",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luís Antunes",
            "text": "E quando aparece uma vaga na equipe ele chama o Matheus Norton.. leva Dutra, Kaike, Marcos Jr, Matheus Norton e deixa Calazans e Daniel de fora.",
            "date": "2018-11-13T22:39:15",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/ibanez-tem-lesao-muscular-detectada-por-exame-e-desfalca-o-fluminense.ghtml"
}