{
    "time": "fluminense",
    "date": "17/08/2018 14h47",
    "title": "Pedro desembarca no Rio, festeja convocação e se emociona: \"Chorei o voo todo\". Centroavante tricolor dá entrevista para a imprensa, afirma que está ciente do dever de um atacante no futebol moderno e que sabe da pressão imposta a ele",
    "author": "Caio Blois",
    "text": [
        "O Fluminense desembarcou na tarde desta sexta-feira no Rio de Janeiro. O atacante Pedro, convocado para a Seleção por Tite minutos antes de o avião decolar no Uruguai, foi bastante assediado. O camisa 9 tricolor não escondeu a emoção e disse que não foi o único a chorar, mas toda a família também.",
        "- Todo mundo me mandando foto chorando. Mãe, namorada, eu também. Chorei o voo todo.",
        "Centroavante moderno, Pedro não é aquele 9 que fica parado no meio da área esperando a bola chegar. Mesmo com o faro de gol apurado, o atacante também se movimenta e busca o jogo.",
        "- Sei bem como será a pressão. Meu estilo não é só de ficar parado, mas sou um atacante que sabe sair da área. Camisa 9 de hoje não pode ficar tão fixo.",
        "Enquanto o contrato do atacante com o Fluminense segue em vigor, não param de pipocar interesses dos clubes europeus. Algumas já foram rechaçadas pelo Tricolor, mas isso não impede que uma proposta vantajosa surja ainda nesta janela. Mas para o atacante, o que importa é vestir a camisa verde, branca e grená.",
        "- Meu foco é dar o meu melhor aqui no Fluminense. O resto deixo para os meus empresários. Meu foco é só no Fluminense. Não tenho de responder se fico ou não. Estou feliz aqui. O resto, só meus empresários. Todo jogador quer jogar na Europa, mas não penso nisso agora",
        "Essa foi a primeira convocação de Pedro para uma seleção brasileira. Nem na base ele tinha sido chamado. Apesar disso, já foi à Granja Comary para completar treino da Seleção de Tite. Antes mesmo da Copa, o centroavante do Fluminense já tinha sido citado pelo técnico da seleção brasileira em outras coletivas, dizendo que o camisa 9 já estava no radar da comissão técnica. Para ele, é uma grande chance de poder motrar o que tem apresentado nos campos.",
        "- Vai ser uma excelente oportunidade para mim. Vou dar o meu máximo para conseguir uma sequência na Seleção.",
        "Pedro tem 19 gols na temporada e é artilheiro do Campeonato Brasileiro com 10."
    ],
    "comments": [
        {
            "name": "Paulo Bezerra",
            "text": "Torço para o Botafogo, mas além de ser muito bom de bola, é muito bacana ver jogador ainda se emocionar com seleção. Estamos precisando de mais jogadores assim.",
            "date": "2018-08-19T08:54:08",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denesio Moura",
            "text": "Vai estragar com a sequência do Flu que vai ficar sem ele. E decepcionar o rapaz porque vai ser convocado para dois jogos que não valem nada.é so pata catar dinheiro para CBF e ainda vai ficar no banco para os protegidos que jogam Na Europa",
            "date": "2018-08-19T07:42:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Soares",
            "text": "Eu assisti o brasileiro Sub-20 no qual Pedro já era destaque,ele vai ser tornar um dos gigantes do futebol, simplesmente porque trabalha, é humilde, não é farrista, é sério e acima de tudo, é artilheiro nato, ótimo para ele,bom para o Fluminense que sabe lançar mas não sabe aproveitar,50% é bom dependo por quanto vender,e rum para nós torcedores que não o veremos por muito tempo com a nossa camisa !",
            "date": "2018-08-18T12:42:34",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Trindade",
            "text": "Pedro é artilheiro desde a base. Este jogador quando jogar e fizer o primeiro gol pelo Brasil não sairá mais da seleção. Ainda tem coisas para evoluir pela idade, porém mais 1 ano e este jogador será um dos 5 principais camisa 9 do futebol mundial.",
            "date": "2018-08-18T10:12:26",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonas Ferreira",
                    "text": "Sem qualquer mi mi mi de torcedor, realmente o Pedro é um jogadoraço e não vai demorar para o Fluminense ficar sem ele. Tite não convoca prá seleção um jogador qualquer.",
                    "date": "2018-08-18T11:02:10",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Silva",
            "text": "CRITIQUEI MUITO, REALMENTE ERA UMA AMEBA PRA QUEM NÃO PARTICIPAVA DOS TREINOS E MAU ACOMPANHA A BASE, PEÇO DESCULPAS POIS TRABALHOU MUITO, DISCORDO DE MÉRITOS ATRIBUÍDO A TÉCNICO A OU B, MÉRITO E HUMILDADE SÓ DELE( VAIADO MUITAS VEZES E SEMPRE REVERENCIOU O TIME E A TORCIDA, DISCÍPULO DO MONSTRO SEMPRE VALORIZANDO O PAVILHÃO DAS TRES CORES AO CONTRÁRIO DE ALGUNS QUE ME RECUSO A DIZER O NOME, SÓ UMA PALAVRA PRA DEFINIR, P A R A B É N S.",
            "date": "2018-08-17T18:40:48",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Trindade",
                    "text": "Nunca foi uma Ameba. Artilheiro na base. Vc não acompanhou a base para escrever isto.",
                    "date": "2018-08-18T10:06:39",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Máquina Tricolor",
            "text": "NÃO SE ESQUEÇAM QUE FOI NOSSO QUERIDO ABELÃO QUEM CANTOU A PEDRA . ST CAMP52 .",
            "date": "2018-08-17T17:58:43",
            "likes": "145",
            "unlikes": "2",
            "replies": [
                {
                    "name": "HELIO BRANDAO",
                    "text": "Para Abel foi nossa desgraça com esse sistema maluco e escalando mal , mexendo mal.",
                    "date": "2018-08-17T19:03:33",
                    "likes": "6",
                    "unlikes": "31"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "HELIO , O ABEL FAZ PARTE DA HISTÓRIA DO FLU , FOI ELE QUEM LEVANTOU A BOLA DO PEDRO , ODEIO INJUSTIÇAS . ST CAMP52 .",
                    "date": "2018-08-17T19:52:25",
                    "likes": "55",
                    "unlikes": "3"
                },
                {
                    "name": "Wasnhington",
                    "text": "parabéns maquina pois tbm defendo abelão. que tem sangue tricolor.",
                    "date": "2018-08-17T23:42:23",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Neto",
                    "text": "O pior é que o Flamengo deve apresentar uma proposta irrecusável pra ele no final do ano. Acho que o Barbieri não emplaca 2019 no Flamengo.",
                    "date": "2018-08-18T00:41:43",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Claudio Neto",
                    "text": "Abelão é patrimônio Tricolor, a diretoria deveria fazer de tudo para preservá-lo. A torcida tricolor adora ele.",
                    "date": "2018-08-18T00:42:31",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "ATÉ QUANDO SAIU DO TIME , SAIU NA HORA CERTA , NA PARADA DA COPA , PARA DAR TEMPO PARA O OUTRO TREINADOR TRABALHAR . ST CAMP52 .",
                    "date": "2018-08-18T09:44:17",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "HELIO BRANDAO",
            "text": "Para Abel foi nossa desgraça com esse sistema maluco e escalando mal , mexendo mal.",
            "date": "2018-08-17T19:03:33",
            "likes": "6",
            "unlikes": "31",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "HELIO , O ABEL FAZ PARTE DA HISTÓRIA DO FLU , FOI ELE QUEM LEVANTOU A BOLA DO PEDRO , ODEIO INJUSTIÇAS . ST CAMP52 .",
            "date": "2018-08-17T19:52:25",
            "likes": "55",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wasnhington",
            "text": "parabéns maquina pois tbm defendo abelão. que tem sangue tricolor.",
            "date": "2018-08-17T23:42:23",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "O pior é que o Flamengo deve apresentar uma proposta irrecusável pra ele no final do ano. Acho que o Barbieri não emplaca 2019 no Flamengo.",
            "date": "2018-08-18T00:41:43",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "Abelão é patrimônio Tricolor, a diretoria deveria fazer de tudo para preservá-lo. A torcida tricolor adora ele.",
            "date": "2018-08-18T00:42:31",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "ATÉ QUANDO SAIU DO TIME , SAIU NA HORA CERTA , NA PARADA DA COPA , PARA DAR TEMPO PARA O OUTRO TREINADOR TRABALHAR . ST CAMP52 .",
            "date": "2018-08-18T09:44:17",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "O MLQ É BOM, SÓ UM DETALHE: TERÁ CHANCES COM UMA SELEÇÃO JOGANDO EM FUNÇÃO DE NEYMAR DESDE 2014? O FRED FOI EXECRADO EM 14, ESQUEMA FEITO PRO MENINO DA VILA, JAMAIS CHEGAVAM AS BOLAS A FRED; FRED VOLTOU VOANDO NO BRASILEIRÃO COM TIME MEIA BOCA DO FLU E FOI O ARTILHEIRO E AÍ COMO FICA?",
            "date": "2018-08-17T20:02:47",
            "likes": "51",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alex Ribeiro",
                    "text": "falou tudo pc",
                    "date": "2018-08-18T09:26:27",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Neto",
            "text": "Agora é só o Fluminense saber valorizar o passe do Pedro...Ele tem a vantagem de ser muito novo e ser um centroavante diferente...Já teve tanta BOSTA vendida por milhões..Porque não exigir uma boa grana por esse menino que é um exemplo como atleta..",
            "date": "2018-08-17T15:41:28",
            "likes": "149",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cláudio Seabra",
                    "text": "O Abad vende por qualquer preço para colocar parte no bolso dele. .",
                    "date": "2018-08-17T17:08:50",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "HELIO BRANDAO",
                    "text": "Tens prova? Então apresente. Sr não tem provas és Leviano.",
                    "date": "2018-08-17T19:06:39",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Wasnhington",
                    "text": "Hélio vc deve ser da mesma corja.",
                    "date": "2018-08-17T23:44:15",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Andrade",
                    "text": "Se Paquetá vale 300, quanto vale o Pedro? Artilheiro, Assistente etc.....",
                    "date": "2018-08-18T09:02:16",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Juarez Torga",
            "text": "NÃO PODEMOS VENDER O PEDRO AGORA DE FORMA NENHUMA , POIS ELE IRÁ SE VALORIZAR COM CONVOCAÇÃO E NÃO TEMOS JOGAR COM SUA QUALIDADE IGUAL NO ELENCO.",
            "date": "2018-08-17T21:02:17",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gê Monteiro",
                    "text": "O Clube deve esperar mais um pouco para que ele valorize mais. Chega de vender craques a preço de banana...",
                    "date": "2018-08-17T22:47:40",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Wasnhington",
                    "text": "o problema e que se demorar mto o sr abad não vai ganhar uns trocados em cima dessa transação. esse e um perigo. pois a qualquer momento esse cidadão vai sair expulso do fluminense. s.t",
                    "date": "2018-08-17T23:37:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Martins",
            "text": "Pedro e paqueta são as esperanças na seleção brasileira parabéns Pedro",
            "date": "2018-08-17T23:14:12",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Barboza",
            "text": "Joga muito esse mlk além de goleador. Mere cedor da convocação. SRN",
            "date": "2018-08-17T19:50:46",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gê Monteiro",
                    "text": "Ele tem a cabeça no lugar, é humilde e reconhece o valor dos companheiros que o ajudaram a chegar onde chegou...",
                    "date": "2018-08-17T22:51:42",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronnie Barros",
            "text": "Marcelo, o flu com esses laterais completamente ofensivos só pode jogar no 352 não tem jeito , Gilberto e Ayrton Lucas atacam bem mas são horrorosos defendendo ....gum Digão Ibanez Richard m.norton papa m.alessandro e pedro 9 ...armado para contra ataque so assim teremos chances na sula .",
            "date": "2018-08-17T22:44:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Correia",
            "text": "Parabéns queixada! queimando minha língua! Continue assim!",
            "date": "2018-08-17T20:07:14",
            "likes": "77",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Herbet Serafim",
                    "text": "A nossa!",
                    "date": "2018-08-17T21:13:04",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Wander Neto",
                    "text": "Sempre soube.",
                    "date": "2018-08-17T21:51:40",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "José Oliveira",
                    "text": "Pedro é artilheiro, boa técnica, grande repertório como artilheiro, bem tranquilo e com muita habilidade para o porte físico dele. Se continuar com essa tranquilidade, muitas oportunidades vão surgir, pois é grande jogador.",
                    "date": "2018-08-17T22:23:30",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Gladyson",
                    "text": "torcidinha porca, não é possível que vcs reclamavam do menino. Craque, vai embora vc não merece essa várzea",
                    "date": "2018-08-17T22:24:02",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Gê Monteiro",
                    "text": "O Pedro está melhorando. Antes ele se enrolava com as próprias pernas. Corrigiu as falhas, treinou bastante, e hoje dá alegria para a torcida. Tem tudo para dar certo na seleção e no restante do campeonato, como artilheiro isolado.",
                    "date": "2018-08-17T22:44:38",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ronnie Barros",
            "text": "Excelente centrefu ..aprendeu com Fred 9 ...Pedro 9 peixe de Fred 9 ... e ainda vai ser melhor pois é mais rápido.",
            "date": "2018-08-17T22:39:47",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Antunes",
            "text": "Tite poderia escalar primeiro tempo: Neymar e Firmino. Segundo: Douglas Costa e Pedro. Assim o Neymar não ia atrapalhar nem queimar o Pedro.",
            "date": "2018-08-17T22:37:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "Isso é um choro honesto, emocionado, de amor pela oportunidade. Diferente do cai-cai que forçou chorinho pra comover na copa, depois contratou o marketing dele pra lançar propaganda em horário nobre pra se justificar.",
            "date": "2018-08-17T22:18:38",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Oliveira",
            "text": "Parabéns menino. Eu também não acreditei que seria titular da famosa 9 do nosso Fluminense. Bem feito, queimei a lingua. Sucesso. Finque o pé na humildade e tudo prosperará",
            "date": "2018-08-17T21:31:23",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Anjos",
            "text": "Boca de peixe sabe jogar bola.",
            "date": "2018-08-17T21:28:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elivelton Rodrigues",
            "text": "Se aquele jogador que entrou na justiça tivesse resolvido trabalhar ao tentar ganhar milhões sem fazer nada, também, teria chances de convocação antes da COPA DO MUNDO. Pois, terminou o brasileirão em alta no FLUMINENSE e tinha condições de crescer mais no clube. Mas, ao contrário, resolveu dar mil passos para trás e até hoje não jogou nem 10% do que jogava.",
            "date": "2018-08-17T15:28:45",
            "likes": "191",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Com certeza Elivelton!!",
                    "date": "2018-08-17T16:12:48",
                    "likes": "41",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "QUEM É ESSE ANIMAL ? KKK",
                    "date": "2018-08-17T16:24:37",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Cláudio Seabra",
                    "text": "Deixa aquele verme para lá! Acabou para o futebol. ..",
                    "date": "2018-08-17T17:07:39",
                    "likes": "55",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "S C A R P Ú L A",
                    "date": "2018-08-17T17:13:22",
                    "likes": "42",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Daniel Oliveira",
            "text": "Sou Flamenguista, mas este cara joga muito, se tivesse um centroavante deste na copa seria melhor! Mas tudo tem um começo, boa sorte pra ele!",
            "date": "2018-08-17T21:26:45",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "PEDRÃO É SELEÇÃO !!!!!!! ST4",
            "date": "2018-08-17T21:01:54",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Ferreira",
            "text": "Clube Japonês envia emissário ao Rio de Janeiro com mala cheia de dinheiro para levar Pedro do Fluminense, estima-se em torno de 50 mil euros.",
            "date": "2018-08-17T17:40:57",
            "likes": "10",
            "unlikes": "36",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Lima",
            "text": "Muito bom com futuro maravilhoso, merece a convocação, mas com certeza é para valorizar mais rápido o passe e tirar o Fluminense da difícil situação financeira.",
            "date": "2018-08-17T20:31:04",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto Silva",
            "text": "Pedro, boa sorte! Nesses amistosos, garantirá seu lugar na seleção tão carente nessa posição. E o caminho da seleção é renovar.",
            "date": "2018-08-17T19:47:01",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Filho",
            "text": "não vai jogar só firula, NÃO É DO TIME DO TITE",
            "date": "2018-08-17T18:50:30",
            "likes": "7",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Marcelo Lima",
                    "text": "Mais um inf",
                    "date": "2018-08-17T19:08:53",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cláudio Seabra",
            "text": "Esse vai longe! Sempre foi humilde. .",
            "date": "2018-08-17T17:09:28",
            "likes": "37",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano Maffra",
                    "text": "Futuramente o ataque da seleção: Richarlison Pedro Kennedy",
                    "date": "2018-08-17T19:06:41",
                    "likes": "22",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kandanguin",
            "text": "Coitado... mal sabe que será um mero coadjuvante.",
            "date": "2018-08-17T18:46:18",
            "likes": "4",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Campos",
            "text": "Predestinado. Grande centro avante, tranquilo, focado. Vai longe. Xerém oxigena o Fluminense. Espero que a diretoria saiba valorizar este ativo e escolha bem a quem vai vender. E que faça um negócio lucrativo para o Clube e para o atleta.",
            "date": "2018-08-17T17:17:59",
            "likes": "75",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Santos",
                    "text": "Ele era da base do mais querido, infelizmente incompetentes deixaram ele ir para as flores",
                    "date": "2018-08-17T18:35:47",
                    "likes": "2",
                    "unlikes": "32"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Silva",
            "text": "SE O FLUMINENSE TIVESSE UMA ADMINISTRAÇÃO DECENTE, NÃO VENDERIAM OS JOGADORES A PREÇO DE BANANA,ESTAMOS DEVENDO A TODOS E DEPOIS VAI FALAR O QUÊ!!! LASTIMÁVEL MEU FLUSÃO!!!!!",
            "date": "2018-08-17T18:10:05",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bandeira",
            "text": "A passagem dele nas Laranjeiras está com os dias contados. Vai fazer falta esse rapaz. Mas, se for para a felicidade dele, vá em paz. ST",
            "date": "2018-08-17T17:48:55",
            "likes": "66",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rambo Amadeus",
                    "text": "mas deixa um faz rir de respeito $$$$$",
                    "date": "2018-08-17T18:01:38",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Netinho Soares",
            "text": "pedro vem evoluindo muito,se nao perder o foco sera um grande centroavante,posicao que esta escassa",
            "date": "2018-08-17T17:37:25",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rambo Amadeus",
            "text": "esse é craque,não aquela enganação mulamba que foi pro real",
            "date": "2018-08-17T17:34:42",
            "likes": "40",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rambo Amadeus",
            "text": "novo ibra",
            "date": "2018-08-17T17:34:04",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Mendonça",
            "text": "Agora menos de 200mi sem chances . Se liga aí em Abad ?!!!!!!!",
            "date": "2018-08-17T16:54:21",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Silva",
            "text": "Pedro, merecida a convocação, no inicio achei que seria apenas mais um centro avante. Você é calmo e frio na hora de finalizar. Parabéns!! Eu estava errado em relação a você. O gol de ontem foi de quem sabe o que está fazendo na grande área. Se fosse um outro teria fechado os olhos e chutado em cima do goleiro. Você fez o básico: Gol!",
            "date": "2018-08-17T16:16:48",
            "likes": "74",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Domingues",
            "text": "Tem humildade e é bom de bola. Ele surgiu no fla mas, não foi valorizado e em seguida dispensado. Flu, obrigado por tudo.",
            "date": "2018-08-17T16:16:10",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Ferraz",
            "text": "Merecida!",
            "date": "2018-08-17T15:35:03",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Titular absoluto!!!!!",
                    "date": "2018-08-17T16:12:02",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Boal",
            "text": "O PEDRO VAI TE QUEIXAR!!!!",
            "date": "2018-08-17T15:43:37",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexguerreirotricolor",
            "text": "MELHOR 9 DO MUNDO. PONTO.",
            "date": "2018-08-17T15:26:04",
            "likes": "47",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/pedro-desembarca-no-rio-e-festeja-convocacao-para-a-selecao.ghtml"
}