{
    "time": "fluminense",
    "date": "13/11/2018 05h30",
    "title": "Técnicos: Flu roda 24 nomes em 16 anos, leva dois Brasileiros, esbarra na LDU e tem fuga heroica do Z-4. Seis conquistas, duas reviravoltas e algumas decepções marcam passagens de comandantes como Muricy Ramalho, Renato Gaúcho, Cuca e Abel Braga, principal treinador do período",
    "author": "Guilherme Maniaudet, Guilherme Marçal e Roberto Maleson",
    "text": [
        "O Fluminense transitou do céu ao (quase) inferno nos últimos 16 anos com 24 treinadores diferentes: conquistou seis títulos, chegou perto de beliscar canecos internacionais e fugiu de quedas no Brasileirão - desafiando a matemática e enfrentando brigas judiciais. Abel Braga, Muricy Ramalho, Renato Gaúcho e Cuca marcaram época no clube; medalhões, como Carlos Alberto Parreira, Vanderlei Luxemburgo e Oswaldo de Oliveira, passaram em branco; e Ricardo Drubscky e Paulo Campos foram alguns dos que a torcida não apoiou por muito tempo.",
        "Confira o levantamento completo dos técnicos desde 2003",
        "2003-05: Renato vai-Renato vem e o Cariocão com Abel\nRenato Gaúcho abre nossa pesquisa, tendo assumido em setembro de 2002. Permanece até julho de 2003, mas, com o fraco desempenho de Joel Santana (Gilson Gênio foi derrotado duas vezes como interino), retorna ao clube menos de três meses depois para evitar o rebaixamento. Sem acordo para permanecer em 2004, Portaluppi cede lugar a Valdir Espinosa num ano de investimento forte - e frustrado - da diretoria. Espinosa se demite, e a dupla Alexandre Gama e Ricardo Gomes não corresponde. Abel Braga assume no final de 2004 e conquista o Campeonato Carioca do ano seguinte, primeiro título do período.",
        "2005-08: rodízio, redenção de Renato e o quase da Libertadores\nAbel Braga deixa o clube após perder vaga na Libertadores via Brasileirão na última rodada, e a temporada de trocas constantes começa ainda no final de 2005. Ivo Wortmann, Paulo Campos, Josué Teixeira (interino e efetivo), Oswaldo de Oliveira, Antônio Lopes e PC Gusmão não dão jeito na equipe. 2007 também não vinha sendo dos melhores, com Gusmão, Vinícius Eutrópio (como interino, por duas vezes) e novamente Joel Santana, até que Renato Gaúcho assume, levanta a taça da Copa do Brasil e faz história ao chegar em final inédita da Libertadores 2008, com o vice-campeonato para a LDU, no Maracanã.",
        "2008-10: da imprevisível fuga do Z-4 ao tri do Brasileirão\nCuca assume na ressaca do vice na Libertadores e faz passagem de menos de dois meses. Renê Simões é contratado no final de 2008, demitido em março do ano seguinte, e nem nomes como Carlos Alberto Parreira e o próprio Renato Gaúcho evitam campanha terrível no Brasileiro. Com 99% de chance de queda para o Flu, Cuca aceita a bronca, empilha vitórias seguidas e livra o time do Z-4 na rodada final. Em paralelo, um novo vice, agora na Copa Sul-Americana, para a mesma LDU. Cuca dura até abril, quando Muricy Ramalho rouba a cena, diz não à Seleção Brasileira e arrebata o título do Brasileirão 2010.",
        "2010-12: de medalhão para medalhão, outro Brasileiro\nMuricy deixa o Tricolor em 2011 reclamando da estrutura, e Abel Braga retorna após três interinos (Ronaldo Torres, Enderson Moreira e Leomir) preencherem tempo até sua chegada dos Emirados Árabes. A troca é praticamente uma passagem de bastão: Abel faz ótima campanha e conquista outro nacional, o Brasileirão 2012. No primeiro semestre daquele ano, também conquista o 31º Campeonato Carioca do clube.",
        "2012-16: a salvação pelo tribunal\nCom pouco mais de dois anos no cargo, Abel se despede em julho de 2013, com o Flu na zona de rebaixamento do Brasileirão, panorama que não mudou com Vanderlei Luxemburgo e Dorival Júnior. O Fluminense termina o campeonato rebaixado, mas permanece na Série A, graças à punição imposta pelo STJD à Portuguesa e ao Flamengo, por escalações irregulares. Entre 2014 e 2015, campanhas medianas no Brasileirão, com Renato Gaúcho (quinta passagem), Cristóvão Borges, Ricardo Drubscky (comandou a equipe em apenas oito jogos), Enderson Moreira e Eduardo Baptista.",
        "2016-atualmente: Abel, João Pedro e Marcelo Oliveira\nMarcão, ex-jogador e ídolo da torcida, assume como interino à espera de Levir Culpi, quando Eduardo Baptista sai de cena. Em pouco tempo, o Fluminense de Levir é o campeão inaugural da Primeira Liga 2016. No fim da temporada, Levir é demitido, e Marcão faz a transição para a volta de Abel Braga, que aceita o desafio mesmo sabendo da época de vacas magras em relação ao período anterior. Em julho de 2017, Abel sofre com a morte do filho João Pedro, mas retorna ao trabalho dois dias depois, acolhido pelo elenco, e fortalece sua idolatria com a torcida. Em 2018, pede demissão na parada da Copa do Mundo e dá lugar a Marcelo Oliveira, que hoje busca vaga em nova final de Copa Sul-Americana.",
        "",
        "",
        "*Técnicos interinos não incluídos na conta."
    ],
    "comments": [
        {
            "name": "Luiz Moura",
            "text": "E o flamengo, quantos treinadores teve nesse período?",
            "date": "2018-11-13T09:57:14",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "E Vasco e Botafogo, quantos treinadores?",
                    "date": "2018-11-13T23:12:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Fernandes",
            "text": "Um erro grave na matéria. Quem se livrou do rebaixamento cometendo o mesmo erro da Portuguesa foi o Flamengo. Até a entrada em campo, pra lá de duvidosa, do jogador Héverton, quem estava rebaixado era o Flamengo e não o Fluminense. Seria bom corrigir esse erro grave.",
            "date": "2018-11-13T10:36:07",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "O Flamengo escalou jogador irregular dias antes da portuguesa fazer o mesmo. Tem cheirinho podre nessa história. A matéria sequer menciona o Flamengo, muito mal feita por esse jornalista que parece ser flamenguista.",
                    "date": "2018-11-13T23:11:03",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Silva",
            "text": "Esse jornalista deve ser flamenguista ou é mal informado. Faltou com a verdade na matéria.",
            "date": "2018-11-13T22:47:07",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flumonstro",
            "text": "Correção, o Fluminense não foi rebaixado em 2013. Ele não estava na série B de 2014. Quem seria rebaixado era o Flamengo. O jornalista aí ou é desprovido de capacidade cognitiva ou agiu de má fé em citar portuguesa e Fluminense e não dizer que o beneficiado foi o Flamengo.",
            "date": "2018-11-13T12:38:11",
            "likes": "82",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelio Torres",
                    "text": "Nunca vão falar do Flamengo, a maioria puxa saco e interesses até o fim.",
                    "date": "2018-11-13T13:08:32",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Minela",
                    "text": "uma quetao obvia fla perdeu os pontos no sabado, a lusa domingo, quem salvou o flu foi o fla, e a lusa salvou o fla dai, odeio esses jornalistas",
                    "date": "2018-11-13T14:11:28",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Duarte",
                    "text": "Estão com medo da torcida do Flamengo que é....",
                    "date": "2018-11-13T16:28:58",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "João Castro",
                    "text": "Correção: O Flamengo não perdeu os pontos no sábado e a Portuguesa não perdeu os pontos no domingo. Ambos perderam os pontos no mesmo dia, na mesma sessão de julgamento do STJD (o julgamento do caso da Portuguesa inclusive ocorreu antes do julgamento do caso do Flamengo).",
                    "date": "2018-11-13T17:26:00",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Gabriel",
                    "text": "não há o que discutir. veja a tabela",
                    "date": "2018-11-13T18:42:57",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Silva",
                    "text": "O regulamento do campeonato diz que \" o clube que escalar jogador que esteja suspenso perderá 4 pontos na tabela de classificação\". A portuguesa e o Flamengo foram punidos com a perda de 4 pontos cada um por escalar jogadores suspensos. O fluminense não tem nada a ver com isso.",
                    "date": "2018-11-13T22:41:00",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Nelio Torres",
            "text": "Nunca vão falar do Flamengo, a maioria puxa saco e interesses até o fim.",
            "date": "2018-11-13T13:08:32",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Minela",
            "text": "uma quetao obvia fla perdeu os pontos no sabado, a lusa domingo, quem salvou o flu foi o fla, e a lusa salvou o fla dai, odeio esses jornalistas",
            "date": "2018-11-13T14:11:28",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Duarte",
            "text": "Estão com medo da torcida do Flamengo que é....",
            "date": "2018-11-13T16:28:58",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Castro",
            "text": "Correção: O Flamengo não perdeu os pontos no sábado e a Portuguesa não perdeu os pontos no domingo. Ambos perderam os pontos no mesmo dia, na mesma sessão de julgamento do STJD (o julgamento do caso da Portuguesa inclusive ocorreu antes do julgamento do caso do Flamengo).",
            "date": "2018-11-13T17:26:00",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "não há o que discutir. veja a tabela",
            "date": "2018-11-13T18:42:57",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "O regulamento do campeonato diz que \" o clube que escalar jogador que esteja suspenso perderá 4 pontos na tabela de classificação\". A portuguesa e o Flamengo foram punidos com a perda de 4 pontos cada um por escalar jogadores suspensos. O fluminense não tem nada a ver com isso.",
            "date": "2018-11-13T22:41:00",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Não só a Portuguesa escalou jogador irregular, o Flamengo também, lembrem-se sempre desse detalhe!",
            "date": "2018-11-13T19:25:58",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Quem acompanha e curte futebol sabe muito bem o que aconteceu naquela confusão do rebaixamento. ST",
            "date": "2018-11-13T18:55:18",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Sabe-se quem deveria ter caído e por um episódio confuso, acabou caindo outro. Essas coisas que acontecem onde a vítima acaba levando a culpa e quem errou é aclamado como herói. A única coisa certa é que o FLU cumpriu sua parte de forma correta. não tinha nada a ver com a situação. ISSO É A VERDADE, QUERENDO OU NÃO, É A VERDADE..ST",
            "date": "2018-11-13T18:01:40",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Duarte",
            "text": "Defendem o Flamengo como nunca, o Sport do Recife foi campeão do Brasileirão, mas vcs dizem que foi o Flamengo,agora em 2013 o Fla seria o rebaixado, no entanto, dizem que seria o FLU.",
            "date": "2018-11-13T16:30:33",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Castro",
                    "text": "Sem a perda de pontos de Flamengo e Portuguesa, o rebaixado seria sim o Fluminense. Conviva com isso!!!",
                    "date": "2018-11-13T17:23:32",
                    "likes": "0",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor",
            "text": "Que triste Globo Esporte, esqueceram do Flamengo de novo, que ele teria sido rebaixado se não fosse a portuguesa? Muito triste ler isso em uma matéria onde vocês que se dizem especialistas parecem não conhecer muito sobre o esporte.",
            "date": "2018-11-13T17:14:54",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Fluminense tem a pior defesa na era dos pontos corridos desde 2003. É o time que mais sofre gols. Este é o grande problema do Fluminense.",
            "date": "2018-11-13T11:19:10",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "O único clube que sofreu mais de 800 gols pelo brasileiro desde 2003. \"O único\"",
                    "date": "2018-11-13T11:34:51",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Norberto",
                    "text": "Marcos, somente Fluminense, Flamengo, São Paulo, Santos, Cruzeiro e Grêmio jogaram todas as edições e por isso tem mais jogos. Faça e estatística dividindo a quantidade de gols sofridos pela quantidade de jogos e tenho certeza que não teremos a pior defesa. ST",
                    "date": "2018-11-13T16:09:57",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Silva",
            "text": "Um lapso... a Portuguesa caiu no lugar do Flamengo. Basta olhar a classificação daquele ano.",
            "date": "2018-11-13T14:56:08",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "MURICY, CUCA, RENATO GAÚCHO, ABELÃO, SÓ TOP, TIMAÇO DE TREINADORES, BEM QUE O MARCELO PODERIA GANHAR ESSA SULA E ENTRAR PARA ESSE TIME . ST.",
            "date": "2018-11-13T08:10:30",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gustavo Norberto",
                    "text": "Muricy, rato mercenário... quem ganhou o campeonato de 2010 foi o Conca! Os outros merecem o nosso respeito. ST",
                    "date": "2018-11-13T09:12:37",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Fábio Guanabara",
                    "text": "uma correção, Portuguesa caiu no lugar do flamengo.",
                    "date": "2018-11-13T09:19:27",
                    "likes": "39",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "G.E. SENDO G. E. , E FAZENDO UMA RESSALVA , O LÉDIO CARMONA É UM EXCELENTE COMENTARISTA, DEU UM SHOW NA TRANSMISSÃO DE DOMINGO , SAUDAÇÕES !",
                    "date": "2018-11-13T11:12:10",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "Muitos citam o Muricy, mas para mim o técnico que foi o campeão Brasileiro de 2010 foi o Cuca (e o Flu não agiu legal com ele na época...principalmente o Celson Barros, nunca vi um técnico ganhando tudo ser demitido, só no Flu)...o Cuca tirou um coelho da cartola em 2009 e deixou um time pronto para 2010...Muricy não fez nada, pegou este time pronto e ainda saiu falando mal do clube.",
                    "date": "2018-11-13T14:01:11",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "*Celso Barros",
                    "date": "2018-11-13T14:02:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gustavo Norberto",
            "text": "Muricy, rato mercenário... quem ganhou o campeonato de 2010 foi o Conca! Os outros merecem o nosso respeito. ST",
            "date": "2018-11-13T09:12:37",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Guanabara",
            "text": "uma correção, Portuguesa caiu no lugar do flamengo.",
            "date": "2018-11-13T09:19:27",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "G.E. SENDO G. E. , E FAZENDO UMA RESSALVA , O LÉDIO CARMONA É UM EXCELENTE COMENTARISTA, DEU UM SHOW NA TRANSMISSÃO DE DOMINGO , SAUDAÇÕES !",
            "date": "2018-11-13T11:12:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Muitos citam o Muricy, mas para mim o técnico que foi o campeão Brasileiro de 2010 foi o Cuca (e o Flu não agiu legal com ele na época...principalmente o Celson Barros, nunca vi um técnico ganhando tudo ser demitido, só no Flu)...o Cuca tirou um coelho da cartola em 2009 e deixou um time pronto para 2010...Muricy não fez nada, pegou este time pronto e ainda saiu falando mal do clube.",
            "date": "2018-11-13T14:01:11",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "*Celso Barros",
            "date": "2018-11-13T14:02:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Araujo",
            "text": "Só uma correção. No brasileiro de 2013 o Flamengo deveria ter caído pois também perdeu pontos por ter escalado um jogador irregularmente, mas como a Portuguesa fez o mesmo quem caiu foi o time paulista.",
            "date": "2018-11-13T10:38:14",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/tecnicos-flu-roda-24-nomes-em-16-anos-leva-dois-brasileiros-esbarra-na-ldu-e-tem-fuga-heroica-do-z-4.ghtml"
}