{
    "time": "fluminense",
    "date": "22/06/2018 07h00",
    "title": "Airton espera nova chance e quer retribuir confiança: \"Vou mostrar meu futebol\". Um ano após lesão no tornozelo direito e fisicamente recuperado, volante faz planos. Renovação depende de rendimento: \"Isso se resolve comigo jogando, quero é dar alegria ao torcedor\"",
    "author": "Hector Werlang",
    "text": [
        "Ele voltou a jogar, mas os 46 minutos em que esteve em campo pelo Fluminense não foram suficientes para Airton, enfim, deixar para trás a grave lesão que teve no tornozelo direito. Um ano após o problema médico, sofrido ainda nos tempos de Botafogo, o volante não se furtou de fazer planos.",
        "O principal: conseguir ter sequência no clube que lhe abriu as portas em um momento difícil. Com poucas chances na época de Abel Braga, a quem agradeceu a confiança depositada com a contratação, o camisa 5 disse esperar o término do recesso provocado pela Copa do Mundo para comprovar estar 100%.",
        "- Quando eu cheguei, o time tinha uma forma de atuar, estava encaixado. Eu continuei trabalhando, esperando a minha oportunidade. Ele saiu, vai chegar outro treinador. Vou continuar da mesma forma e, ao ter oportunidade, mostrar o meu futebol - afirmou o atleta ao receber a reportagem em sua casa.",
        "Airton foi apresentado como reforço em 22 de janeiro. Não integrou a delegação que disputou o Torneio da Flórida, a pré-temporada tricolor, na qual Abelão armou o esquema 3-5-2, com Richard como volante. A falta de oportunidade também deixa o futuro pendente, afinal, o contrato dele termina em 31 de dezembro. A solução, no entender do jogador, terá um encaminhamento com o que apresentar em campo:",
        "- Minha vontade é só de poder jogar. Tive a lesão no melhor momento da minha carreira. Isso se resolve comigo jogando. Vou resolver dentro de campo. Quero é dar alegria ao torcedor.",
        "O Tricolor se reapresenta no próximo dia 26. O primeiro compromisso, diante do Vasco, pelo Brasileiro, está marcado para 19 de julho.",
        "Confira a íntegra da entrevista.",
        "Como foi o começo do trabalho no Fluminense? Havia uma expectativa grande de você jogar, mas a recuperação física demorou...",
        "Sofri essa lesão, sim, mas estou recuperado, 100%. O Fluminense me deu todo o amparo para a recuperação, especialmente o fortalecimento muscular. Faço tudo que fazia antes, treinava com o grupo. Em algum momento, fiz a avaliação isocinética (análise muscular), e o aparelho apontou uma disparidade entre as duas pernas. A que tinha tido a lesão estava mais fraca. Então, por isso demorou um pouco para eu ser liberado. Tive de fazer um trabalho de fortalecimento para igualar as pernas e evitar a lesão muscular.",
        "Havia o risco alto de ter lesão muscular. Por isso, seguraram um pouco mais. Deu certo pois nunca tive nenhum problema muscular. Tenho de agradecer ao Filé (o fisioterapeuta Nilton Petrone), ao Caio (Sauro, outro fisioterapeuta), aos médicos, ao pessoal todo. Me deram todas as condições para voltar a jogar, a fazer o que eu gosto de fazer. Eles são excelentes profissionais.",
        "Mesmo assim, recebeu poucas oportunidades. Entrou em dois jogos, o primeiro em 18 de março, totalizando 46 minutos. Foram outros 10 no banco. Por que isso ocorreu?",
        "Todo jogador deseja atuar. Mas eu respeitei a escolha do treinador e os meus companheiros que jogavam. Abel sempre me elogiou, sempre passou confiança para continuar treinando que a chance iria aparecer. Começamos o Brasileiro bem, tivemos uma queda de rendimento, então, agora é treinar para retomar o bom futebol.",
        "Como falei antes, todos no Fluminense me abraçaram. Abel é um excelente profissional, não tem o que ser dito dele. Sempre me apoiou, me incentivou para recuperar da lesão. Agradeço a ele. Foi o Abel quem autorizou a minha contratação. E o Autuori também. Eles confiaram na minha recuperação.",
        "A lesão ocorreu em 4 de junho de 2017, quando defendia o Botafogo. Como foi passar esse um ano praticamente sem atuar?",
        "Fiquei chateado, claro. Mas sei que não fui o primeiro e não serei o último. Tive ajuda da família e dos amigos. Pude superar. Só quero dar sequência na minha carreira. Não cheguei a temer alguma dificuldade de voltar a atuar. Logo após a cirurgia, os exames apontaram que estava tudo certo. Sabia que iria voltar a jogar. A maior dificuldade foi a questão muscular. Perdi muita força. Os movimentos mais fáceis... não tinha força para isso. Para perder força é rápido, para ganhar é um sacrifício.",
        "No Brasileirão, o Flu mostrou bom rendimento no começo, no qual chegou a ser vice-líder. Mas foi para o recesso com sequência de cinco jogos sem ganhar, dos quais quatro derrotas. Qual o verdadeiro Flu?",
        "Temos um grupo novo. Por vezes, cometemos alguns erros, e o Brasileirão não permite. Vamos recuperar agora, retomar o foco. Campeonato é difícil, tivemos alguns vacilos em derrotas. A nova comissão vai chegar e vamos ter um novo trabalho. A perspectiva é boa. Sabemos que o nosso grupo é novo, mas tem qualidade. O Fluminense é um clube grande, a responsabilidade é grande e a gente vai buscar as vitórias que o time precisa.",
        "Em resposta anterior, falou que a lesão ocorreu no melhor momento da carreira. É aquele futebol, aquela imagem que deseja deixar também no Fluminense?",
        "Foi o professor Ricardo Gomes, no Botafogo, quem me ajudou muito. Eu pude melhorar muito a minha forma de jogar. Tivemos uma conversa, ele me elogiou, disse que eu tinha qualidade. Me deu força. Tive algumas jogadas no passado que me marcaram para um lado violento. Pude dar a volta por cima, tirar essa imagem e mostrar o meu futebol. Quero mostrar isso também no Fluminense. É isso que quero mostrar aos torcedores.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Adilson Nascimento",
            "text": "Muito bom jogador. Inteiro e em boa forma é um dos melhores da posição.",
            "date": "2018-06-27T02:09:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Faria",
            "text": "BOM JOGADOR,,,SE NAO CONTUNDIR MAIS,VAI ENCACHAR BEM NO MEIO CAMPO",
            "date": "2018-06-24T18:37:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Gadelha",
            "text": "Gostei da conversa sincera do airton foi um cara que o abelao deposito confianca,e um ótimo jogador na minha opinião acho e mais jogador que o Richard e douglas principalmente na cabeça de area?......dt",
            "date": "2018-06-24T12:40:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "QUANDO A ESPERANÇA DOS CARAS É AIRTON............. A GENTE............KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.....DESCULPEM...... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-22T16:42:06",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "Ri enquanto pode...tua hora vai chegar.... O gigante Flu vem aí....",
                    "date": "2018-06-22T16:59:02",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "hehe a esperança dos mulambos sempre será a mamãe plim plim e o dinheiro de algum empresa pública. Tira isso e vira clubeco de regatas, fato ehehheheheehheeehhehhehhehe foi mal ae por falar a verdade",
                    "date": "2018-06-22T17:25:17",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Ilha Grande",
                    "text": "AGORA VAI.............KKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-22T17:51:12",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Corrêa",
            "text": "To doido pra ver esse cara de titular. Merece muito! Joga fácil!!!",
            "date": "2018-06-22T11:46:29",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Brasil",
                    "text": "Ele e Richard marcando e Sornoza e outro meia na criação (tem que contratar esse outro). Na frente Pedro e um atacante com estilo Bruno Henriq",
                    "date": "2018-06-22T13:21:10",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Marchetti",
                    "text": "Não vai contratar ninguém....Não tem dinheiro. Vai avançar o Jadson ou colocar o Dodi. Mas eu colocaria O Jadson e o Richard De volante e o Airton mais na frete perto da área. Ele Finaliza melhor que o Jadson e o Richard. É o que temos e só amigo! Por isso o Abel saiu...Não haverá contratações!",
                    "date": "2018-06-22T13:54:05",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Dodi joga muito mal. O último jogo como titular foi horrível",
                    "date": "2018-06-23T19:21:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Souza",
            "text": "Tem que ser titular.",
            "date": "2018-06-23T13:26:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "ENTRANDO EM FORMA VAI SER MUITO ÚTIL PARA O FLU. MARCA BEM, SAI PARA O JOGO, BOM CABECEADOR E BATE BEM NA BOLA. MUDANDO DE ASSUNTO AGORA. COMO TEM GENTE QUE DÁ MORAL PARA NÓS, ENTRANDO NA NOSSA PÁGINA. SÓ TENHO MUITO QUE AGRADECER PELO PRESTÍGIO QUE VOCÊS DE OUTROS TIMES DÃO PARA A GENTE. ST.",
            "date": "2018-06-23T13:17:18",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe",
            "text": "VEREMOS O SUPER CLASSICO FLU DE FEIRA X FLU DO RIO NOVAMENTE. A SÉRIE C TE ESPERA NANICOS KKKKKKK",
            "date": "2018-06-23T11:16:49",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Filho",
            "text": "Se jogar o mesmo que que jogou no foguinho, pode ser titutlar fácil ...",
            "date": "2018-06-22T11:41:46",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Christiano Moreira",
                    "text": "só existe uma explicação pra esse cara não tá jogando, não estar recuperado, porque nesse time atual ele tem vaga certa",
                    "date": "2018-06-23T06:36:49",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Itamar Soares",
            "text": "Vender logo Scarpa....contratar pelo menos dois meias...Treinador bom , temos de novo...ufaaa.",
            "date": "2018-06-23T03:23:04",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Ilha, ele jogava no seu time , dava botinadas a torto e a direito, e era CRAQUE. Agora não presta, bom é o JONAS, outro botinudo, vai catar coquinho, seu molambo.",
            "date": "2018-06-22T18:37:47",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "VAI LÁ GUERREIRO , VC MERECE NOSSO APOIO",
            "date": "2018-06-22T10:48:23",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Cerdeira",
            "text": "E o Fluminense na crise que está, pagando ele até hj.... assim fica difícil achar que alguma coisa vai dar certo ST",
            "date": "2018-06-22T08:31:03",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Vai ser titular com certeza!",
                    "date": "2018-06-22T09:54:02",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/airton-espera-nova-chance-e-quer-retribuir-confianca-vou-mostrar-meu-futebol.ghtml"
}