{
    "time": "fluminense",
    "date": "11/05/2018 06h00",
    "title": "Em vaga de tirar a respiração, jogadores do Flu usam oxigênio até no jantar. Atletas sofrem com os efeitos da altitude de 4 mil metros de Potosí, seguram derrota por 2 a 0 e avançam de fase graças a vitória por 3 a 0 no Maracanã",
    "author": "Felipe Siqueira e Guido Nunes",
    "text": [
        "Desde que foi sorteado para enfrentar o Nacional Potosí, decidindo fora de casa, o Fluminense sabia que teria uma missão difícil pela frente. Afinal, não é nada fácil encarar os mais de 4 mil metros da terceira cidade mais alta do mundo. Mas por mais que soubesse que seria sofrido, não imaginava que a classificação seria com tanta superação.",
        "Em uma semana desgastante, a delegação tricolor encarou mudanças de última hora na programação, perda de chance de aclimatação, frio de quase 0º C, jogadores sentindo o efeito da altitude e um placar na conta do chá: derrota por 2 a 0, mas vaga graças aos 3 a 0 anotado no Maracanã. A imagem disso tudo se resume aos jogadores extenuados caídos no campo após o apito final.",
        "O desgaste era tamanho que no vestiário após a partida os jogadores mal comemoraram a classificação heroica. Apenas buscavam recuperar o ar. Os cilindros de oxigênio alugados pelo clube, aliás, foram de bastante utilidade. Foram usados desde antes da partida até no jantar depois do jogo.",
        "- Fizemos oxigênio no hotel, um método novo. Fizemos antes do aquecimento, antes de entrar em campo e eu dei a palestra para eles todos com oxigênio - destacou Abel Braga na coletiva após o jogo.",
        "Como os efeitos do ar rarefeito da altitude variam de acordo com a pessoa, alguns sentiram mais, outros menos. O maior baque foi o de Marcos Júnior. Titular da equipe, o atacante não foi a campo. Quem também sentiu foi Ayrton Lucas, substituído no intervalo por Marlon. Mas como um bom time de guerreiros, as perdas dos “soldados” fizeram o time lutar ainda mais.",
        "- Quem sofreu mais durante o dia e na chegada aqui foram o Marcos Jr. e o Ayrton. Desde o início eu falei pro Ayrton: “Não joga”. Ele chamou o médico três vezes, na primeira estava branco. Aí viu o nível de oxigênio do sangue. Disse: “Tô bem”. Mas você viu no 1º tempo que ele não estava bem. O Marcos já tinha sofrido em Quito ano passado. E resolvemos não colocá-lo.",
        "Em campo, o Flu não jogou bem. Errou muitos passes, não conseguiu ter a posse de bola e viu o Potosí dominar as ações. Mas jogar bem não era o objetivo da noite. A meta era pura e simplesmente a vaga. E se na técnica não estava indo, foi na garra. O time passou a se preocupar em se defender. Também não teve vergonha de dar chutão para frente. Nem de fazer cera.",
        "E se nem todos estavam em uma noite iluminada, alguns se destacaram, como Júlio César, que fez duas grandes defesas, orientou a defesa o tempo inteiro e usou toda sua experiência para gastar o tempo. Gilberto, incansável, parecia até jogar ao nível do mar. Jadson, mesmo com o pênalti, parecia se multiplicar em campo. Renato Chaves, cuja torcida tanto pega no pé, fez partida impecável, assim como o capitão Gum. Mas por mais que alguns tivessem se sobressaído, o fator determinante para a classificação acabou sendo o espírito guerreiro que o atual grupo incorporou e que a torcida tem se orgulhado.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Alexsandro Santos",
            "text": "Como disse o Abel: \"Enquanto não morrer um por conta da altitude eles não vão parar de marcar jogos na altitude!\" Quando a LDU foi campeã eles perderam praticamente todos os jogos ao nível do mar e só ganhavam na altitude! A FIFA precisa rever esta questão com mais atenção, pois, os times de lá estão tirando vantagem da altitude.",
            "date": "2018-05-13T18:41:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aírton Borges",
            "text": "guerreiros",
            "date": "2018-05-12T19:59:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aírton Borges",
            "text": "guereiros",
            "date": "2018-05-12T19:59:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joabe Carvalho",
            "text": "Muito desumano isso . Era para ser proibido jogar numa situação dessa ...",
            "date": "2018-05-12T00:12:35",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio Zimmermann",
                    "text": "Também deveriam proibir as viradas de mesa.",
                    "date": "2018-05-12T00:56:57",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Giovanni Cody",
                    "text": "Concordo Marcio, dessa forma devemos punir alguns outros clubes que se aproveitaram dessa situação nas décadas passadas...",
                    "date": "2018-05-12T13:37:24",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Mello",
            "text": "para um torcedor de outro time vim na nossa pagina e dá um comentario significa que estamos bem",
            "date": "2018-05-11T21:09:47",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Zimmermann",
                    "text": "Cadê as taças do flu? KKKK",
                    "date": "2018-05-12T00:01:46",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Zimmermann",
            "text": "Time que nunca saiu do Brasil tem dessas coisas KKKKK",
            "date": "2018-05-11T17:09:29",
            "likes": "6",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Alberto Correa",
                    "text": "Tem gente que perde a oportunidade de ficar calado não é a primeiro torneio sul-americano que o fluminense participa já chegou ate as finais de libertadores , e nos torcedores somos obrigados a ouvir um comentário esdrúxulo como este!!",
                    "date": "2018-05-11T17:43:14",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Nascimento",
                    "text": "E da sul americana também.",
                    "date": "2018-05-11T18:52:41",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos",
                    "text": "esse Zimmerman, é um despeitado, invejoso. no fundo ele é Tricolor, mas por alguma razao, tem medo de assumir. kkkk",
                    "date": "2018-05-11T20:13:59",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Zimmermann",
                    "text": "Meu time ganhou 3 Libertadores e é o atual campeão. Por que eu deveria ter inveja do fluzinho? KKKK",
                    "date": "2018-05-11T23:58:15",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lenine Moraes",
            "text": "Guerreiros temos que admitir renato chaves ontem jogou muito !!!!!!",
            "date": "2018-05-11T18:03:06",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Riscado",
            "text": "perdemos a libertadores para LDU por isso altitude ja uma vantagem para o time de la e isso não pode ,ao entrar em campo as duas equipes tem que ter igualdades não uma ja começar com uma vantagem como esta,a unica coisa que faz parar isso seria um jogador morrer em campo ai vão parar .",
            "date": "2018-05-11T12:10:27",
            "likes": "36",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcio Zimmermann",
                    "text": "Marcos Riscado Demitam o advogado aí poderão falar em igualdade",
                    "date": "2018-05-11T17:05:49",
                    "likes": "4",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Zimmermann",
            "text": "Time que não está acostumado a sair do Brasil da nisso. KKKK",
            "date": "2018-05-11T17:03:52",
            "likes": "4",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Guarda",
            "text": "fazerem os jogadores jogarem numa altitude dessas, é simplesmente desumano,inconcebível,um crime. será preciso morrer alguém ou alguns pra sra dona FIFA TOMAR UMA ATITUDE ?????????????",
            "date": "2018-05-11T15:02:31",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo F.",
                    "text": "Não acho desumano. Faz parte do futebol. Existem países extremamente gelados, outros extremamente quentes, outros baixos, outros altos... cada um tem direito de mandar seus jogos em suas localidades... faz parte!",
                    "date": "2018-05-11T15:36:32",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Gonçalo Oliveira",
                    "text": "Concordo, Francisco, realmente é de uma insensatez que só a FIFA com seus corruptos é capaz de praticar.",
                    "date": "2018-05-11T15:44:48",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Hoelscher",
                    "text": "quem acha desumano, deve morrer de rir quando os caras q vivem nessa altitude passam mal no nível do mar",
                    "date": "2018-05-11T15:54:48",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Marcos Sangalli",
                    "text": "4000 mil metros de altitude é algo desumano...alguém tem que morrer para que não haja mais jogos nesses lugares.",
                    "date": "2018-05-11T16:28:49",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rubem Azulay",
            "text": "Uma coisa que o fluminense tem que nem um dos outros times do Brasil têm é a garra. Time se supera a cada jogo.",
            "date": "2018-05-11T15:17:22",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Lourenço",
            "text": "O FLU deveria olhar com atenção o jogador chamado Reina do nacional Potossi que fez os dois gols ontem, e que também jogou bem aqui no maraca jogador rápido e habilidoso.",
            "date": "2018-05-11T13:05:40",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leonardo Barros",
                    "text": "Só cabeça de bagre nesse time do Potossi.",
                    "date": "2018-05-11T14:36:31",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Só Importa",
                    "text": "estes clubecos só jogam na altitude",
                    "date": "2018-05-11T15:00:24",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Só Importa",
            "text": "Fluminense melhor que Seleção do Tite.",
            "date": "2018-05-11T14:57:18",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "SER TRICOLOR É ISSO AÍ , É SOBREVIVER DE QUALQUER MANEIRA , É BUSCAR FORÇA E RESPIRAR MESMO SEM AR ,É DESMANCHAR UM TIME INTEIRO E RESSURGIR COM OUTRO MUITO MELHOR , TIME GUERREIRO TOTALMENTE O OPOSTO DO TIME DE MERCENÁRIOS DO ANO PASSADO , VONTADE E VERGONHA NA CARA NÃO FALTAM A ESSE TIME . ST .",
            "date": "2018-05-11T07:57:49",
            "likes": "131",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gineto",
                    "text": "Assino embaixo!",
                    "date": "2018-05-11T10:24:31",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "COM CERTEZA , 2500 PODERIA SER O LIMITE . ST.",
                    "date": "2018-05-11T14:07:39",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego",
            "text": "Parabéns molecada, agr é descansar pra ganhar mais 3 pontos do foguinho. ST",
            "date": "2018-05-11T08:25:53",
            "likes": "118",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "Vai ser comolicado, ele vão chegar estenuados, é como tivessem jogado 3 partidas em uma, não sei se a recuperação vai ser rápida.",
                    "date": "2018-05-11T10:01:27",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo",
                    "text": "Com esse time limitado do flu todo jogo é \"complicado\", fazer 45 pontos será complicado.",
                    "date": "2018-05-11T10:39:18",
                    "likes": "8",
                    "unlikes": "34"
                },
                {
                    "name": "Izael Mendonça",
                    "text": "kkkk fogão 3 x 0 cccccc",
                    "date": "2018-05-11T14:30:49",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Izael Mendonça",
                    "text": "fogão 3 x 0 CCCC",
                    "date": "2018-05-11T14:32:10",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Izael Mendonça",
                    "text": "fogão 3 x 0 FLORminenC",
                    "date": "2018-05-11T14:33:11",
                    "likes": "2",
                    "unlikes": "12"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Adilson",
            "text": "è esse espirito que tem de permanece lutarao como grades guerreiros inbativel parabens toda equipe tricolor foi uma que fica na historia.",
            "date": "2018-05-11T12:42:13",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Neto",
            "text": "Infelizmente a comebol não retira os jogos dessa autitude esses jogos deveriam ser banido do calendário esportivo , pois é a risco a saúde dos atletas.",
            "date": "2018-05-11T12:07:25",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Barra",
            "text": "Guerreiros!",
            "date": "2018-05-11T12:04:57",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Ser Tricolor nunca foi sofrimento. O Fluzão é posse e toque de bola. É uma crise nacional e pior no estado do Rio de Janeiro com a contribuição de uma gestão atrapalhada. Trabalhamos para dias melhores e este grupo tem condições.",
            "date": "2018-05-11T12:04:23",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "PELO AMOR DE DEUS ABEEEELL... FRAZAN NÃO. BOTARAM CULPA NOS LATERAIS INJUSTAMENTE. ESSE MULEK NAO TEM VAGA NEM NO PARANA... DESDE QUE ENTROU NO LUGAR DO CONTUNDIDO IBANES ELE FICA PERDIDO. SO OLHA PRA BOLA. HORROROSO. TEMOS VOLANTES EXPERIENTES PRA POSICAO. ACORDAAAA. O TIME TA ALTO, NAO PRECISA DE GIGANTE... FRAZAN É POSTE. JOGANDO CONTRA O FLUMINENSE PEDIRIA SO JOGADAS NELE. VITORIA CERTA.",
            "date": "2018-05-11T11:36:37",
            "likes": "27",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Junior",
            "text": "a zaga se superou, mas tomou 2 gols. Que superação é essa ? Análise mais descompensada.",
            "date": "2018-05-11T09:54:37",
            "likes": "6",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Gineto",
                    "text": "Vai lá correr um pouco pra ver o motivo...",
                    "date": "2018-05-11T10:27:06",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Alisson Nobre",
                    "text": "mateus tu viu o jogo? não fale água. porém o Frazam, peloamor...",
                    "date": "2018-05-11T11:57:18",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Amaury Andrade",
            "text": "A FIFA DEVERIA PROIBIR ESSES JOGOS NESSAS ALTITUDES ABSURDAS. QUERO VER SE UM DIA MORRER UM JOGADOR EM CAMPO SE A FIFA IRÁ SE RESPONSABILIZAR.",
            "date": "2018-05-11T10:54:35",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gê Monteiro",
                    "text": "O técnico adversário alegou favorecimento ao Flu...eles tiveram a vantagem da altitude e não souberam aproveitar. Quando proibirem jogos em altitudes como aquela, ele vai ter que aprender a jogar normalmente...",
                    "date": "2018-05-11T11:28:22",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gê Monteiro",
            "text": "Esses guerreiros merecem ser recebidos como heróis, após a Batalha de Potosí...",
            "date": "2018-05-11T11:26:16",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Sousa",
            "text": "Isso tem que acabar. Fato. S.T.",
            "date": "2018-05-11T11:15:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo",
            "text": "Vamos lá galera, ainda falta uns pontinhos pra chegar aos 45, único objetivo do ano.",
            "date": "2018-05-11T10:39:57",
            "likes": "5",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Cleide",
                    "text": "Sai pra lá urubu",
                    "date": "2018-05-11T10:54:00",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/em-vaga-de-tirar-a-respiracao-jogadores-do-flu-usam-oxigenio-ate-na-janta.ghtml"
}