{"id": 8116, "team_id": 6, "date": "16/07/2018", "author": " Hector Werlang", "title": " Com atraso motivado pela crise financeira, Flu envia cinco jogadores ao Samorin Taxa de inscrição da Associação Eslovaca é paga assim como parte dos salários. Treinador Gustavo Leal será efetivado. Igor Julião e Fernando Neto não voltam e estão no grupo de Marcelo Oliveira", "text": " A crise financeira do Fluminense colocou em risco a continuidade do Samorin. Porém, o projeto na Eslováquia, por ora, está mantido, e o Tricolor - mesmo com atraso - enviou cinco jogadores para integrar o grupo que tenta subir para a primeira divisão local.  Matheus Pato (centroavante), Euller (atacante), Guilherme (volante), Jhon (volante) e Saturnino (lateral-direito) viajaram no último dia 7 de julho - a apresentação estava marcada para 27 de junho, quando os juniores do Samorin começaram a treinar.   O treinador brasileiro Gustavo Leal embarcou apenas no domingo pois aguardava a compra de passagem e a licença para trabalhar no país europeu - mesma situação do fisioterapeuta Huli Nagel. Ele era interino desde março, quando Mika Lonnstrom deixou o cargo. Foi efetivado para a próxima temporada.  Gustavo chegará no meio da preparação. No último dia 10, os profissionais do Samorin começaram a treinar -  A taxa de inscrição do clube na Associação Eslovaca também foi quitada, o que garantiu a participação na segunda divisão.  - Temos algumas pendências a pagar para poder continuar. Quitando o que está atrasado, o projeto continua. Marcos Manso (diretor esportivo) conseguiu patrocinadores. Os números do que cada empresa vai colocar estão determinados. Do orçamento de 800 mil euros, conseguimos 400 mil euros por ano - explicou o presidente Pedro Abad em recente entrevista ao GloboEsporte.com.  Mesmo com a continuidade, a crise financeira teve consequências. Nas três temporadas do projeto, esta é a que o Flu menos enviou jogadores - o clube arca com salários e aluguel de moradia aos atletas. Os cinco de agora contrastam com oito de cada um dos dois anos anos anteriores.  Além disso, o zagueiro Zoltan Agh, titular na temporada passada e com passagem pela seleção sub-21, não renovou contrato por conta dos atrasos no pagamento da remuneração. E apenas um jogador - fora os enviados pelo Flu - foi contratado: o atacante Marek Pittneer, em uma operação com custo apenas de salário.  O lateral-direito Igor Julião e o lateral-esquerdo Fernando Neto, que estavam no Samorin na temporada passada, não voltam à Eslováquia. Por ora, eles treinam com o grupo de Marcelo Oliveira.  O Samorin fez dois amistosos recentemente: derrota por 4 a 1 para o Fleetwood Town, da terceira divisão da Inglaterra, e vitória de 1 a 0 sobre o FC Papa, da terceira divisão da Hungria, com gol de Mateus Pato.  Pelo planejamento tricolor, o acesso deveria ser conquistado até a quarta temporada do projeto.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/com-atraso-motivado-pela-crise-financeira-flu-envia-cinco-jogadores-ao-samorin.ghtml"}