{"id": 7732, "team_id": 6, "date": "06/11/2018", "author": " Edson Viana e Felipe Siqueira", "title": " Everaldo evita preocupação com gramado sintético e vê empate fora como resultado interessante Atacante do Fluminense fala sobre o jogo de ida da semifinal da Copa Sul-Americana, nesta quarta, contra Atlético-PR: ''Viemos para jogar futebol'', disse sobre gramado da Arena da Baixada", "text": " O Fluminense começa a decidir nesta quarta-feira uma vaga na final da Copa Sul-Americana. Depois de eliminar o Nacional-URU, com uma vitória em Montevidéu, o Tricolor já abre o próximo confronto, contra o Atlético-PR, fora de casa. Depois do último treino, realizado na tarde desta terça, na Vila Capanema, estádio do Paraná, o atacante Everaldo admitiu que um empate na Arena da Baixada não é um mau resultado.  Além da torcida atleticana, o Fluminense também terá pela frente outro adversário: o gramado sintético do estádio do Furacão. Desde que a novidade foi instalada, em 2016, o Tricolor disputou três partidas no local e perdeu todas. Antes da grama sintética, em 14 jogos na Arena, o Fluminense tinha mais vitórias do que derrotas: 6 a 4.  Mas Everaldo, que jogou lá na derrota por 3 a 1, em setembro desse ano, em jogo válido pelo Brasileirão, evita super dimensionar o piso da Arena da Baixada.  - Para mim, tudo bem. Viemos aqui para jogar futebol. Sabemos que dificuldade vamos ter por conta do gramado e também da torcida, que vai apoiar bastante. Mas quando entrarmos dentro de campo, temos que esquecer todas as dificuldades e focar para fazer um bom trabalho.  Além de ver um empate como bom resultado, Everaldo previu um Fluminense esperando o Atlético-PR propor o jogo e saindo em contra-ataques:  - Nossa equipe é rápida, sabe explorar bastante os contra-ataques. O Atlético propor mais o jogo pode nos ajudar. Pode sobrar espaço para gente. Estamos esperando que eles tomem a iniciativa e aí podemos ter espaço para puxar os contra-ataques.  No entanto, a postura do time tricolor ainda dependerá que o técnico Marcelo Oliveira está pensando para a partida:  - Vamos esperar o professor decidir, ver o que ele vai nos passar antes do jogo, na preleção. Ele vai passar o que pretende fazer o que vamos propor no jogo.  A bola rola às 21h45 (de Brasília) nesta quarta-feira. O SporTV transmite e o GloboEsporte.com acompanha em tempo real.   Os jogos que fizemos fora de casa entramos bem focados e concentrados e pudemos fazer boas partidas. Vamos procurar repetir diante do Atlético. São dois jogos, 180 minutos. Vamos buscar fazer a primeira parte bem feita, para poder decidir dia 28.  Tive uma breve conversa com o Léo, ele me passou algumas coisas sobre torcida. Falou que a torcida deles apoia muito, ajuda muito. E pude ver também no jogo do Brasileiro que a torcida fica próxima do gramado.  O aprendizado que dá para levar é que não podemos desconcentrar em nenhum momento. Temos que ficar os 90 minutos focados para poder fazer um bom jogo. Se entrarmos focados, vamos conseguir nosso objetivo aqui.  No começo saiu naturalmente, não conversávamos tanto. Com passar do tempo temos conversado mais, tendo mais entrosamento dentro do campo. Estamos fazendo uma boa parceria ali. É um moleque bom, só tem alguns defeitos: é feio. Mas joga muita bola!  Me dou bem com todo mundo. Todo o grupo é bom. Essa é a grande diferença do Fluminense. Todo mundo é unido, todo mundo está fechado pelos objetivos.  É enorme, gigantesca. Sabemos a experiência que ele tem, a liderança que ele tem dentro do campo. É um cara que nos ajuda bastante. Vai fazer muita diferença sim.  Eu procuro não ver tanto a pressão de fora para dentro, porque isso às vezes atrapalha. Estou tentando focar mais e ver o que acontece.  Pensamos jogo a jogo. Sabemos que se passarmos do Atlético e chegarmos na final e não ganharmos, não vai adiantar de nada. Não só eu como todo torcedor, atletas, comissão e funcionários pensam no título, pensam em entrar na história do clube. Mas estamos pensando passo a passo, jogo a jogo.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/everaldo-minimiza-gramado-sintetico-e-ve-empate-fora-como-resultado-interessante.ghtml"}