{"id": 7796, "team_id": 6, "date": "19/10/2018", "author": " Hector Werlang", "title": " Médico retira uso de muletas, e Pedro está perto de retomar musculação no Fluminense Em consulta nesta sexta-feira com Luiz Antonio Vieira Martins, responsável pela cirurgia no joelho direito, centroavante confirma boa recuperação. Prazo de retorno ao futebol está mantido", "text": " A sexta-feira confirmou a boa recuperação de Pedro, do . Em consulta a Luiz Antonio Vieira Martins, , o centroavante foi liberado do uso de muletas. E está muito perto de retomar a musculação.  Pedro foi operado no dia 21 de setembro. Pouco menos de um mês depois, portanto, começou a caminhar sem auxílio algum. O prazo para o retorno ao futebol continua entre seis e oito meses - ele se machucou em 25 de agosto.  - A recuperação dele está muito boa, até acima da média neste tipo de cirurgia. Ele tem sido muito aplicado no repouso, no gelo e nos exercícios que a equipe de fisioterapia do Fluminense recomendou - disse Luiz Antonio, para completar:  - Liberamos ele para andar sem muletas. Lógico que terá dificuldade para subir e descer escadas, afinal, o esforço é maior. Então, terá de usar o corrimão ou uma muletinha. No plano, está liberado. Foi liberado também para aumentar os exercícios de força para poder retomar a musculação. É uma coisa que é muito pessoal, então, o fisioterapeuta aumenta a carga, daqui a pouco dá um passo para trás, depois dois para frente. É algo que vai e volta, mas sempre com progressão.  De acordo com o médico, Pedro consegue dobrar o joelho operado em 105º - um joelho normal varia de 0º a 145º. Há duas semanas, o máximo que o jogador conseguia era 30º.  - Ele está liberado para fazer toda a flexão, que é algo que vai ir fazendo aos poucos. Não há pressa. O joelho está sem derrame, está seco. Não está com dor e ainda teve muita pouuca perda de massa muscular - acrescentou Luiz Antonio.  Na última terça-feira,  - antes,  No início de outubro, retirou os pontos da cirurgia, o que permitiu a intensificação da fisioterapia.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/medico-libera-uso-de-muletas-e-pedro-esta-perto-de-retomar-musculacao-no-fluminense.ghtml"}