{"id": 7981, "team_id": 6, "date": "18/08/2018", "author": " Hector Werlang", "title": " Contratado como alternativa a Pedro, Kayke depende de regularização para ficar à disposição no Flu Anunciado na quarta, atacante treina quinta e sexta no CT com atletas não relacionados a viagem ao Uruguai. Tricolor aguarda documentação da federação japonesa para inscrever atacante", "text": " Fisicamente, liberado. O que falta é a regularização. Resumidamente, esta é a condição de Kayke, atacante contratado para ser alternativa a Pedro no Fluminense.  Anunciado na quarta-feira, após a conclusão dos exames médicos, o jogador de 30 anos participou dos treinos de quinta e sexta no CT Pedro Antonio com os atletas não relacionados para a viagem ao Uruguai, onde o Tricolor eliminou o Defensor e avançou às oitavas da Sul-Americana. A publicação do nome no BID, exigência para poder ficar à disposição de Marcelo Oliveira, deve ocorrer na próxima semana.  Kayke estava emprestado pelo Yokohama Marinos, do Japão, ao Bahia até 31 de dezembro de 2018. A data será também a do término do vínculo com o Flu. Trata-se de repasse de empréstimo. Um documento da federação japonesa, que ainda não chegou à CBF adiou a regularização. Ele, por exemplo, não está apto a participar do duelo diante do América-MG, domingo, pelo Brasileirão.  Convocado para a Seleção, Pedro vai desfalcar o Flu em duas rodadas do Campeonato Brasileiro: contra Vitória (5/9) e Botafogo (9/9), ambos os jogos no Rio. Os amistosos serão em setembro nos Estados Unidos: dia 7, contra os donos da casa, em Nova Jersey, e dia 11, diante de El Salvador, em Washington.  Como não se trata de uma transferência internacional, a regularização de Kayke não precisa respeitar o prazo da janela. As inscrições no Brasileiro terminam no dia 4 de setembro. Na Sul-Americana, o Flu pode fazer duas modificações na lista de atletas até 72h antes do primeiro jogo diante do Deportivo Cuenca - a Conmebol ainda não oficializou as datas do confronto.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/contratado-como-alternativa-a-pedro-kayke-depende-de-regularizacao-para-ficar-a-disposicao-no-flu.ghtml"}