{
    "time": "fluminense",
    "date": "10/05/2018 11h00",
    "title": "Rixa com técnico e coração rubro-negro: afastado de rival do Flu, Thiago abre o jogo. Brasileiro conta que irritação com treinador do Nacional Potosí começou em partida contra Tricolor no Maracanã: \"Era titular. Aí na minha cidade, com minha família assistindo, ele me põe no banco\"",
    "author": "Felipe Siqueira",
    "text": [
        "Único brasileiro no Nacional Potosí, Thiago dos Santos não enfrentará o Fluminense nesta quinta-feira, pelo jogo de volta da primeira fase da Sul-Americana. Ele foi afastado pelo clube em razão de uma briga com o treinador da equipe, Edgardo Malvestitti, na partida seguinte ao jogo contra o Tricolor, no Maracanã, e pode ter seu contrato rescindido.",
        "Na semana da partida de volta entre os dois clubes, o GloboEsporte.com conversou com o jogador, que está na cidade de Santa Cruz de la Sierra, onde aguarda um veredicto do tribunal de justiça desportiva da Bolívia para poder decidir seu futuro:",
        "- Como o caso teve repercussão mundial, o presidente conversou comigo, me afastou. Estou muito arrependido. Minha família toda viu, o Brasil inteiro viu, o mundo inteiro, tive que sair do clube... Jogador brasileiro tem que se destacar pelo que faz dentro de campo, gols, jogadas, não por coisas como essas que eu fiz. Mas vou dar a volta por cima. Como não tenho antecedente de expulsão, confusões, estou muito confiante que não vou receber uma suspensão.",
        "+ Brasileiro que se irritou com substituição na Bolívia critica treinador: “Má pessoa”\n+ Thiago dos Santos é demitido do Nacional Potosí após confusão com treinador",
        "Reveja o momento da confusão:",
        "Caso receba uma suspensão pesada, terá seu contrato rescindido com o Nacional. Se for absolvido, uma reintegração ao clube na próxima temporada é possível. O mais provável, porém, é que o brasileiro siga para outra equipe da Bolívia.",
        "- Já estou há três anos aqui. Graças a Deus sou um jogador conhecido aqui, as pessoas gostam de mim, do meu trabalho. Quero ficar por aqui. Estou conversando com diretores do Oriente Petrolero, onde joguei por dois anos, tenho a intenção de voltar para lá. Se não for para lá, procurarei outras opções, incluindo o Nacional. O presidente deixou as portas abertas para mim. Disse que o treinador não deve continuar na próxima temporada. Se eu não tomar uma punição de um ano, seis meses, eu posso voltar para lá. Opção aqui na Bolívia não vai faltar.",
        "",
        "Os problemas entre o meia e o treinador cresceram justamente no jogo contra o Flu. Titular da equipe, o jogador nascido no estado do Rio de Janeiro vivia a expectativa de jogar no Maracanã diante da família e de amigos. Mas foi colocado no banco de reservas e só entrou nos acréscimos do segundo tempo.",
        "- Começou no jogo contra o Fluminense. Eu fui titular no jogo anterior, joguei o tempo inteiro. Eu vinha jogando sempre com ele. Aí no Maracanã, na minha cidade, com toda minha família assistindo e ele me põe no banco e não me fala nada? Eu me senti um pouco humilhado. Ele me colocou apenas nos três minutos finais.",
        "- O fato de a minha família e meus amigos estarem lá e eu ser do Rio não me dá o direito de eu exigir jogar. O técnico bota quem ele quiser. Mas o que me deixou muito triste é que eu era titular antes desse jogo. Então eu não entendi porque ele me botou no banco. Se eu fosse reserva eu tinha até que agradecê-lo por me levar para o Rio...",
        "",
        "A gota dágua veio na partida seguinte, contra o Sport Boys, pelo Campeonato Boliviano. Thiago começou jogando, mas foi substituído ainda no primeiro tempo. Na saída de campo, a confusão aconteceu.",
        "- Depois ele me botou de titular em um jogo em Santa Cruz e me tirou aos 32 minutos do primeiro tempo, quando estava 0 a 0. As pessoas notam que são por questões pessoais e não do futebol. Eu encarei como um ato pessoal, como se quisesse fazer mal para mim, prejudicar minha carreira.",
        "- Não foi minha intenção agredi-lo, empurrá-lo. Tudo que ele tem feito comigo desde que chegou veio na minha cabeça e acabei tendo aquela reação. Óbvio que é uma atitude muito equivocada da minha parte, mas sou um jogador tranquilo, de caráter. Essa atitude que tomei me prejudicou, mas eu não estava aguentando mais tudo o que estava passando com ele. Uma hora acabei explodindo.",
        "Sobre o adversário do Fluminense, Thiago deu algumas pistas com quem o Tricolor tem que se cuidar e destacou dois colombianos: o atacante Reina e o meia Salazar.",
        "- O time joga em função do atacante Reina. Ele tem muita qualidade, é muito rápido, está aclimatado com a altitude, fez oito gols no campeonato, a maioria em Potosí. Há outro colombiano, o Salazar, que é o pilar do time, chuta bem de fora.",
        "",
        "Sobre o desafio de jogar a 4.064 m de altitude, Thiago falou de sua experiência.",
        "- O Flu terá dificuldade. Muita gente não conhece e diz que é psicológico. Mas é muito difícil. O Vasco foi a Sucre, que não é tão alto, e os jogadores não conseguiam correr, não conseguiam fazer nada. Em Potosí é mais difícil ainda. Eu, para conseguir fazer o que eu fazia fora da altitude, demorei dois meses para me adaptar. Nos primeiros dias você tenta, mas dá um pique e já cansa, não consegue recuperar... Vai ao ataque, e não consegue voltar correndo. Pode até ser que o Flu não sofra tanto pois tem muitos jogadores jovens. E eles têm mais fôlego, correm mais, não cansam...",
        "Thiago afirmou também que o Flu poderia se espelhar no Flamengo, que segurou um empate com o Real Potosí, outro time local, em 2007 pela Libertadores: buscar manter a posse de bola, em vez de preocupar-se apenas em defender.",
        "- A estratégia do Fluminense tem que ser que nem a do Flamengo quando veio jogar contra o Real Potosí: ter a posse de bola. Porque se você tem a posse de bola é o adversário que vai correr atrás. Não adianta ficar querendo só se defender, porque virá bola aérea, bola de todos os lados... E aí quando o time pegar a bola, vai estar cansado e vai dar chutão para frente.",
        "",
        "A lembrança do Flamengo não é por acaso. Natural de São Gonçalo, região metropolitana do Rio de Janeiro, Thiago é rubro-negro de coração. Ele revelou, inclusive, que sonhava em marcar contra o Fluminense para fazer uma comemoração especial:",
        "- Eu sou flamenguista, minha família inteira é. Foi mais um motivo de ter ficado decepcionado em não jogar no Maracanã... Sou um jogador ofensivo. Tinha até comemoração, não para provocar o Fluminense, mas para que as pessoas soubessem que sou flamenguista, imitar um urubu, talvez. Quando entrei no jogo, parecia que eu queria fazer tudo em três minutos. Meus companheiros me pediram calma.",
        "Com coração rubro-negro e amigos no Nacional Potosí, Thiago nem cogita torcer contra o clube na partida contra o Fluminense:",
        "- Vou torcer pelo Nacional. Tenho que torcer. Tenho muitos amigos lá, que ficaram tristes com minha saída, que me apoiaram. Independentemente do que passou com o treinador, tenho muito carinho com o clube. Isso vale mais do que qualquer orgulho que eu pudesse ter em ver o time perder por causa de um treinador que me fez coisas ruins.",
        "",
        "Formado nas categorias de base do Coritiba e com passagens por Paraná, Londrina, Macaé e Bragantino, Thiago fincou suas raízes na Bolívia e pretende seguir trabalhando no país. Voltar ao Brasil, apenas momentaneamente, enquanto não terminar sua suspensão:",
        "- Tenho 33 anos. Com a minha idade, difícil jogar em um time de ponta no Brasil. Aqui tenho portas abertas. Pretendo morar aqui. Tenho possibilidade de, após encerrar a carreira, trabalhar como auxiliar técnico. Penso em jogar mais uns três ou quatro anos e depois dar sequência em algo dentro do futebol por aqui.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Jorge Campos",
            "text": "\"Todo mundo nasce Flamengo. Alguns degeneram\" (João Nogueira) e: \"Cada brasileiro, vivo ou morto já foi Flamengo por um instante, por um dia\" (Nelson Rodrigues).",
            "date": "2018-05-10T12:34:56",
            "likes": "38",
            "unlikes": "89",
            "replies": [
                {
                    "name": "Flávio Gaudio",
                    "text": "Se o Nelson disse essa asneira eu deixo de ser tricolor.....",
                    "date": "2018-05-10T12:44:51",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "Rogerio Santos",
                    "text": "Degeneram ou são alfabetizados?",
                    "date": "2018-05-10T13:02:42",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "Jorge Campos",
                    "text": "Flávio, então você não será mais um tricolor. Procure na internet que você confirmará o que eu disse. Sim, Nelson Rodrigues disse esta frase!",
                    "date": "2018-05-10T13:18:44",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Mario Filho",
                    "text": "Nellson Rodrigues jamais diria uma besteira desta !!!",
                    "date": "2018-05-10T13:57:10",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Philippe Bueno",
                    "text": "Tem que levar em conta o contexto da frase. Ele falava do Fluminense, porque o Flamengo saiu do Fluminense: 'Como eu dizia, o Flamengo era ainda Fluminense'. Essa é a cronica Os Irmãos Karamazov.",
                    "date": "2018-05-10T14:18:56",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Henrique Proença",
                    "text": "Todos nós nascemos analfabetos e sem dentes!!! Uns evoluem e outros não...",
                    "date": "2018-05-10T14:35:25",
                    "likes": "37",
                    "unlikes": "10"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "Kkkkkkkkkkkk analfabetos sem dente essa foi boa",
                    "date": "2018-05-10T19:59:26",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Vitor Galo",
                    "text": "Kkkkkkk",
                    "date": "2018-05-11T01:17:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gleisson Cradoso",
                    "text": "\"Todo ser humano nasce flamenguista... Alguns evoluem.\" CARDOZO Gleisson.",
                    "date": "2018-05-11T02:35:38",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Matheus Cruz",
                    "text": "Todo mundo nasce flamengo ! Feio , sem saber falar , pelado e sem dente !",
                    "date": "2018-05-11T05:24:36",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "André Silva",
                    "text": "Nunca fui flamengo na vida. Nunca roubei...",
                    "date": "2018-05-11T12:51:24",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Moab",
                    "text": "Nelson Rodrigues, era tricolor, não diria isso. Depois de morto todos dizem que o cara fez ou falou, ele não pode mais negar, fica o dito pelo não dito.",
                    "date": "2018-05-11T14:45:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Welington",
            "text": "JOGA NADA !!!!",
            "date": "2018-05-11T07:18:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Póvoa",
            "text": "Atitude de marginal, só podia ser flamenguista!",
            "date": "2018-05-11T07:13:50",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Que cara sem vergonha. Joga num time pequenino, torce para um menor ainda e ainda quer botar moral no técnico? Caráter nível Guerrero.",
            "date": "2018-05-10T19:42:39",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Barra",
            "text": "rsrs",
            "date": "2018-05-10T18:30:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Paula",
            "text": "GE passa do limite mesmo. Se espelhar no time amarelão do fla que só faz vergonha em competição internacional, onde o apito amigo não funciona.",
            "date": "2018-05-10T11:21:40",
            "likes": "102",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Arthur Coloccini",
                    "text": "Todos bem ou mau falam no Flamengo,aceita q dói menos recalcado.",
                    "date": "2018-05-10T11:51:42",
                    "likes": "14",
                    "unlikes": "27"
                },
                {
                    "name": "Jorge Campos",
                    "text": "E quem é o torcedor do Flor para falar de competição internacional? Você nunca nem sentiu o gostinho de ganhar uma filhote!",
                    "date": "2018-05-10T12:58:38",
                    "likes": "7",
                    "unlikes": "31"
                },
                {
                    "name": "Washington Barcellos",
                    "text": "Caro Jorge Campos, espero que sua pessoa assistiu aquele jogo de 81, já que se for nesse pensamento 97% da torcida do Fla não sentiu e não sabe do gostinho de ganhar uma. ST",
                    "date": "2018-05-10T13:22:02",
                    "likes": "26",
                    "unlikes": "6"
                },
                {
                    "name": "Stanley",
                    "text": "Copa Ouro Sul-Americana em 1996 e Copa Mercosul em 1999. Libertadores da America 81 e Copa Intercontinental !981. Não fale besteira Washington!! Quanto ao FlorminenC, somente a Copa Rio Internacional em 1952! Acho q vc inverteu a % dos q não viram seu time ganhar alguma competição Internacional. kkk Comédia. SRN",
                    "date": "2018-05-10T14:49:00",
                    "likes": "6",
                    "unlikes": "18"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "é, seguraram o empate com o tal Potosí mas depois levaram um esculacho do Defensor hahahaha",
                    "date": "2018-05-10T16:14:12",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Wilber Barra",
                    "text": "Verdade João",
                    "date": "2018-05-10T18:29:54",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Jr",
            "text": "Só podia ser framenguista..., um coitado",
            "date": "2018-05-10T16:42:43",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Tinha que ser flamenguista...isso explica tudo!",
            "date": "2018-05-10T15:49:36",
            "likes": "23",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Horta",
            "text": "Esse cara é horrível....não jogaria nem no Vasco, e olha que até eu jogo lá.....",
            "date": "2018-05-10T13:08:40",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pierre Gibaja",
            "text": "Pelo comportamento deu pra ver que era flamenguista.",
            "date": "2018-05-10T12:45:17",
            "likes": "25",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Sousa",
            "text": "Flamenguinho. S.T.",
            "date": "2018-05-10T12:04:36",
            "likes": "27",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Paulo",
            "text": "Ainda bem que o técnico cortou as asinhas desse urubu, pq queria comemorar contra o Flu, só queria mesmo e vai continuar querendo. kkkkkkkk",
            "date": "2018-05-10T11:42:40",
            "likes": "50",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/rixa-com-tecnico-e-coracao-rubro-negro-afastado-de-rival-do-flu-thiago-abre-o-jogo.ghtml"
}