{
    "time": "fluminense",
    "date": "21/10/2018 09h00",
    "title": "Mickey, Telê e João Saldanha: a história do título tricolor brasileiro de 1970 contra o Galo. Diante do mesmo rival deste domingo, Fluminense conquistou o primeiro Brasileirão com gol de um herói improvável",
    "author": "Guilherme Oliveira",
    "text": [
        "Quando João sem medo viu Mickey pela primeira vez foi o início de uma história que parecia ter sido escrita por Walt Disney. Os personagens não são da ficção, mas sim o autêntico João Saldanha, ex-treinador da Seleção, e o ex-seminarista Adalberto Kretzer.",
        "O catarinense, um orelhudo apelidado em reverência ao famoso desenho, foi o herói do título brasileiro do Fluminense em 1970 ao marcar na vitória sobre o Atlético-MG. Os rivais se reencontram, neste domingo, no Nilton Santos, pelo Brasileirão 48 anos depois.",
        "Com quatro gols nos quatro últimos jogos daquela campanha, Mickey foi o grande personagem da primeira conquista nacional do Tricolor. Ele fez mais. Passou a ser conhecido como o artilheiro paz e amor ao comemorar erguendo os braços e fazendo o sinal de v com os dedos.",
        "- Peço às torcidas do país que o futebol seja alegria, um esporte, não motivo de brigas e mortes. O mundo precisa de muita paz. Nós estamos vivendo essa loucura da ganância incontrolável, do rancor, do ódio, que não levam a nada - afirma Mickey, atualmente com 70 anos e o mesmo sentimento da histórica volta olímpica no Maracanã.",
        "Uma história de fé, destino e sorte. João Saldanha tinha a missão de fazer o Brasil voltar a viver as alegrias das Copas de 1958 e 1962. Ao lado do auxiliar técnico Adolpho Milmann, viajou o país em busca de nomes para a Seleção. Faltava pouco mais de um ano para o Mundial do México.",
        "Em Santa Catarina, Saldanha se encantou com o futebol de um atacante orelhudo que desde criança ganhou o nome do famoso personagem. Mickey não seria mais um dos feras do Saldanha, como o próprio treinador definia os convocados. Mas o olhar serviu para indicar Mickey e outros dois jogadores para o Botafogo. Porém, o auxiliar sugeriu que no Fluminense eles teriam mais chances. Milmann, conhecido também como Russo, foi um dos ídolos do time das Laranjeiras nos anos 1930 e 1940.",
        "No Rio de Janeiro, Mickey foi aprovado por Telê Santana. O desconhecido atacante desembarcou nas Laranjeiras com o elenco do Fluminense ainda comemorando o título carioca de 1969. Flávio foi o autor do gol do título na vitória por 3 a 2 contra o Flamengo. Era de um quase insubstituível Flávio que Mickey chegou para ser reserva.",
        "- Eu aprendi muito com o Flávio. Fomos grandes amigos. Eu sempre prestava muita atenção em tudo que ele fazia e ele me ensinou bastante - relembra Mickey.",
        "Para esses três personagens, o ano de 1970 não foi fácil. Telê pediu demissão por não tolerar casos de indisciplinas. João Saldanha perdeu o emprego na seleção. E Flávio sofreu uma lesão e deu lugar a Mickey.",
        "",
        "Sob o comando de Mario Jorge Lobo Zagallo, a Seleção conquistou o tricampeonato no México. Os craques brasileiros, na época, atuavam no futebol nacional. Então, não faltavam favoritos a levar a Taça de Prata, o Brasileirão da época. No Fluminense, Mickey convivia com dois campeões mundiais: o goleiro Félix e o lateral-esquerdo Marco Antônio.",
        "- Eu tive a felicidade de ter o apoio dos dois. Eles me deram muita força - relembra o ex-atacante.",
        "Dos 16 jogos da primeira fase, Mickey foi titular em apenas dois. Na primeira vez, contra o Botafogo, substituiu o suspenso Flavio, e marcou no empate por 1 a 1. Diante do Atlético-PR, balançou a rede no 1 a 1 em Curitiba.",
        "",
        "Na preparação para o quadrangular final que tinha, além do Tricolor, Atlético-MG, Cruzeiro e Palmeiras, o elenco tricolor mostrou estar unido. Na concentração, os jogadores combinaram que quem marcasse gol deveria comemorar erguendo os braços e fazendo o sinal de um v com os dedos. Nascia ali a comemoração paz e amor.",
        "- Queríamos mostrar que o grupo estava unido. E na reta final decidimos que quem fizesse o gol faria esse gesto. Poderia ter sido o Lula, Cafuringa ou Samarone - recorda.",
        "No primeiro jogo, Mickey marcou o único gol da vitória contra o Palmeiras, no Maracanã.",
        "- Quando fiz o gol, senti que o impossível poderia acontecer.",
        "A segunda partida prometia ser a mais difícil, afinal, era o Cruzeiro de Tostão no Mineirão. Mas Mickey decidiu outra vez. Na última rodada, apenas Fluminense e Palmeiras tinham chances de título. O Tricolor jogava pelo empate contra o Atlético-MG, treinador por Telê Santana, no Maracanã. Mickey seguiu o mesmo padrão ao marcar gols sempre no primeiro tempo. Dessa vez o adversário empatou a partida, mas o placar era suficiente para os mais de 130 mil torcedores fazerem a festa erguendo os braços e repetindo o gesto de um herói improvável, escolhido a dedo por João Saldanha, para ser o milagre tricolor.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Antonio Leite",
            "text": "Orgulho na época dos nossos artilheiros, Flávio o Minuano e Mickey nossa alegria nesse Título inesquecível. Na época ouvindo o Chico ... \"Satisfeito alegria batendo no peito, radinho tocando direito a vitória do meu Tricolor, vou que vou...\"",
            "date": "2018-10-23T20:02:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexguerreirotricolor",
            "text": "FLUMINENSE É FLUMINENSE !!!",
            "date": "2018-10-22T10:34:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Cunha",
                    "text": "Bela historia !",
                    "date": "2018-10-22T11:59:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Junior",
                    "text": "Eu estava no Maraca nesse titulo.....",
                    "date": "2018-10-22T12:18:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Moraes",
                    "text": "Eu também Fernando , dia 20 de dezembro de 1970.",
                    "date": "2018-10-22T21:45:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "ALEXANDRE HURPI",
                    "text": "E eu também estava lá. Aliás fui aos três jogos finais. O mais dramático foi contra o Cruzeiro. Inesquecível!!!!!",
                    "date": "2018-10-23T02:33:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valdo Lima",
                    "text": "comecei a torcer pelo Flu em 1969, estava com 8 anos de idade, me lembro de assistir todos os jogos do quadrangular final em 1970 pela radio globo com Valdir Amaral, Jorge Cury e Mario Vianna, tempo bom quando o Flu so tinha craque!!!",
                    "date": "2018-10-23T08:57:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Cunha",
            "text": "Bela historia !",
            "date": "2018-10-22T11:59:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Junior",
            "text": "Eu estava no Maraca nesse titulo.....",
            "date": "2018-10-22T12:18:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Moraes",
            "text": "Eu também Fernando , dia 20 de dezembro de 1970.",
            "date": "2018-10-22T21:45:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ALEXANDRE HURPI",
            "text": "E eu também estava lá. Aliás fui aos três jogos finais. O mais dramático foi contra o Cruzeiro. Inesquecível!!!!!",
            "date": "2018-10-23T02:33:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdo Lima",
            "text": "comecei a torcer pelo Flu em 1969, estava com 8 anos de idade, me lembro de assistir todos os jogos do quadrangular final em 1970 pela radio globo com Valdir Amaral, Jorge Cury e Mario Vianna, tempo bom quando o Flu so tinha craque!!!",
            "date": "2018-10-23T08:57:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Moraes",
            "text": "Super Super campeão ! foi pro quadrangular final com Cruzeiro ( Tostão , Piazza , Zé Carlos , Natal , Raul e outros ótimos atletas ) Palmeiras ( Leão , Cesar , Dudu , Ademir e outros bons atletas) Atlético Mineiro Renato , Grapete , Dadá maravilha , Waguinho e outros. todos os tricampeões mundiais jogavam aqui no Brasil.",
            "date": "2018-10-22T21:07:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Theo Perez",
            "text": "Depois da farta distribuição de títulos fajutos pela CBF, tem muito time aí que não ganhava nada e agora é tetra. E a Série B? Como diria o inquisidor Sérgio Moro, \"não vem ao caso\".",
            "date": "2018-10-21T18:55:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Póvoa",
                    "text": "Theo Perez, deixa de ser invejoso, você quer questionar um título de um time, que superou tudo e todos em um ano de copa do mundo, onde todos os jogadores da melhor seleção de todos os tempos disputaram? Ou você considera que o maior jogador de todos os tempos nunca foi campeão brasileiro?",
                    "date": "2018-10-21T20:26:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Oliveira",
                    "text": "O campeonato de 1970 teve exatamente os mesmo número participantes e praticamente os mesmos times de 1971. O nome.... pouco importa.",
                    "date": "2018-10-22T12:58:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson",
                    "text": "FALA DO TITULO DO SPORT SOBRE O FLA.",
                    "date": "2018-10-22T20:08:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Póvoa",
            "text": "Theo Perez, deixa de ser invejoso, você quer questionar um título de um time, que superou tudo e todos em um ano de copa do mundo, onde todos os jogadores da melhor seleção de todos os tempos disputaram? Ou você considera que o maior jogador de todos os tempos nunca foi campeão brasileiro?",
            "date": "2018-10-21T20:26:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Oliveira",
            "text": "O campeonato de 1970 teve exatamente os mesmo número participantes e praticamente os mesmos times de 1971. O nome.... pouco importa.",
            "date": "2018-10-22T12:58:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson",
            "text": "FALA DO TITULO DO SPORT SOBRE O FLA.",
            "date": "2018-10-22T20:08:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Souto",
            "text": "NOS FLU 3X2 FLA DE 69, EU ESTAVA NO MARACANÃ.",
            "date": "2018-10-22T11:39:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Oliveira",
            "text": "O Campeonato Brasileiro mais difícil de todos os tempos, os 22 campeões da Copa de 1970, jogavam aqui.",
            "date": "2018-10-21T14:58:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Silva",
                    "text": "Nessa matéria foram citados o que talvez (salvo empate técnico e outras menções como o de1906 a 1911 e o de 90-95) sejam os maiores períodos com times bons e competitivos da história tricolor: 1 - O do fim dos anos 30 e começo 40. 02 - o time do fim dos 60 e começo 70 . 03 o do fim dos 50 começo 60 . 04 O de 51 , 52 . 05 - o de 82 a 88 . 06 . 06 - O de 75 a 78 . 07 - O do tri 1917-19 . 08 - O de 2007 a 2012 . 09 - O time de 1946 . 10 . O time de 1980 , 81.",
                    "date": "2018-10-21T22:09:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Azevedo",
            "text": "Campeonato brasileiro começou em 1971, todo mundo sabe disso, mas os presidentes do Cruzeiro, Palmeiras e Santos, procuraram o Ricardo Teixeira, eu escutei na época na radio Itatiaia, deve ter rolado algum rolo, para haver essa mudança !",
            "date": "2018-10-21T15:27:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Barata",
                    "text": "Charles Azevedo,o termo todo mundo sabe esconde uma pessoa que não tem argumentos válidos. Ou você vai apagar todas as conquistas nacionais do Santos de Pelé, por exemplo. Todo o mundo quem,cara pálida?",
                    "date": "2018-10-21T15:47:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Giancarlo Maron",
                    "text": "A CBF, fez um acordo com os clubes, se os clubes apoiassem a candidatura do Brasil como sede da COPA 2014, ela reconheceria esses títulos. É assim se fez. Antes ela ignorava o pedido, s vez que esses torneios antes de 1971, eram poucos clubes, alguns convidados, teve até alguns com 4 e 6 participantes. É quando terminava empatado, eta decidido na moeda. Você pode vê isso nos filmes do canal 100,( youtube). Dai a explicação porque não consideravam campeonato.",
                    "date": "2018-10-21T15:59:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Schimtt",
                    "text": "Papo furado...em 70, disputaram a taça de prata todos os grandes clubes da época. Só não reconhece o Flu como legítimo campeão do Brasil quem tem muita má vontade e inveja rancorosa....pesquisem e constatem o óbvio...Flusão campeão!!!!",
                    "date": "2018-10-21T21:57:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesar Loos",
            "text": "como foi a librtadores de 71? perdemos pra quem? / s3color04",
            "date": "2018-10-21T15:12:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Loos",
                    "text": "VELHO , VC ESTA USANDO A MINHA CONTA OU ' GE ' MISTUROU TUDO , PORTANTO ESSE COMENTÁRIO ACIMA NÃO PERTENCE A MINHA PESSOA",
                    "date": "2018-10-21T16:23:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "VC ESTÁ POSTANDO DA ONDE EU TRABALHO SEU FILHO DA PU+TA",
                    "date": "2018-10-21T16:39:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "EU TRABALHO NA POLÍCIA. E VOCÊ, SEU BOS+TI+NHA?",
                    "date": "2018-10-21T17:11:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Uelson Chaves",
            "text": "Recordar é viver!! Que maravilha!!! Saudações tricolores!!!",
            "date": "2018-10-21T14:47:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Pereira",
            "text": "Vim dar uma risada das tricoletes kkkkkkkkkkkkkkk",
            "date": "2018-10-21T14:45:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Souza",
            "text": "Inesquecível...O Campeonato Brasileiro onde estavam os maiores craques de todos os tempos,",
            "date": "2018-10-21T14:01:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Campos",
            "text": "Eu estava lá! O Maraca veio abaixo com o gol do Mickey",
            "date": "2018-10-21T12:43:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Boa matéria, parabéns ao repórter",
            "date": "2018-10-21T12:37:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corintho Filho",
            "text": "Não nos esqueçamos de mencionar o tecnico do Flu- Paulo Amaral. O lindo passe de Didi ( um baixinho que jogava no meio de campo) para o gol de Mickey. Acho que quase todos os gols foram de cabeça.",
            "date": "2018-10-21T11:53:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "foi nesse jogo que o atlético mineiro recebeu o apelido de patético . tudo por causa do gol do nosso artilheiro mickey que deu ao fluminense o título brasileiro de 70/ s3color04",
            "date": "2018-10-21T10:39:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Loos",
                    "text": "*nessa época , mickey era muito amigo do pateta , podem acreditar /s3color04",
                    "date": "2018-10-21T10:41:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Paiva",
            "text": "\"Velhos tempos, belos dias!!!\"",
            "date": "2018-10-21T10:20:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/mickey-tele-e-joao-saldanha-a-historia-do-titulo-tricolor-brasileiro-de-1970-contra-o-galo.ghtml"
}