{"id": 7744, "team_id": 6, "date": "02/11/2018", "author": " Edgard Maciel de Sá e Felipe Siqueira", "title": " Fluminense x Vasco: Gum e Airton serão preservados do clássico deste sábado Zagueiro e volante não foram relacionados para jogo deste sábado. Demais titulares serão avaliados no dia para saber se irão a campo. Tricolor pega Atlético-PR na Sul-Americana na quarta\n", "text": " Ao menos dois jogadores que começaram a partida contra o Nacional-URU na última quarta-feira serão preservados do clássico contra o Vasco. O zagueiro Gum e o volante Airton não foram relacionados para o clássico deste sábado às 17h, no Maracanã, pela 32ª rodada do Campeonato Brasileiro.  Após a classificação em Montevidéu, o técnico Marcelo Oliveira havia admitido a possibilidade de preservar alguns jogadores em razão de desgaste físico. Na próxima quarta o Tricolor já encara o Atlético-PR pela semifinal da Sul-Americana.  O treinador tem em mente a equipe que começará jogando, mas só confirmará o time titular neste sábado após os jogadores serem reavaliados. Outros atletas também podem ser poupados.  Gum jogou no sacrifício no Uruguai. Dúvida até o dia da partida em razão de uma entorse no joelho direito e dores no tornozelo da mesma perna após uma queda no jogo de ida, o zagueiro precisou tomar até injeção de anti-inflamatório para ir a campo e atuou com dores durante todo o 2º tempo. Apesar de ter melhorado clinicamente, em razão do desgaste será poupado para se recuperar para o confronto de quarta-feira. A tendência é que Paulo Ricardo seja o substituto.  Já Airton, que herdou a vaga de Léo contra o Nacional, foi o único a também ir a campo no fim de semana anterior, quando Marcelo Oliveira escalou apenas reservas na derrota por 3 a 0 para o Santos, na Vila Belmiro. O volante não apresenta lesão. Mas como está recuperando o ritmo devido a pouca quantidade de jogos no ano, será preservado para estar inteiro para a partida de ida das semis contra o Furacão.  Sem Airton, Jadson - improvisado na lateral-direita contra o Nacional - deve voltar ao meio de campo. De volta aos treinos após quatro jogos fora em razão de um edema na coxa, Léo pode reassumir a vaga na lateral. Caso não tenha condições, quem joga é Igor Julião.  Os atletas que viajaram para Montevidéu desembarcaram no Rio de Janeiro na noite da última quinta-feira e se reapresentaram nesta manhã no CT do Fluminense. Na manhã desta sexta, os jogadores que iniciaram a partida fizeram trabalho apenas regenerativo e na academia, enquanto os reservas treinaram com bola.  No fim da atividade, Digão, Ibañez, Ayrton Lucas, Richard, Sornoza e Luciano subiram a campo e deram algumas voltas ao redor do gramado. Júlio César trabalhou normalmente com os demais goleiros. Mais desgastados, Gum, Jadson, Airton e Everaldo ficaram apenas nos trabalhos internos.  A provável escalação do Fluminense é: Júlio César, Digão, Paulo Ricardo e Ibañez; Léo (Igor Julião), Richard, Jadson, Sornoza (Daniel) e Ayrton Lucas (Marlon); Everaldo (Matheus Alessandro) e Luciano.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-x-vasco-gum-e-airton-serao-preservados-do-classico-deste-sabado.ghtml"}