{
    "time": "fluminense",
    "date": "29/05/2018 05h00",
    "title": "Flu busca mesmo perfil de Autuori e tem o desafio de manter a paz no futebol. Diretoria decide manter o perfil de Paulo Autuori e dificilmente contratará uma aposta. Grupo de jogadores tem receio que atrasos salariais voltem a ocorrer com saída do diretor",
    "author": "Caio Blois e Hector Werlang",
    "text": [
        "Muda o nome, persiste a ideia de trabalho. Foi assim que a direção do Fluminense definiu como buscará o substituto de Paulo Autuori.",
        "Nas primeiras conversas, especialmente com o vice de futebol Fabiano Camargo e com o técnico Abel Braga, o presidente Pedro Abad estabeleceu que dificilmente contratará uma aposta. Há preocupação em não repetir o caso de Alexandre Torres, demitido em dezembro do ano passado, que na avaliação interna tricolor não deu certo.",
        "A lógica, então, apontou para figuras conhecidas. Rodrigo Caetano foi tentado antes mesmo da saída de Autuori, porém, o Internacional conseguiu contratá-lo. O treinador Ricardo Gomes, atualmente sem clube, e Fernando Gonçalves, ex-coordenador de psicologia do Flamengo, foram nomes tentados no passado recente e ainda agradam ao Flu.",
        "O desafio é grande. Além de encontrar um novo profissional, Abad e sua direção têm pela frente a missão de manter o bom ambiente no futebol, especialmente após um 2017 tumultuado por conta dos inúmeros atrasos salariais. O novo dirigente fará o mesmo do antecessor: meio de campo entre a cúpula diretiva e os atletas, deixando Abelão livre para pensar e trabalhar o time.",
        "Na reunião de despedida, aliás, segunda-feira no CT, na qual Abad comunicou ao grupo a saída de Autuori, o agora ex-diretor confirmou a decisão, entre outros motivos, por conta das dificuldades financeiras, o que gerou receio nos atletas de eventuais novos atrasos no pagamento. Os salários estão em dia graças a um empréstimo feito em uma instituição financeira.",
        "Autuori também agradeceu aos atletas e disse que a boa campanha no Brasileiro é mérito do grupo e de Abel. O clima foi de lamento pela saída dele.",
        "",
        "",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Felipe Queiroz",
            "text": "Trazer pra que? Quem vier não fica nem 6 meses... é impossível trabalhar no Fluminense de hoje, só o Abel aguenta pela história que tem no clube",
            "date": "2018-05-29T18:18:29",
            "likes": "17",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Mas Autuori é conhecido por não cumprir contratos.",
                    "date": "2018-05-29T20:10:30",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Dias",
                    "text": "Roberto, de agora em diante ele vai ficar conhecido, TAMBÉM, por querer contratar jogador com idade avançada e com \"LESÕES NOS DOIS JOELHOS\" (leia-se Cleber Gladiador)!",
                    "date": "2018-05-29T21:32:05",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo",
            "text": "Primeiro de tudo têm que ter raízes tricolores! Juntar trabalho com prazer melhora tudo! Só pela cara do RAtuori na foto dá para ver que não é o queria desde o início! Poderiam tentar: Deco, Ricardo Gomes, Branco, Romerito, Washington Coração Valente ... e informar que o Flu pode pagar até um certo valor!",
            "date": "2018-05-29T14:59:24",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Raphael Lisboa",
                    "text": "Washington Coração Valente foi demitido do time da serie D e está livre no mercado. Poderia ser sondado heim",
                    "date": "2018-05-29T17:40:24",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Santos",
                    "text": "não tem dinheiro, não honra os compromissos que assume o cara vai trabalhar como de graça não dá á não ser que o cara venha trabalhar por amor ao clube até um certo periodo se não meu amigo não dá!!!!!!!!",
                    "date": "2018-05-29T18:06:13",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Pereira",
                    "text": "Deco seria excelente nome",
                    "date": "2018-05-29T20:11:10",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raphael Lisboa",
            "text": "Washington Coração Valente foi demitido do time da serie D e está livre no mercado. Poderia ser sondado heim",
            "date": "2018-05-29T17:40:24",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Santos",
            "text": "não tem dinheiro, não honra os compromissos que assume o cara vai trabalhar como de graça não dá á não ser que o cara venha trabalhar por amor ao clube até um certo periodo se não meu amigo não dá!!!!!!!!",
            "date": "2018-05-29T18:06:13",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "Deco seria excelente nome",
            "date": "2018-05-29T20:11:10",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eternamenteflu",
            "text": "Prezados guerreiros torcedores, não acontecerá nada de mais com a saida do figura e o FLUZÃO seguirá sua jornada vitoriosa!",
            "date": "2018-05-29T18:21:54",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Pereira",
                    "text": "Claro que não , esse Autuori só ganho um salário altíssimo, não fez nada demais, foi aliciado pelo Flamengo, que sempre fez isso, e como sempre o Autuori não cumpre seus contratos até o final.",
                    "date": "2018-05-29T20:09:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhonatan Oliveira",
            "text": "Rapaz, suponhamos que nossos torcedores somam 4 mi no total. Se cada torcedor doassem 10 reais por mês para o Fluminense teríamos o equivalente a 40 mi mensais. Em um ano teríamos 480 mi. Resolveriam os o problema do clube com a nossa força. 10 reais não é nada. Mas nosso torcedor prefere reclamações e críticas ao invés de se unir para fazer um fluxo maior e melhor!!!",
            "date": "2018-05-29T17:27:11",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raphael Lisboa",
                    "text": "Cara.. a ideia até q é boa mas infelizmente essa diretoria não da nenhuma garantia q esse dinheiro seria realmente investido. A ideia no papel é simples e mt boa mas infelizmente. Gestão do dinheiro q não é de sua propriedade no Brasil estamos vendo como funciona né? Portanto isso não passa de uma Utopia!!",
                    "date": "2018-05-29T17:35:18",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Roosewelt Souza",
                    "text": "so quatro milhoes?ta de sacanagem!",
                    "date": "2018-05-29T19:25:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Moura",
            "text": "Ricardo Gomes seria bem vindo. É tricolor, é um profissional sério, sabe tudo de futebol e foi um dos maiores zagueiros que Brasil já teve. Era técnico e valente em campo. Jogava muita bola. Um dos melhores jogadores que o FLU já teve. ST.",
            "date": "2018-05-29T19:28:14",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Machado",
            "text": "Vamos formar uma corrente com esta ideia, pois como tricolores podemos fazer a diferença 10 paus não e nada e quanto a administração do dinheiro montasse uma comissão para tal dinheiro do torcedor, quem mora no Rio pode armar esta comissão. o que não podemos e deixar o Flu nesta situação. pois não adianta reclamar a situação esta posta e só os torcedores do Flu podem resolver.",
            "date": "2018-05-29T19:32:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Esse abad tem que sair do Fluminense, ele e o Peter deixaram muitas dívidas q vai demorar anos pra finalizar, precisamos de um presidente de pulso firme que passe credibilidade ao grupo. ForaAbad!",
            "date": "2018-05-29T07:38:11",
            "likes": "44",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Saraiva",
                    "text": "Dr.Celso Barros é o nome.",
                    "date": "2018-05-29T10:00:36",
                    "likes": "8",
                    "unlikes": "15"
                },
                {
                    "name": "Gaspar Santos",
                    "text": "Mais ou menos, mais ou menos... se fosse tão bom assim, não faliria a Unimed.",
                    "date": "2018-05-29T11:34:52",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo",
                    "text": "Saraiva melhor voltar para a sua livraria, Celso Barros não!",
                    "date": "2018-05-29T14:50:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gilson Machado",
                    "text": "Coração Valente ou Ricardo Gomes qualquer um dos dois pode ser uma grande ajuda, creio que o coração valente seria um custo menor",
                    "date": "2018-05-29T19:25:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Machado",
                    "text": "Quanto a contratações vamos ser realistas o Flu não tem grana para tal pra trazer qualquer um melhor usar o que tem.",
                    "date": "2018-05-29T19:27:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sergio Paola",
            "text": "O Ricardo Gomes seria uma boa pedida. Só que a decisão tem que ser rápida , pois o Abel não pode ficar sobrecarregado. ST",
            "date": "2018-05-29T17:07:49",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "A cara de maracujá do Autuori sendo apresentado já dizia tudo...",
            "date": "2018-05-29T13:02:29",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kesley Santos",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-05-29T13:39:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wilmar Oliveira",
                    "text": "Ele ta igual o Scarpa ta fazen tudo na calada e com desculpas . Ele deve ir pro Flamengo. Ja deve ter sujeira pra desestabilizar o Flu depois o Fluminense é quem faz trapaçaa.",
                    "date": "2018-05-29T16:20:06",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Mattos",
                    "text": "já vai tarde!!!!",
                    "date": "2018-05-29T16:58:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Dambroski",
            "text": "O Autuori não quis ficar pq mandaram o namorado dele embora. Fez biquinho!",
            "date": "2018-05-29T16:30:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "TRAZ O SÃO RICARDO GOMES",
            "date": "2018-05-29T10:45:38",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gaspar Santos",
                    "text": "Traz o Sérgio Moro. Rapidinho dá uma enquadrada na atual diretoria. Com sorte, leva Abad e alguns empresários para Curitiba.",
                    "date": "2018-05-29T11:29:55",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Costa",
            "text": "Acho que o Flu poderia contratar um bom reserva para o Pedro no mercado sulamericano. Também acho que o Kleber Gladiador não era boa contratação. Mas, repito, ainda: precisamos de um meia inteligente para, pelo menos, dividir a titularidade com o Sornoza. ST!",
            "date": "2018-05-29T13:20:12",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Paulino",
                    "text": "vamos que vamos fluzão. a trancos e barrancos. mas estamos na ponta da tabela.",
                    "date": "2018-05-29T13:50:47",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Dambroski",
                    "text": "Precisamos de um meia urgente!",
                    "date": "2018-05-29T16:27:28",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Gomes",
            "text": "Talvez o Ricardo Gomes.",
            "date": "2018-05-29T15:58:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mattos",
            "text": "Podiam trazer o Washington Coração Valente para essa função ou convidar o Deco.",
            "date": "2018-05-29T08:42:01",
            "likes": "73",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wilson Junior",
                    "text": "Deco seria uma ótima!!!",
                    "date": "2018-05-29T08:54:57",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Marques",
                    "text": "Washington Coração Valente. Boa pedida Carlos Mattos",
                    "date": "2018-05-29T09:20:56",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Eliseu Júnior",
                    "text": "DEco é uma boa!",
                    "date": "2018-05-29T09:21:38",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Dantas",
                    "text": "Gosto da ideia de Deco. Washington estava trabalhando como técnico no Itabaiana SE, mas já saiu.",
                    "date": "2018-05-29T09:47:41",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Lourival Teixeira",
                    "text": "Deco já!!!",
                    "date": "2018-05-29T10:31:09",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Vilaça",
                    "text": "Vamos fazer uma campanha pelo Deco",
                    "date": "2018-05-29T10:36:52",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Gaspar Santos",
                    "text": "Deco foi um jogador excelente, mas nunca teve sangue tricolor. Melhor o Romerito, que sabe cobrar salários.",
                    "date": "2018-05-29T11:33:33",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo",
                    "text": "kkkk.....Romerito pelo menos sabia pedir: \"-Eu quero o meu dinheiro\" e foi um baita jogador, saudades!",
                    "date": "2018-05-29T14:53:27",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Luiz Macedo",
            "text": "Trás o presidente da Petrobras, pelo menos não falta gasolina",
            "date": "2018-05-29T11:39:29",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Traz a mãe do Luiz, pelo menos não faltará 0rgia",
                    "date": "2018-05-29T14:48:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo",
            "text": "Ricardo Gomes têm totalmente haver com o Flu, prefiro que seja ele! Muito mais idêntificação com o clube que esse traste do RAtuori!",
            "date": "2018-05-29T14:44:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Cabral",
            "text": "Acho q Ricardo Gomes e Parreira são nomes de qualidade. Tem um q foi dispensado pelo Palmeiras q TB seria interessante. Esse cargo precisa de pessoa q transmita confiança aos empresários e jogadores. E que entenda das funções técnicas do futebol, e se interesse pelo fortalecimento da base.",
            "date": "2018-05-29T14:38:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Macedo",
            "text": "CONTRATEM O PAULO NOBRE.. ELE VAI TRAZER A PATROCINADORA FLY EMIRATES JUNTO. PRA SALVAR FINANCEIRAMENTE O NOSSO FLUZAO",
            "date": "2018-05-29T08:34:11",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Rafael",
                    "text": "Ei você..... psiu..... volte pro planeta terra, tome seu remedinho e vai dormir um pouco!!!!!!!",
                    "date": "2018-05-29T13:54:20",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Roberto",
            "text": "O grande problema é que , os postos continuam lotados e eu não consigo abastecer!!!",
            "date": "2018-05-29T12:58:36",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Pereira",
            "text": "Acho que o que pesou mais foi a não contratação do Kleber Gladiador. Mas o cara tava lesionado e era medalhão, foi bom o Flu não ter contratado mesmo, iria ser péssimo para o clube. Ano passado foram muitos atrasos porque vários jogadores, que agora foram dispensados, tinha um salário muito alto. Gostei do nome do Ricardo Gomes, tem moral, competência, é uma ótima pessoa e tem identificação com o clube...... ST",
            "date": "2018-05-29T12:15:32",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Machado",
            "text": "O Rene Simoes esta no mercado - Contrate ele com urgência.",
            "date": "2018-05-29T12:12:26",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Breves",
            "text": "Esse João Carlos parece ter nem 10% da habilidade do Pedro.",
            "date": "2018-05-29T09:43:26",
            "likes": "1",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Assis",
                    "text": "João cCarlos??? Isto não é jogador de futebol e sim servente de obras",
                    "date": "2018-05-29T11:23:15",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Michael",
                    "text": "Esse tipo de P r e c o n c e i to em pleno Século XXI A s sis? Isso demonstra o quão longe estamos de alcançar um poderio intelectual e social aceitável, para aí sim pensarmos em um desenvolvimento.",
                    "date": "2018-05-29T11:59:09",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Douglas Caçador",
            "text": "Resumindo: Autuori só estava lá pra cobrar salários em dia? Pra quê gastar dinheiro pra ter em casa um cobrador de salários se deveria ser obrigação mantê-los em dia? Tem coisas que realmente são absurdas mesmo!",
            "date": "2018-05-29T11:15:10",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Túlio Alvarenga",
            "text": "Eu tô querendo saber do Grêmio x Fluminense. Chato pra caramba esses assuntos internos!!!",
            "date": "2018-05-29T10:20:23",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Estrela",
            "text": "Ainda por falta de boas novidades...o mesmo assunto!!!",
            "date": "2018-05-29T10:19:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "Ricardo Gomes ou Ricardo Rocha. Os dois com excelente passagem pelo FLU.",
            "date": "2018-05-29T10:01:38",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "O EX GOLEIRO PAULO VICTOR SERIA UMA ÓTIMA OPÇÃO .",
            "date": "2018-05-29T09:55:48",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "AQUI PRA NÓS, ESSE AUTUORI NUNCA QUIS TRABALHAR NO FLUMINENSE . VÁ COM DEUS E LEVE O KLEBER GLADIADOR PARA SUA CASA/S3COLOR04",
            "date": "2018-05-29T07:18:10",
            "likes": "50",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington",
            "text": "O que manda é dinheiro...!!!!!",
            "date": "2018-05-29T07:17:26",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/flu-busca-mesmo-perfil-de-autuori-e-tem-o-desafio-de-manter-a-paz-no-futebol.ghtml"
}