{"id": 8140, "team_id": 6, "date": "04/07/2018", "author": " André Pessoa, Felipe Siqueira e Hector Werlang", "title": " Marcelo Oliveira banca Sornoza e mostra ambição: \"Flu não pode só participar\" Treinador faz balanço dos seis primeiros dias de Tricolor, diz esperar mais reforços e conta como pretende montar time quer herdou de Abelão. Sempre mirando ser campeão", "text": " Aos 63 anos, Marcelo Oliveira vive no Fluminense uma espécie de resgate do passado. Aceitou trabalhar em um clube que o havia tentado contratar duas vezes (uma como jogador, outra como técnico). E encontrou nele o que o ajudou a se formar como atleta e técnico: a força das categorias de base.  Foi assim nestes seis primeiros dias de trabalho no CT Pedro Antonio. Em uma entrevista na Praia da Reserva, um lindo cenário que não chegou a conhecer na época que morou no Rio para defender o Botafogo (1979) ou comandar o Vasco (2012), falou do que viu e do que pretende fazer.  E aqui há ambição. A de quem foi duas vezes campeão do Brasileiro pelo Cruzeiro e uma da Copa do Brasil, pelo Palmeiras.  Abel Braga pediu demissão após uma sequência de cinco jogos sem vencer, deixando o Tricolor na 12ª colocação, com 14 pontos - 13 atrás do líder Flamengo. Para buscar a recuperação, com ainda a disputa da Sul-Americana, Marcelo Oliveira confia no elenco e em recuperar um atleta: Sornoza, que virou banco nas últimas rodadas.    Os primeiros treinos foram de conhecimento, observar o comportamento técnico e físico dos atletas. Nos treinos físicos usamos muita bola. Fizemos pelo menos quatro treinamentos de posicionamento, confronto defesa x ataque, equipe defendendo, equipe atacante, para que eu possa já ir moldando a equipe que vai jogar contra o Vasco da Gama (no dia 19 de julho).    Estou. Sempre tem algo a acrescentar dentro do que é o nosso pensamento. Mas vi uma coisa que é fundamental, que é a vontade de acertar, a disponibilidade para se posicionar, para retomar a bola, para tentar jogar. Aos poucos a gente vai moldando o time. Tem que primar pelo equilíbrio. Houve essa inconstância nesses últimos jogos e vamos trabalhar em cima desse ponto.    O primeiro passo é se afastar da parte de baixo. Neste momento do campeonato as coisas estão meio emboladas, então uma sequência de vitórias te leva para cima. E o Fluminense não pode entrar em um Campeonato Brasileiro pensando só em Libertadores, em participar. O Fluminense não pode só participar. Neste momento, temos que pensar no melhor, que é o título. E há tempo suficiente para essa recuperação e para brigar em cima. Não sendo assim, pelo menos a Libertadores. O Fluminense foi campeão não tem muito tempo, duas vezes, em 2010 e 2012. É um time vencedor, acostumado a essas grandes competições.    Eu gosto de jogar com jogadores hábeis, que armem o time, que tenham uma jogada diferente, uma jogada individual. Vimos na Copa do Mundo que os times estão jogando muito fechados. Os jogos estão cada vez com menos espaços, com marcações mais acirradas. Então esse tipo de jogador ele é importante. Para uma jogada individual, para uma tabela, para uma enfiada de bola. Temos três jogadores que poderiam fazer essa função, e o Sornoza é o principal deles. Mas temos o Robinho, que pode jogar por dentro também, e o Luquinhas, que está treinando muito bem. Certamente neste início de trabalho, nesses primeiros jogos, o Sornoza vai cumprir essa função. O importante é que todos os jogadores tenham obrigações também defensivas quando a gente perder a bola, para que possamos ter essa bola para jogar.    Eu gosto muito do Airton, acompanho a carreira dele há muito tempo. Só temos que ter cuidado porque ele está há algum tempo sem jogar, veio de uma contusão séria, está retomando o condicionamento e ritmo de jogo. Temos o Jadson e Douglas, jogadores que saem mais, e o Richard, que está treinando muito bem. É um jogador que marca forte e pode fazer o papel de primeiro homem. Dentre esses nomes e dos demais que estão no grupo é que vamos montar a equipe, seja com dois ou com três volantes, não importa, desde que eles saibam marcar e cheguem na área do adversário também.    O Digão era uma indicação nossa, foi muito boa contratação. É um jogador que já tem um ambiente formado no clube, o torcedor já conhece, já gosta. Ele chega com muita vontade. No primeiro contato que fizemos ele já disse que queria vir.  Já o Luciano já estava em andamento quando cheguei. Indicamos outros nomes também junto com a própria diretoria. A ideia é fortalecer a experiência do time. São 18 jogadores da base em um elenco de menos de 30 atletas. É um número expressivo. É bom. Mas é importante também dar sustentação com jogadores experientes que nos momentos de dificuldade possam dar suporte a esses jovens.    O Luciano pode jogar em mais de uma posição. Pode jogar pelo lado, pode jogar por dentro, solto com o Pedro, pode jogar vindo de trás e também mais adiantado. É um jogador de alto nível de finalização. Tem muitos gols na carreira por que se coloca bem. Vamos prepará-lo. Ele necessita de um pouco mais de tempo para retomar sua melhor condição pois estava parado há um tempo maior, mas está com muita vontade e isso é o mais importante.    Em termos de profissão, sim. Os clubes do Rio são tradicionais, instituições grandiosas, torcidas muito presentes e fiéis, a cidade é maravilhosa. Viajei muito pelo mundo todo e poucas vezes se vê coisas assim. Tem as dificuldades das grandes cidades também. Mas, no dia a dia, morando aqui, acabamos nos acostumando e toma os cuidados necessários. Estou feliz, muito à vontade, e com muita gana de trabalhar intensamente para colher bons resultados.    Para você ser um técnico, fazer parte de uma comissão técnica vencedora, você tem que entregar com tudo. Tem que ser um trabalho intenso. E é árduo, é difícil. Tem um preço. Você fica longe da família. Tem concentração, viagens… Foi assim comigo. A partir de 2009, para conquistar todos esses títulos que conquistamos, três nacionais, três estaduais, finais de Copa do Brasil, foi muita dedicação. E você acaba abrindo mão de coisas importantes, como a família. E eu fiz essa opção, de ficar alguns meses descansando para depois retomar. E gostei muito do convite do Fluminense, pela tradição do clube, pela instituição, e ciente das dificuldades que o Fluminense vem vivendo neste momento.    Existe o ideal e o necessário. O ideal para o técnico é montar o elenco de acordo com o que ele quer, com as características dos jogadores que ele pretende. Foi assim no Cruzeiro e deu muito certo talvez por isso. Nós indicamos jogadores, puxamos jogadores da base, trouxemos jogadores experientes e formamos um elenco bem equilibrado. Mas como no Brasil se troca de técnico inúmeras vezes por qualquer coisa, os técnicos acabam assumindo diversas vezes no meio de temporada. Felizmente no Fluminense tivemos esse tempo para conhecer melhor os jogadores, personalidades, características. O tempo não é o ideal, mas é um tempo bom, melhor que uma pré-temporada normal do futebol brasileiro.    Eu, como jogador, fui oriundo da base. Comecei no Atlético-MG com 14 anos. Como treinador, também passei pelas etapas da base, juvenil, juniores, auxiliar técnico até ser técnico (do Galo). Então eu valorizo muito a base. Gosto muito de lançar jogadores. Mas não basta apenas eu querer. Tem que ser jogador bem formado, de boa qualidade. E o que pretendemos, e o que é mais importante, é a mesclagem de jogadores experientes com jogadores da base para dar uma consistência ainda maior.    Às vezes é comum, às vezes ficamos alheios a isso. Neste caso específico eu tenho amizade com o Abel e o Tico, meu auxiliar, é concunhado do Leomir. Então viemos sabendo das dificuldades, mas viemos sabendo também que estamos vindo para um clube de muita tradição, de camisa forte, de torcida que empolga. E viemos sabendo que temos um elenco comprometido com o trabalho, isso me chamou muita atenção. Um elenco que não tem muita vaidade e que gosta de trabalhar. E eles estão confirmando isso nestes primeiros dias de trabalho. Isso é muito bom, nos leva a criar uma expectativa maior.    Qualquer forma de jogar pode ser boa, desde que você tenha os jogadores com as características para cumprir as funções. Eu não posso trazer um padrão determinado e impor aos jogadores. Se um lateral, por exemplo, apoia mais, ou marca bem, ou se é mais equilibrado… Você tem que formar o time com a característica dos melhores jogadores. Esta é uma tendência. Eu gosto de jogar de uma forma que o time defenda com muitos jogadores, mas que ataque sempre. Foi assim no Coritiba, e nós ficamos dois anos entre as equipes que mais fizeram gols no Brasileiro, no Cruzeiro fomos, disparados entre as melhores, a equipe que mais finalizou, que mais atacou, e o Palmeiras também. Em outros trabalhos, às vezes você não consegue seja por contusão, ausência de jogadores… Mas isso faz parte de uma trajetória.    Quando vim para o Fluminense lembrei disso. Foram em duas ocasiões. Quando jogador, eu era muito jovem. Tinha 15 para 16 anos, havia jogado minha primeira Copa SP. Um dirigente do Flu me procurou, foi até a minha cidade para me trazer para o Fluminense, mas acabou não dando certo. Muitos anos depois, como técnico, houve uma sondagem e também não deu. Então eu estava um pouco nesta frustração. Por isso fiquei muito feliz com essa oportunidade de trabalhar no Fluminense. Sei que nós teremos algumas dificuldades, mas com a grandeza do clube, com o poder que o clube tem, com o torcedor abraçando essa causa, nossas possibilidades serão muito maiores.    O ideal é que as coisas caminhem de forma equilibrada em todos os segmentos do clube. Eu me preocupo menos com a questão política. Você pode isolar o elenco e tentar tocar o trabalho técnico, armar o time sem se preocupar tanto. Os dirigentes, o próprio clube, a política do clube precisam resolver. A parte financeira já afeta um pouco mais, principalmente quando se trata de salários de funcionários e jogadores, mas pelo que eu vi, todos no clube, o presidente, o Paulo Angioni, estão todos muito empenhados em resolver essas situações. A maioria dos clubes tem alguma dificuldade. O importante é que os jogadores estejam bem concentrados no trabalho e saibam que, com resultados bons, com vitórias, fica mais fácil resolver os outros problemas.    Todos os jogadores do elenco têm a mesma importância. Todos podem ser chamados e ajudar a qualquer momento. E o Pedro é um deles. Vinha acompanhando a carreira dele à distância. Agora, no dia a dia, percebo que ele tem um potencial imenso, pela idade. Tem um poder de finalização, de colocação na área muito bom, tem outros aspectos que pode melhorar. Isso cabe à comissão técnica estar orientando. Ele é muito jovem, tem a pressão de resultados, mas o vejo com um potencial de crescimento imenso e creio que isso acontecerá dentro de um curto período.    Foi o técnico com quem mais trabalhei. É, sem dúvida, uma referência do futebol brasileiro e mundial, pela seleção que fez em 1982, e uma referência para mim também. Como profissional e como pessoa. Como ele me promoveu para os profissionais quando eu era muito novo, tinha 16, 17 anos, ele passou a me ajudar também na formação do meu caráter. O Telê era muito rigoroso no campo, exigia muito, era obstinado pela parte técnica. Eu também gosto muito de trabalhar a parte técnica: um bom passe, um bom domínio, um bom cabeceio, os fundamentos básicos do futebol. Até hoje, embora o futebol tenha mudado muito, trago coisas de Telê, principalmente no uso de princípios básicos de correção, de honestidade, de trabalho intenso e bem feito.    Eu não tenho nada contra o sistema com três zagueiros, já joguei assim em algum momento. Mas preciso dos zagueiros que cumpram as funções dos três zagueiros, que a bola consiga sair limpa de trás. Os laterais, pelas características, podem se tornar alas. Mas vamos formar o time com dois zagueiros. Eles (laterais) têm que entender que eles são importantes para atacar, mas que a primeira função é a marcação. E caso a gente use em um determinado jogo o lado do campo, o volante tem que fazer a cobertura e fazer a vez de lateral.    Já está todo mundo no campo. Alguns jogadores em fase final de recuperação. Essas duas últimas semanas serão muito importantes para sabermos se vamos contar com esses jogadores ou não. Acredito que sim. A palavra deles é muito importante. Todos querem voltar, jogar. E há a precaução também da preparação física, para que estejam em condição.    Esse é um trabalho do técnico e da comissão que tem sempre que estar em exercício. Tenho uma imagem muito positiva do Gum, do Renato Chaves, também do Digão, que está chegando agora, mas já conhece o clube. E também de jogadores mais jovens. A liderança é importante, mas nem sempre vem de um jogador experiente. Às vezes um jovem… O próprio Douglas é um jogador que se impõe, que gosta de ganhar, que quer treinar forte. Unimos tudo isso para estar com um ambiente bom para, a partir disso, o trabalho fluir melhor.    Isso é sempre uma hipótese no futebol brasileiro. Os jogadores são assediados. Às vezes o clube consegue mantê-los, outras vezes por uma necessidade ou por uma vontade do jogador, acaba saindo alguém. Espero que não. Que possamos manter os jogadores que aqui estão. Vamos trazer mais um ou dois jogadores para que tenhamos um elenco forte.    O Fluminense tem duas competições importantíssimas. O Brasileiro por toda a tradição, por ser uma competição longa em que é preciso sempre estar perto dos primeiros para poder conquistá-la. E a Sul-Americana tomou uma importância maior por dar vaga à Libertadores, pela parte financeira e por ser um título a mais. Vamos lutar muito pela Sul-Americana. Conhecemos o Defensor não pelo tempo que eu jogava lá, porque era um futebol diferente, mais técnico, mas também muito duro. Joguei contra eles como jogador, e mais recentemente como técnico, na Libertadores, pelo Cruzeiro. É um campo mais acanhado, um futebol duro, mas sempre com bons times. Está entre os principais clubes do Uruguai.    Não tenho visto nada tão fundamental e tão importante. Tenho percebido que, com a evolução tática e física, as equipes se recompõem muito rápido e marcam muito forte também. Isso torna o jogo menos plástico, mas nós do futebol precisamos ver com outro olhar, com um olhar tático, olhar físico. As seleções que têm jogadores mais técnicos acabam fazendo jogos mais bonitos e pode definir o jogo com uma jogada individual, uma trama técnica. É o caso da França, da Bélgica, do Brasil.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-banca-sornoza-e-mostra-ambicao-flu-nao-pode-so-participar.ghtml"}