{
    "time": "fluminense",
    "date": "11/11/2018 08h30",
    "title": "Sem Sornoza, Marcos Junior treina entre os titulares e deve ganhar nova chance no Flu. Assim como nos jogos contra Paraná e Flamengo, tendência é que o camisa 35 seja o escolhido para substituir o equatoriano (suspenso). Paulo Ricardo entra na defesa",
    "author": "Edgard Maciel de Sá",
    "text": [
        "O Fluminense realizou no fim da tarde de sábado o seu último treino antes da partida contra o Sport, neste domingo, pelo Campeonato Brasileiro. Depois do trabalho regenerativo na quinta-feira e da academia na sexta, foi também a primeira e única oportunidade para o técnico Marcelo Oliveira esboçar a escalação que vai a campo às 19h no Maracanã. Sem Sornoza, suspenso, Marcos Júnior treinou entre os titulares e deve ganhar nova chance.",
        "A vaga no meio era uma das grandes dúvidas na escalação. O camisa 35 já tinha sido escolhido para substituir Sornoza em outras duas partidas, contra Paraná e Flamengo, quando o equatoriano estava à serviço de sua seleção. Na defesa, Paulo Ricardo entra na vaga de Ibañez, outro suspenso. Gum e Léo, com dores, também desfalcam a equipe.",
        "",
        "Com 40 pontos, o Fluminense vem de duas derrotas seguidas e busca a vitória para afastar ainda mais a chance de rebaixamento. A bola rola às 19h (de Brasília) no Maracanã.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Marizarde Santos",
            "text": "IGOR JULIÃO, JUNIOR DUTRA E MARCOS JUNIOR, ENTRAMOS COM TRÊS A MENOS",
            "date": "2018-11-11T21:09:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Neto",
                    "text": "Igor Julião jogou até bem. mas os outros dois não tem a menor condição de jogar no Fluminense. Júnior Dutra maltrata a bola. É o famoso inimigo da bola, não joga nada.",
                    "date": "2018-11-11T21:52:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Prado",
                    "text": "Jr Dultra não da! ele tem que para de colocar Kayke tbm não da pra levar pro banco. Cadê Pablo Dyego?",
                    "date": "2018-11-12T20:08:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luís Antunes",
            "text": "Se ele entrar com Marcos Junior e Dutra é por que está de brincadeira com a torcida.",
            "date": "2018-11-11T18:04:41",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rezende",
            "text": "Tá de sacanagem!...sem comentários!..",
            "date": "2018-11-11T17:51:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilber Barra",
            "text": "Putz",
            "date": "2018-11-11T17:11:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wando",
            "text": "Cade o CALAZANS !?!?",
            "date": "2018-11-11T12:16:35",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Oeiras",
                    "text": "O Dutra não, horrível",
                    "date": "2018-11-11T16:37:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Oeiras",
                    "text": "Frazan e no segundo tempo Mateus Alessandro",
                    "date": "2018-11-11T16:38:10",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Osvaldo Junior",
                    "text": "ele é jogador, nunca foi",
                    "date": "2018-11-11T17:07:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Osvaldo Junior",
                    "text": "porque o Barsa bão leva pr pegar as bolas atras do gol?hein",
                    "date": "2018-11-11T17:07:59",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Denesio Moura",
            "text": "Esse cara não quer ganhar jogo colocando Marcos jr",
            "date": "2018-11-11T11:26:41",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Cerejak",
            "text": "O tecnico mais burro do Brasil...",
            "date": "2018-11-11T13:28:30",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "MARQUINHO, SABE QUE SOU SEU FÃ MAS VC ESTA DEVENDO, APROVEITE ESSA CHANCE PORQUE A GALERA ESTA DE OLHO EM VC, SEU FUTURO DEPENDE DESSA PARTIDA, SEJA PARA RENOVAÇÃO OU PARA DESPERTAR INTERESSE DE OUTROS CLUBES, BOA SORTE E BOM JOGO ! ST.",
            "date": "2018-11-11T11:32:35",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "O LUCIANO SABE FAZER O MEIO, ELE E MARCOS J. R. VÃO SE AJEITAR EM CAMPO . ST.",
                    "date": "2018-11-11T11:53:34",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "EXISTEM ALGUNS CORNETEIRO QUE NÃO TEM VISÃO PERIFÉRICA, SÃO COMO BURROS DE CARROÇA COM TAPA- OLHOS, O MARCELO PODE NÃO SER O TÉCNICO DOS NOSSOS SONHOS, MAS JÁ OBSERVARAM A FORMA QUE ELE PEGOU O TIME ? E SOBRE O MARCOS J.R., ELE FOI UM DE NOSSOS MELHORES JOGADORES DO PRIMEIRO SEMESTRE, CHEGOU O EVERALDO E O LUCIANO, O NOVO TREINADOR MUDOU O TIME E O MARCOS FOI PARA O BANCO, NORMAL, OPÇÃO DO TREINADOR, EU TAMBÉM ESTOU MUITO FELIZ COM AS MUDANÇAS , SÓ QUE NÃO PODE EXIGIR DE UM ATLETA QUE ESTA NO BANCO O MESMO RITMO DE JOGO DOS TITULARES . ST.",
                    "date": "2018-11-11T13:07:32",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Pereira",
            "text": "Automóveis Lucas vai jogar",
            "date": "2018-11-11T13:01:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Acho que coçador de cabeça está igual a cego tentando atravessar a avenida Brasil em horário de muito movimento : Tá perdidinho, perdidinho.",
            "date": "2018-11-11T12:40:44",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Tem coisas no futebol que são estranhas, que não tem explicação. Insistência com jogadores que não acrescentam muito ao time e retirada de outros do time sem a menor justificativa, que até vem jogando bem. Às vezes nem no banco ficam. Eu diria melhor, que são, no mínimo, estranhas.",
            "date": "2018-11-11T12:25:10",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Neto",
                    "text": "Aí você olha para os atacantes relacionados para o jogo e você desanima: Marcos Junior, Junior Dutra, Cabezas, Everaldo, Kayke, Luciano e Matheus Alessandro. Só salva o Luciano e o Everaldo. E aí você faz a mesma pergunta do Wando, cadê o Calazans?? Tá difícil acreditar assim.",
                    "date": "2018-11-11T12:38:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fluberaba",
            "text": "Que esculhambação. Sai um omisso e entra um inoperante. Meu Deus.",
            "date": "2018-11-11T12:14:48",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio",
            "text": "Um meia legítimo que crie jogadas para quê, né?",
            "date": "2018-11-11T11:19:46",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Neto",
                    "text": "Coitado do Daniel. Sei que ele não é essas coisas, mas melhor do que Marco Júnior ele é com certeza.",
                    "date": "2018-11-11T12:08:48",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Moura",
            "text": "Marcos Junior no lugar do Sornoza para fazer a função de meia armador? Isso é absurdo!!! Esse profexxor já cansou de fazer isso e não dar certo. Será que o profexxor não tem senso de observação não? Pelo amor de Deus! Fala sério!",
            "date": "2018-11-11T11:32:03",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joao Neto",
                    "text": "E no segundo tempo ele vai colocar o Júnior Dutra de novo. Assim não dá.",
                    "date": "2018-11-11T12:07:31",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Moura",
            "text": "Coçador de cabeça só pode estar de sacanagem com a nossa cara.",
            "date": "2018-11-11T11:38:08",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao Neto",
                    "text": "Meu Deus, assim não dá. É uma insistência absurda com Marco Júnior. E no segundo tempo ele vai colocar o Júnior Dutra de novo. Assim fica difícil acreditar nesse time. Isso já tá irritante.",
                    "date": "2018-11-11T12:05:43",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Moura",
            "text": "No futebol moderno o atleta tem que ter além de técnica, muita força de explosão e de marcação. Correr de um lado para o outro sem objetividade, correr para marcar o adversário e parar a 1 metro dele sem dar o combate( quem não conhece futebol tem a impressão que tem raça) , errar passas de 2 metros e perder gols que não pode -se perder, são erros que um atleta de alto nível não pode cometer.",
            "date": "2018-11-11T11:54:35",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/sem-sornoza-marcos-junior-treina-entre-os-titulares-e-deve-ganhar-nova-chance-no-flu.ghtml"
}