{"id": 7754, "team_id": 6, "date": "31/10/2018", "author": " Edgard Maciel de Sá", "title": " Com dores, Gum joga \"por fé e por coragem\" e vibra com vaga: \"Muitos não acreditavam\" Zagueiro se machucou no jogo de ida, no Rio de Janeiro, conseguiu estar à disposição para esta quarta e foi um dos destaques: \"Não foi brincadeira, foi algo muito sério. Saí muito triste de lá\"", "text": " Gum era dúvida para a decisiva partida desta noite contra o Nacional, em Montevidéu-URU. O zagueiro do Fluminense havia sofrido uma entorse no joelho e no tornozelo direito no jogo de ida, no Rio de Janeiro, na semana passada. E nesta quarta-feira, mesmo sentindo dores durante todo o segundo tempo, foi um dos destaques da , que garantiu o Tricolor nas semifinais da Sul-Americana.  Ao lado dos companheiros do setor defensivo, Gum conteve os ataques do Nacional e fez jogo muito seguro nesta quarta-feira. Os uruguaios não conseguiram acertar um chute sequer no gol de Júlio César. O zagueiro destacou a superação do Fluminense no Parque Central.  - Meus companheiros, comissão técnica e o professor Marcelo merecem muito. Sabemos do trabalho do dia a dia, sabemos a dificuldade que é. Muitos não acreditavam, mas nós acreditávamos muito. Hoje a equipe provou para muitos que, mais uma vez, o Fluminense é na superação, na coragem - afirmou Gum.    Após a classificação, o goleiro Júlio César exaltou o trabalho da equipe em campo, mas deu destaque à atuação do companheiro de defesa. Para ele, Gum mereceu um \"parabéns especial\".  - Estamos entre os quatro melhores e o momento é de parabenizar. Um parabéns muito especial para o Gum, sabemos a luta que ele teve para jogar esse jogo. É um cara que se doa, dá o seu máximo. A gente estava muito concentrado desde o primeiro minuto para não sofrer gol no início. A equipe teve essa tranquilidade e tomou conta do jogo. Mérito nosso, que soubemos jogar - disse Júlio César.  O técnico Marcelo Oliveira também citou Gum em sua entrevista coletiva e contou que o zagueiro quis permanecer em campo até o fim, mesmo com dores.  O Fluminense volta a entrar em campo no próximo sábado, às 17h, no Maracanã, contra o Vasco, pela 32ª rodada do .   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/recuperado-de-entorse-no-joelho-gum-faz-grande-jogo-no-uruguai-joguei-por-fe-e-por-coragem.ghtml"}