{"id": 7777, "team_id": 6, "date": "25/10/2018", "author": " Edgard Maciel de Sá e Felipe Siqueira", "title": " Difícil, mas não impossível: Fluminense já levou vaga fora após tropeço em casa na Sula Tricolor empatou em 1 a 1 com Nacional-URU no Nilton Santos e terá que buscar resultado na próxima quarta-feira, em Montevidéu, para se classificar para a semifinal da competição", "text": " Mais do que o sabor amargo com o gol sofrido no fim, o torcedor do Fluminense que compareceu ao Nilton Santos na noite da última quarta-feira deixou o estádio preocupado. O empate em 1 a 1 com o Nacional-URU complicou a situação do Tricolor na Sul-Americana 2018.  Com o gol fora de casa como critério de desempate, um 0 a 0 na próxima quarta-feira em Montevidéu não serve mais, e outro 1 a 1 leva a decisão por uma vaga nas semifinais para os pênaltis.  - Temos absoluta certeza que é possível (se classificar). Esse grupo já se superou várias vezes. Da mesma forma que Nacional veio aqui e conseguiu o resultado no fim, podemos buscar a vitória simples lá e nos classificar - disse o técnico Marcelo Oliveira após a partida.  - Estamos vivos. Temos que ser conscientes que tomamos um gol, mas também podemos ir lá e fazer um gol. Temos que ser inteligentes, fazer um gol no começo e fechar a casa - analisou o meia Sornoza.  E os tricolores têm um exemplo na própria história para continuarem acreditando na classificação. Em 2009, o Flu conseguiu a vaga fora do país após ter empatado em casa. Foi contra a Universidad do Chile, pelas quartas de final da mesma competição.  No jogo de ida, no Maracanã, empate em 2 a 2. Fred abriu o placar aos 16 do primeiro tempo e ampliou no minuto inicial da etapa final. Mas a La U reagiu e igualou o placar. Na volta, em Santiago, com uma grande atuação, o Flu garantiu a vaga com outro gol de seu ex-camisa 9 e a vitória por 1 a 0, mesmo placar que serve ao time na próxima quarta em Montevidéu.  Se o torcedor pode se apegar ao exemplo acima, o mesmo não se pode dizer à frieza das estatísticas. Em 15 participações em competições da Conmebol na história, o Fluminense já disputou 31 mata-matas. Em 15 ocasiões, abriu o confronto dentro de casa, obtendo dez vitórias. Das cinco vezes que não começou vencendo em seu mando (quatro empates e uma derrota), saiu com a vaga na volta em apenas duas.  Além da já mencionada classificação sobre a Universidad do Chile em 2009, a outra ocasião foi um caso inusitado na mesma competição: o Fluminense despachou o Flamengo na primeira fase graças ao “gol fora de casa” em um confronto onde as duas partidas foram no Maracanã.  Como o regulamento não prevê a queda da regra em jogos na mesma cidade, valeu o mando de campo. Após um 0 a 0 como “mandante”, o Tricolor levou a vaga com um 1 a 1 como “visitante”, gols de Roni e Denis Marques.  Caberá o time comandado por Marcelo Oliveira, na próxima semana, acrescentar um capítulo positivo ao retrospecto desfavorável. Fluminense e Nacional decidem uma vaga nas semifinais da Sul-Americana na quarta-feira que vem, no Parque Central, em Montevidéu, a partir das 19h30 (horário de Brasília).  Fluminense 1 x 1 Gimnasia y EsgrimaGimnasia y Esgrima 2 x 0 Fluminense  Fluminense 0 x 0 FlamengoFlamengo 1 x 1 Fluminense  Fluminense 2 x 2 Universidad do ChileUniversidad do Chile 0 x 1 Fluminense  Fluminense 0 x 0 OlimpiaOlimpia 2 x 1 Fluminense  Fluminense 0 x 1 FlamengoFlamengo 3 x 3 Fluminense   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/dificil-mas-nao-impossivel-fluminense-ja-levou-vaga-fora-apos-tropeco-em-casa-na-sula.ghtml"}