{
    "time": "fluminense",
    "date": "24/10/2018 04h00",
    "title": "Conheça Metinho Silu, a promessa da categoria sub-15 do Flu que nasceu no Congo. Volante veio para o Brasil com a família quando tinha apenas um ano e é titular absoluto na base. Descoberto pelo setor de captação de Xerém, jogador já iniciou processo para se naturalizar",
    "author": "Edgard Maciel de Sá",
    "text": [
        "O Fluminense é conhecido por ter uma categoria de base forte que já revelou diversos atletas de destaque para o futebol brasileiro e mundial. Mas uma das atuais promessas de Xerém tem uma história totalmente diferente dos demais. Destaque na categoria sub-15, Metinho Silu nasceu no Congo e hoje luta pelo sonho de se tornar jogador de futebol no Brasil. Os primeiros passos da caminhada do volante, pelo menos até agora, foram bem sucedidos.",
        "A família de Metinho veio para o Rio de Janeiro quando o jogador tinha apenas um ano de idade. Ele atuava no Madureira quando foi descoberto pelo setor de captação do Fluminense. Tinha 11 anos na época. Hoje, aos 15, tem contrato de formação, é titular absoluto do time infantil e já foi até capitão em algumas partidas. Em abril do ano que vem, quando completar 16 anos, assinará seu primeiro contrato profissional.",
        "Em campo, Metinho Silu chama atenção pelo biotipo longilíneo, com passadas largas, e pela qualidade técnica com a bola no pé. Joga de primeiro ou segundo volante e tem dois gols no Campeonato Carioca Sub-15, sendo um deles um golaço contra o Vasco (reveja no vídeo acima). O Flu vai disputar a final da competição contra o Flamengo nos dias 3 e 10 de novembro. Recentemente, ele também ajudou o Tricolor a conquistar a Copa da Amizade Brasil-Japão Sub-15.",
        "Em Xerém, os elogios ao congolês são corriqueiros. A expectativa é que em 2019, com 16 anos, ele já assuma a posição de titular na categoria sub-17. No início de outubro, Metinho assinou contrato pessoal com uma grande fornecedora de material esportivo. Ao mesmo tempo, já deu início ao processo para se naturalizar brasileiro.",
        "Segundo africano a defender o Flu?",
        "Se conseguir chegar a jogar pelos profissionais do Flu, Metinho será apenas o segundo atleta nascido na África a atingir tal feito. O primeiro foi o atacante liberiano Yenay (relembre no vídeo abaixo). Afilhado de George Weah, melhor jogador do mundo em 1995 e atual presidente da Libéria, Yenay foi contratado em 1998 e disputou apenas duas partidas pelo Campeonato Carioca. Não marcou gols.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Luciano Almeida",
            "text": "Xerém é com certeza um local especial para os jovens atletas que sonham em trilhar uma carreira profissional. A Base do Flu é digna de elogios e muita competência. Fiquem atentos ao jovem MURILO CORDEIRO atleta nascido no ano de 2006, jogador de muita qualidade e ja esta despontando na sua categoria. Vi de perto o desempenho desse jovem. Vai dar muitas alegrias a nação tricolor",
            "date": "2018-10-24T17:49:12",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "Xerém, nossa fábrica de talentos ! st.",
            "date": "2018-10-24T08:59:24",
            "likes": "110",
            "unlikes": "1",
            "replies": [
                {
                    "name": "William Vieira",
                    "text": "Xerém sempre sera um diferencial no futebol brasileiro e mundial o problema são os gestores mal intencionados que temos, no pe da letra, larápios mesmo. ST4",
                    "date": "2018-10-24T11:56:29",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "Cada real investido em Xerém é multiplicado muitas vezes . st.",
                    "date": "2018-10-24T12:54:31",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "QUE SUB 17 QUE NADA ...SOBE O RAPAZ RAPAZ O SUB 20 DIRETO E LOGO DEPOIS PARA O PRINCIPAL, ELE TEM CARCAÇA PARA ISSO ! ST.",
                    "date": "2018-10-24T14:35:54",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "EUSOUALENDA",
                    "text": "///BICHÃO CRIADO NO TODDY/// PARECE UM GARROTE/// TEM FUTURO ///ESTOU BOTANDO FÉ///",
                    "date": "2018-10-24T17:21:41",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Oliveira",
            "text": "Começou mal, a pior coisa que eu acho, é o jogador tirar a camisa na comemoração.",
            "date": "2018-10-24T12:54:53",
            "likes": "5",
            "unlikes": "36",
            "replies": [
                {
                    "name": "EUSOUALENDA",
                    "text": "///FAZENDO GOLS PODE FESTEJAR VONTADE ///TEM QUE ACABAR ESSA LEI DE NÃO PODER TIRAR A CAMISA ///",
                    "date": "2018-10-24T17:18:33",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Silva",
            "text": "Impressionante na instituição FFC a contumácia ( repetição ), de diretorias de ratos apoiados por sócios torcedores alienados e cúmplices ( flusocianos), nunca seremos grandes como outrora, quando Muricy se referiu aos ratos não foi literalmente, foi subliminarmente.",
            "date": "2018-10-24T12:48:52",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "EUSOUALENDA",
                    "text": "///OS RATOS ESTÃO EM TODO PLANETA/// NO FLU É DE LEI TER ALGUNS ///KKKKK///",
                    "date": "2018-10-24T17:16:31",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Souza",
            "text": "abad vai vender por duas paçocas e um norton",
            "date": "2018-10-24T16:23:16",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Lopes",
            "text": "O Triste dessa História e também dessa matéria é que esse Abad, pior presidente que o Fluminense já teve na história vai vender ele por bagatela assim como faz com todos futuros craques do Fluminense, como acabou de fazer co o João Pedro, um absurdo, Fora Abad!!!",
            "date": "2018-10-24T14:48:23",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Tchelo",
            "text": "isso é um grosso, canelão!! me lembrou dadá maravilha.",
            "date": "2018-10-24T13:25:21",
            "likes": "4",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Rodrigo Gomes",
                    "text": "KKKKKKKKK! SEU SOBRENOME DEVERIA SER \"SEM NEXO\"... KKKKKKK",
                    "date": "2018-10-24T13:41:05",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "VC DEVE GOSTAR DE UM BEM GROSSO SEU VHEADINHO .",
                    "date": "2018-10-24T14:30:08",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel",
            "text": "tropa da praça manda um abraço , 5bocas em festa !!!!",
            "date": "2018-10-24T14:12:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "É impressionante a capacidade do FLUMINENSE em revelar craques, como também é impressionante a capacidade que o clube tem em vender esses jovens talentos por preços baixos. Eu sempre digo, se o nosso FLUMINENSE fosse administrado por pessoas com muito mais visão, o nosso clube seria o clube mais rico do Brasil. O mais absurdo de tudo é ver torcedor, que dizem que torcem pelo FLU, apoiar esse tipo de atitude.",
            "date": "2018-10-24T11:39:16",
            "likes": "37",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Perrelli",
                    "text": "Abadd ja esta de olho. Mas um pra vender barato e o dinheiro sumir.",
                    "date": "2018-10-24T12:02:36",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Nelio Torres",
                    "text": "Foram 109 milhões fora os 17 milhões do Richarlison! Onde foram os milhões?",
                    "date": "2018-10-24T12:45:50",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Moura",
            "text": "Não basta ter um grande celeiro de atletas, tem que saber valorizar o patrimônio. Não basta se orgulhar de ter uma excelente base, se esse patrimônio não dá o retorno esperado. Ficar vendendo para o exterior por preços baixos, não faz sentido. Faz menos sentido ainda ver torcedor achar isso tudo super normal, apenas dizendo que seu clube é um grande formador de jogadores. Jogadores que vão para os outros times.",
            "date": "2018-10-24T12:27:59",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Mudem o título para \"Conheçam o novo produto de Frederico Moraes, já com etiqueta de preço\".",
            "date": "2018-10-24T11:48:37",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Quando eu jogava futebol eu sempre fazia gols no SEGUNDO tempo aos 17 e 25 minutos. E meu time sempre ganhava os jogos.",
            "date": "2018-10-24T11:28:51",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Se for bom de bola mesmo, Abad vai vender imediatamente. Se for Marcos Jr, vai ficar eternamente, ocupando o lugar que poderia ser de um jogador melhor.",
            "date": "2018-10-24T11:23:28",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Costa",
            "text": "Assinou com a Nike, mas, o fornecedor de material esportivo do Flu é a Under Armour. Dependendo do tipo de contrato, quando chegar ao profissional pode dar confusão. Mas, que jogue muita bola, acima de tudo! ST!",
            "date": "2018-10-24T11:23:19",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fluminense Stjd",
            "text": "B17 neles !",
            "date": "2018-10-24T07:13:23",
            "likes": "43",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Em 2019 temos que votar em quem não vá vender nossas revelações da base por preços abaixo do valor que realmente tem. O FLU não pode ser um fornecedor de craques por preços baixos para o futebol europeu. Essa conversa que tá precisando de grana, não convence muito não. Que vendam, mas vendam por um preço justo. ST",
            "date": "2018-10-24T11:17:25",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lidervan Marques",
            "text": "Ele lembra o jeitão do Cícero jogar , só quê com uma diferença ; é veloz !!!",
            "date": "2018-10-24T09:59:19",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexguerreirotricolor",
            "text": "Melhor base do mundo.",
            "date": "2018-10-24T09:44:51",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Mendes",
            "text": "Parabéns pra esse Jovem que seja muito bem sucedido nao sor no Brasil mas no mundo.",
            "date": "2018-10-24T07:33:02",
            "likes": "50",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/conheca-metinho-silu-a-promessa-da-categoria-sub-15-do-flu-que-nasceu-no-congo.ghtml"
}