{"id": 8214, "team_id": 6, "date": "31/05/2018", "author": " GloboEsporte.com", "title": " Exames revelam estiramento na coxa, e Pedro para por tempo indeterminado Fluminense divulga boletim médico do atacante, que sofreu lesão diante do Grêmio em Porto Alegre, e não dá prazo para retorno. Abel estima que jogador ficará cerca de três semanas em recuperação", "text": " Pedro desembarcou na manhã desta quinta-feira no Rio de Janeiro, no Aeroporto Santos Dumont, sem mancar e encheu a torcida do Fluminense de esperança de não perder o artilheiro do Campeonato Brasileiro por tanto tempo. Porém, os exames feitos detectaram um estiramento na coxa esquerda do atacante, que vai ficar de molho por tempo indeterminado, conforme revelou o clube em boletim nesta noite:  Pedro precisou ser substituído no começo do segundo tempo do empate sem gols com o Grêmio na Arena do Grêmio, em Porto Alegre. Após deixar o gramado de maca, não segurou o choro no banco de reservas. O jovem, de 20 anos, um dos responsáveis pela boa campanha tricolor, já havia sentido desconforto na mesma coxa na vitória sobre o Atlético-PR, no último dia 20 de maio.  Antes dos exames, o técnico Abel Braga chegou a estimar o desfalque por até três semanas:  - Lesão de três semanas, talvez duas. Ele é jovem, não machuca muito. Destino é um negócio... Na hora que ele foi atendido, no primeiro tempo, por levar uma pancada na cabeça, ficou tonto. Falei para ele sair. Se tivesse saído, não teria tido a lesão. Ele quis ficar, foi uma pena. Tem de começar a medir um pouco: às vezes é melhor perder jogador em um jogo do que em cinco ou seis - declarou o técnico após o empate com o Grêmio.  Abelão também adiantou também que, na ausência de Pedro, quem assumirá a vaga é o centroavante João Carlos, contratado no decorrer da temporada:  - Sem o Pedro, joga o João Carlos. Não sei se terei banco. Pablo Dyego pode atuar ali, mas não é de ficar centralizado - disse o treinador na coletiva.  Se Pedro, artilheiro do Tricolor no ano com 13 gols, é desfalque certo na próxima rodada contra o Paraná, na segunda-feira, o Flu poderá ter o retorno de dois jogadores. Fora do jogo contra o Grêmio devido ao desgaste excessivo, Gum e Marcos Junior têm chances de retornar à equipe. Pablo Dyego é outro que pode voltar a ser relacionado.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/exames-revelam-estiramento-na-coxa-de-pedro-que-vai-desfalcar-o-fluminense.ghtml"}