{
    "time": "fluminense",
    "date": "12/05/2018 05h00",
    "title": "Muito além da altitude: as dificuldades enfrentadas pelo Flu na \"Missão Potosí\". Planejamento de meses precisou ser mudado de última hora para partida contra Nacional. No fim, Tricolor voltou com vaga na bagagem e chegou ao Rio nos braços da torcida",
    "author": "Felipe Siqueira e Guido Nunes",
    "text": [
        "Não bastasse a altitude de 4,067 metros, a viagem para Potosí, por si só, é complexa. A cidade é muito pequena, tem pouca infra-estrutura e é de difícil acesso. Por isso, o Fluminense vinha planejando a logística para o jogo contra o Nacional Potosí, pela volta da 1ª fase da Sul-Americana há meses.",
        "Tudo, no entanto, precisou ser mudado por motivos de força maior em cima da hora, valorizando ainda mais a classificação (derrota por 2 a 0 em Potosí, vitória por 3 a 0 no Maracanã). A recompensa por tanto esforço: a recepção da torcida no aeroporto no Rio de Janeiro, orgulhosa do espírito guerreiro da equipe.",
        "",
        "No planejamento inicial, a delegação tricolor viajaria em voo fretado para Sucre na terça e faria a aclimatação na cidade de cerca 2.900 metros de altitude, com direito a treino. No dia da partida percorreria os 140 quilômetros até Potosí de carro. Uma estrada, porém, considera perigosa, o que já tornava a jornada apreensiva.",
        "Às vésperas da viagem, marcada para a terça-feira, uma onda de protestos por uma disputa de royalties de gás tomou Sucre, capital constitucional da Bolívia. Com isso, o Flu vinha encontrando dificuldades para alugar os carros para subir para Potosí. No fim de semana, as manifestações cresceram. Estradas foram bloqueadas por manifestantes e o aeroporto da cidade foi fechado. Não seria mais possível chegar a Sucre.",
        "Houve a possibilidade de adiamento do jogo. Mesmo sem resposta da Conmebol, o Flu seguiu para o aeroporto, pois já tinha o voo marcado para Santa Cruz de la Sierra, onde faria escala. O clube adotou um plano B. Ficar em Santa e depois seguir para Potosí. A questão era como viabilizar tudo isso, já que levaria em conta hospedagem, local para treinar, deslocamento, etc. Tudo sempre levando em conta a segurança.",
        "",
        "A empresa de logística contratada pelo clube precisou agir com urgência. Com experiência na América do Sul, conseguiu viabilizar a mudança. O Tricolor ficou em um excelente hotel em Santa Cruz e treinou no CT do Blooming, time da cidade, na véspera do jogo.",
        "A ida para Potosí passou a ser por avião. Só que a aeronave contratada para o fretamento não operava no pequeno aeroporto da cidade. A companhia boliviana contratada, então, ofereceu aviões de menor porte. Em um primeiro momento, houve apreensão com essas aeronaves menores e o pouso em Potosí, por causa dos ventos da região. Mas foi visto que eram aeronaves seguras. As condições climáticas na cidade também fizeram o pouso ser tranquilo.",
        "",
        "Na ida de Santa Cruz para Potosí, a delegação foi toda no mesmo voo. Na volta, porém, por restrições de peso em decolagens na altitude, o grupo dividido em dois voos, que saíram praticamente seguidos um do outro de Potosí.",
        "Por falar em peso, com o uso de uma aeronave menor, o Fluminense viajou a Potosí com praticamente metade da bagagem que havia levado. Os próprios jogadores foram para o jogo contra o Nacional apenas com mochilas. Vale lembrar que, por conta da baixa temperatura, havia roupas de frio que não costumam ser usadas nas viagens ao longo do ano.",
        "",
        "Inicialmente, o Fluminense passaria apenas algumas horas na cidade no dia do jogo e voltaria para Sucre logo após a partida. Porém, precisou ficar por 24 horas. O hotel em que a delegação ficou não tinha o costume de receber equipes de fora do país de um dia para o outro. Havia também a preocupação com a comida. No fim das contas, foi usado um cardápio simples orientado pela nutricionista do clube.",
        "Por Potosí ter ruas bem estreitas, o Fluminense precisou dividir a delegação em dois ônibus menores. Com o caótico trânsito da cidade, houve escolta da polícia com carros e motos para o deslocamento dos veículos.",
        "",
        "O Fluminense contratou uma equipe médica para acompanhar a delegação durante a passagem por Potosí. Vários cilindros de oxigênio foram disponibilizados, inclusive uma ambulância, que acompanhava os ônibus da delegação em caso de emergência.",
        "Os cilindros não era utilizados apenas em caso de necessidade. Foi preparado todo um trabalho de hiperventilação dos atletas, com o uso das máscaras desde o hotel e o acompanhamento do nível de oxigênio no sangue de cada jogador através de um aparelho colocado no dedo. Antes do aquecimento, no intervalo e no fim da partida este processo se repetiu, a fim de minimizar nos atletas os efeitos dos mais de 4 mil metros de altitude.",
        "Como os efeitos da altitude atingem de forma diferente cada organismo, alguns jogadores sentiram mais, outros menos. Marcos Jr não apresentou bons resultados no exame de oxigênio e foi cortado da delegação. Ayrton Lucas foi outro que não vinha se sentindo bem. O lateral “chegou a ficar branco” e foi se checar com os médicos por três vezes, segundo Abel. Por pouco, também não começou jogando.",
        "Preocupado com Ayrton, Abelão, durante a partida, várias vezes perguntou ao lateral se estava se sentindo bem. Com desgaste detectado, acabou sendo sacado no intervalo. Quem também preocupava era Gilberto. Não por sentir os efeitos, mas por correr demais no 1º tempo. Em determinado lance, o lateral deu um pique e o banco de reservas gritou “Calma, Gilberto! Não precisa subir!”. O frio de 5ºC também castigava. Ao fim do jogo, o desgaste foi tanto, que os jogadores mal conseguiram comemoram a classificação.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Irlei Jr.",
            "text": "Vendo o sufoco e a superação do Fluminense, lembro-me de 2008, quando o então presidente do Flamengo, Marcio Braga, esteve sozinho na luta para proibir jogos em altitudes extremas ( vale lembrar que o Fla sofreu em Potosí em duas oportunidades!). Infelizmente o clubismo impediu que, naquela ocasião, mais clubes brasileiros se engajassem nessa luta!",
            "date": "2018-05-14T21:10:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Célio Ladislau",
            "text": "Parabéns aos organizadores..planejamento e competência e é assim q se ganha!!",
            "date": "2018-05-12T07:41:13",
            "likes": "77",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Machado",
                    "text": "Fiquei impressionado, parabéns mes",
                    "date": "2018-05-14T00:38:48",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Valdo Lima",
                    "text": "chegou a hora da torcida apoiar mais, comparecer nos estádios e mostrar que temos torcida, a molecada ta merecendo muito apoio!",
                    "date": "2018-05-14T10:00:54",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Máquina Tricolor",
            "text": "ALTITUDE , UM FRIO DA PHORRA , ENTRA EM AVÃO , SAI DE AVIÃO , PEGA AVIÃO MENOR , A CIDADE COM RUAS ESTREITAS , NÃO DAVA PARA PASSAR O ÔNIBUS , QUEKÚ DE MUNDO É ESSE ? ST .",
            "date": "2018-05-12T10:07:40",
            "likes": "82",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joaquim Leite",
                    "text": "Cara, isso chega a ser desumano com o jogadores. Fluzão mais uma vez foi time de Guerreiros. Parabéns! ST",
                    "date": "2018-05-12T10:30:51",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "EXATAMENTE , AI VEM UNS ANTIS DIZER QUE ESTAMOS COMEMORANDO DERROTA , ESTAMOS COMEMORANDO A NOSSA CLASSIFICAÇÃO , NOSSO TIME DE GUERREIROS FORAM VERDADEIROS HERÓIS DEVIDO ÀS CONDIÇÕES ADVERSAS APRESENTADAS . ST .",
                    "date": "2018-05-12T11:15:21",
                    "likes": "42",
                    "unlikes": "1"
                },
                {
                    "name": "Sandra Farias",
                    "text": "As flores quase murcharam na altitude KKKK . srn6",
                    "date": "2018-05-12T13:15:18",
                    "likes": "1",
                    "unlikes": "38"
                },
                {
                    "name": "Catarina Arnaldo",
                    "text": "Sandra...a única flor murcha, é você...mal educada e sem respeito ao próximo... Torço para que vc tenha uma grande apneia e não tenha ninguém para receber socorrer! ST.",
                    "date": "2018-05-12T14:40:54",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "LIGA NÃO CATARINA , ESSA SANDRA DEVE SER UMA MULAMBA DESDENTADA . ST .",
                    "date": "2018-05-12T15:00:54",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "João Silva",
                    "text": "sandra , eu sei o que esta murcho em voce = tudo",
                    "date": "2018-05-12T19:07:14",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "QUEREMOS OS 3 PONTOS CONTRA O BOTAFOGO , TEMOS QUE NOS MANTER NA PARTE DE CIMA DA TABELA . ST .",
                    "date": "2018-05-13T08:20:08",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Júlio Almeida",
                    "text": "Máquina Tricolor, sou seu fã!",
                    "date": "2018-05-13T15:44:08",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "OBRIGADO JÚLIO, ESTAMOS JUNTOS PARA FAZER UM FLUZÃO MELHOR MEU AMIGO .ST .",
                    "date": "2018-05-13T18:27:36",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Joaquim Leite",
            "text": "Cara, isso chega a ser desumano com o jogadores. Fluzão mais uma vez foi time de Guerreiros. Parabéns! ST",
            "date": "2018-05-12T10:30:51",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "EXATAMENTE , AI VEM UNS ANTIS DIZER QUE ESTAMOS COMEMORANDO DERROTA , ESTAMOS COMEMORANDO A NOSSA CLASSIFICAÇÃO , NOSSO TIME DE GUERREIROS FORAM VERDADEIROS HERÓIS DEVIDO ÀS CONDIÇÕES ADVERSAS APRESENTADAS . ST .",
            "date": "2018-05-12T11:15:21",
            "likes": "42",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Farias",
            "text": "As flores quase murcharam na altitude KKKK . srn6",
            "date": "2018-05-12T13:15:18",
            "likes": "1",
            "unlikes": "38",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Catarina Arnaldo",
            "text": "Sandra...a única flor murcha, é você...mal educada e sem respeito ao próximo... Torço para que vc tenha uma grande apneia e não tenha ninguém para receber socorrer! ST.",
            "date": "2018-05-12T14:40:54",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "LIGA NÃO CATARINA , ESSA SANDRA DEVE SER UMA MULAMBA DESDENTADA . ST .",
            "date": "2018-05-12T15:00:54",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "sandra , eu sei o que esta murcho em voce = tudo",
            "date": "2018-05-12T19:07:14",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "QUEREMOS OS 3 PONTOS CONTRA O BOTAFOGO , TEMOS QUE NOS MANTER NA PARTE DE CIMA DA TABELA . ST .",
            "date": "2018-05-13T08:20:08",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Almeida",
            "text": "Máquina Tricolor, sou seu fã!",
            "date": "2018-05-13T15:44:08",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "OBRIGADO JÚLIO, ESTAMOS JUNTOS PARA FAZER UM FLUZÃO MELHOR MEU AMIGO .ST .",
            "date": "2018-05-13T18:27:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Gomes",
            "text": "Sou Corintiano mas quero dar os parabéns ao time do Fluminense pela classificação e, principalmente, pela organização e todo o planejamento que influenciaram no conforto e segurança dos atletas para que pudessem jogar em alto nível. Talvez seria mais seguro transferir estes jogos em alta altitude para locais de mais fácil acesso, mas será que toda essa dificuldade não é a arma destes times pequenos pra ganhar jogos e prospectar títulos?",
            "date": "2018-05-12T13:16:14",
            "likes": "73",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Catarina Arnaldo",
                    "text": "A Nação Tricolor, agradece o seu belo comentário.",
                    "date": "2018-05-12T14:41:52",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "BOA , CATARINA ! ST .",
                    "date": "2018-05-12T14:58:59",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Júlio Almeida",
                    "text": "Lucas, parabéns pelo comentário. Excelente!",
                    "date": "2018-05-13T15:46:53",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Catarina Arnaldo",
            "text": "A Nação Tricolor, agradece o seu belo comentário.",
            "date": "2018-05-12T14:41:52",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "BOA , CATARINA ! ST .",
            "date": "2018-05-12T14:58:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Almeida",
            "text": "Lucas, parabéns pelo comentário. Excelente!",
            "date": "2018-05-13T15:46:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Baptista",
            "text": "Depois dessa, os torcedores também tem que virar guerreiros, e deixar de mão a política,a crise e ir aos jogos em peso apoiar o nosso Fluzão. pois o nosso Flu já mostrou com que garra irá enfrentar o Brasileirão e SulAméricana. Saudações tricolores.! E aos quadrúpedes que criticam, que tomem vergonha na cara e aprendam a ser tricolores....",
            "date": "2018-05-12T19:53:00",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sigesnando Silva",
                    "text": "Muito bem, é isso mesmo. Tem gente que só critica os caras e não procura torcer com dignidade.",
                    "date": "2018-05-13T12:56:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Júlio Almeida",
                    "text": "Falou tudo, Fernando.",
                    "date": "2018-05-13T15:43:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Rocha",
            "text": "Heróico ? , Guerreiro ? ... Meteram a mão no Potosí !!!!!!!",
            "date": "2018-05-12T20:56:01",
            "likes": "1",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "como tem gente que vem perder tempo aqui na página ... vai trabalhar",
                    "date": "2018-05-12T21:53:21",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Júlio Almeida",
                    "text": "O \"Alexandre\" deve estar procurando um homem bem dotado.",
                    "date": "2018-05-13T15:42:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Póvoa",
            "text": "Guerreiros!!!",
            "date": "2018-05-13T07:56:12",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Eles venceram a cordilheira. Fato.",
            "date": "2018-05-13T01:30:57",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra Farias",
            "text": "Paguem a série b. flores . SRN6",
            "date": "2018-05-12T13:10:11",
            "likes": "2",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Catarina Arnaldo",
                    "text": "Mulamba suja...",
                    "date": "2018-05-12T14:42:08",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Souza",
                    "text": "esses mulambos são comedia mesmo, ohhh povo sem noção esses nanicos ex campeão, ja devolveram o titulo pro sport e ainda vem escrever esse SRN6. hahahahahahahahaaa. chega a ser deprimente.",
                    "date": "2018-05-12T15:49:37",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "O CHEIRINHO já chegou no BASKET, dá-lhe MOGI, kkkkkk",
                    "date": "2018-05-12T16:48:32",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Marcelo",
                    "text": "Vai procurar um dentista",
                    "date": "2018-05-12T22:53:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Catarina Arnaldo",
            "text": "Mulamba suja...",
            "date": "2018-05-12T14:42:08",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza",
            "text": "esses mulambos são comedia mesmo, ohhh povo sem noção esses nanicos ex campeão, ja devolveram o titulo pro sport e ainda vem escrever esse SRN6. hahahahahahahahaaa. chega a ser deprimente.",
            "date": "2018-05-12T15:49:37",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saraiva",
            "text": "O CHEIRINHO já chegou no BASKET, dá-lhe MOGI, kkkkkk",
            "date": "2018-05-12T16:48:32",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Marcelo",
            "text": "Vai procurar um dentista",
            "date": "2018-05-12T22:53:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Fernandes",
            "text": "A torcida tinha que imprimir de forma grande essas fotos dos jogadores no balão de oxigênio e levar para o jogo do Botafogo, para que não se esqueça o que esses Guerreiros fizeram.",
            "date": "2018-05-12T11:26:37",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Dias",
            "text": "FUTEBOL, PAIXÃO NACIONAL, Q JÁ PERDEU MT POR CONTA DE FALTA DE CREDIBILIDADE, ESSA CBF CORRUPTA, DEL NERO,BANDIDO.MAFIOSO, CADÊ A JUSTIÇA?????",
            "date": "2018-05-12T15:32:07",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Dias",
                    "text": "TEM Q SER COBRADO ATÉ ESSE BANDIDO.MAFIOSO CONSELHEIRO DE TIME PATROCINADO PELA.AGIOTAGEM, SER PRESO.",
                    "date": "2018-05-12T18:03:23",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Saraiva",
            "text": "Sandra, vai procurar um marido, kkkkkk",
            "date": "2018-05-12T16:47:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Santos",
            "text": "Time guerreiro.",
            "date": "2018-05-12T07:33:43",
            "likes": "65",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jeverson Silva",
                    "text": "Time de Guerreiros...muito orgulhoso do meu Fluzão...",
                    "date": "2018-05-12T09:45:29",
                    "likes": "50",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Silva",
                    "text": "Orgulho.....Força , Gloria e Tradiçao......Sempre Flu....Parabens Guerreiros....",
                    "date": "2018-05-12T15:34:15",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Dias",
            "text": "BASTA O FLU COMEÇAR A BRIGAR NO TOPO E LÁ VEM ÁRBITRO PAULISTA.",
            "date": "2018-05-12T15:16:36",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Dias",
                    "text": "DEL NERO,BANDIDO.MAFIOSO, JÁ ERA PRA TÁ NA JAULA, ESTÃO ESPERANDO OQ????",
                    "date": "2018-05-12T15:33:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Loos",
            "text": "POTOSÍ , ALTITUDE ,CILINDRO DE OXIGÊNIO , SANTA CRUZ , BOLÍVIA SUL - AMERICANA . AÍ REPORTER DO GLOBO ESPORTE , SE VC NÃO SABE , HOJE É DIA DE BRASILEIRÃO /S3COLOR04",
            "date": "2018-05-12T10:42:21",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Sandra Farias",
                    "text": "Esse Cesar louco tem que ser internado . srn6",
                    "date": "2018-05-12T13:12:26",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Bizum",
            "text": "Não sei de foi mencionado mas o aviãozinho me parece um Embraer, se a reportsgem puder é só confirmar. Com certeza faz toda diferença.",
            "date": "2018-05-12T12:52:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilon Pereira",
            "text": "Tem mal que vem oara o bem.O Gilberto fez aquela besteira contra o cruzeiro e agora o cara virou um leao",
            "date": "2018-05-12T12:47:28",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marquinho Thompson",
            "text": "Essa classificação conseguida com tanta bravura de todos (incluindo comissão técnica), pode ter sido um marco decisivo na Sul-Americana e nos levar ao título desta competição. Parabéns, Fluzão, \"tamu juntu\"!!!",
            "date": "2018-05-12T10:24:27",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Breves",
            "text": "Esses jogos na estratosfera tem que acabar.",
            "date": "2018-05-12T09:24:41",
            "likes": "46",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/muito-alem-da-altitude-as-dificuldades-enfrentadas-pelo-flu-na-missao-potosi.ghtml"
}