{"id": 7977, "team_id": 6, "date": "20/08/2018", "author": " Edgard Maciel de Sá", "title": " Fluminense encara novo jejum e tem aproveitamento de Z-4 após liderança provisória Tricolor só ganhou duas vezes desde o dia 26 de maio, quando bateu a Chapecoense e passou algumas horas na ponta do Brasileirão. Sequência no início do returno pode aumentar o problema", "text": "  No momento em que a torcida tricolor deixava o Maracanã, a equipe do então técnico Abel Braga ocupava a liderança provisória do Campeonato Brasileiro. Durou só algumas horas (acabou sendo ultrapassado pelo Flamengo), mas ainda assim o Flu terminou a sétima rodada na vice-liderança com 13 pontos. Desde então, faltam motivos para sorrir na competição. Foram 12 jogos, com apenas duas vitórias e aproveitamento de Z-4.  Dos últimos 36 pontos disputados, o Fluminense ganhou apenas dez deles: 27,8% de aproveitamento. O Vitória, atual 17º colocado e primeira equipe dentro da zona do rebaixamento, tem 33,3% de aproveitamento no Brasileirão.  Logo após aquele triunfo contra a Chape, o Tricolor ficou seis jogos sem vencer até bater Sport e Palmeiras em sequência. Agora amarga mais um jejum: já são quatro jogos sem vitória. Ao analisar o empate por 0 a 0 diante do América-MG, o técnico Marcelo Oliveira falou que já passou da hora de conseguir uma arrancada.  - Fica um pouco de chateação pelo resultado, mas o campeonato é difícil, o adversário estava mais descansado. Nosso time reagiu bem no segundo tempo e teve chances para ganhar. Precisamos voltar a vencer. No Maracanã temos que vencer para dar uma arrancada.    Se a fase já está ruim, ela pode piorar nas próximas rodadas. O início do Fluminense no returno é difícil. Nos três próximos jogos, vai enfrentar Corinthians, Cruzeiro e São Paulo, sendo os dois últimos fora de casa. Se não voltar a vencer logo, como decretou Marcelo, a tendência é que o Tricolor se aproxime ainda mais da zona de rebaixamento. A distância atualmente é de quatro pontos.  - É complicado. Os jogos um em cima do outro não ajudam, temos pouco tempo para descansar. Já temos o Corinthians na quarta, o Cruzeiro no sábado... É pouco tempo de descanso, mas temos que superar isso. Mesmo nos jogos que não vencemos, temos criado muitas oportunidades. Infelizmente a bola não está entrando. Temos que continuar trabalhando e se Deus quiser vamos melhorar no segundo turno - resumiu o lateral Gilberto.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/flu-encara-novo-jejum-e-tem-aproveitamento-de-z-4-apos-lideranca-provisoria.ghtml"}