{"id": 8240, "team_id": 6, "date": "26/05/2018", "author": " Caio Blois", "title": " Após sair no 1º tempo, Gum diz que sentiu em \"rachão\" e teve que \"tomar decisão\"  Com incômodo na panturrilha esquerda, zagueiro foi substituído ainda no 1º tempo na vitória tricolor por 3 a 1 sobre a Chapecoense neste sábado", "text": " O Fluminense precisou fazer duas substituições por questões médicas na vitória por 3 a 1 sobre a Chapecoense, neste sábado, no Maracanã, pela 7ª rodada do Brasileirão. Gum (panturrilha esquerda) e Marcos Júnior (coxa esquerda) sentiram desconfortos e deram lugar a Nathan Ribeiro e Robinho.  Na saída do estádio, o capitão tricolor revelou que já vinha sentindo incômodo na região desde o treino de sexta-feira. Segundo ele, sentiu no tradicional \"rachão\" entre times formados pelos próprios jogadores e acabou precisando tomar a decisão de sair precocemente do jogo.  - Senti incômodo na panturrilha no treino de ontem. Trabalhamos bola parada, jogadas ensaiadas, recreativo. E como nossa equipe estava perdendo alguns recreativos, tivemos que correr um pouco mais e ganhamos! Hoje não queria ficar de fora do jogo. Com 15 minutos o incômodo aumentou, com 30 tive que tomar uma decisão. Só saí pela experiência. Tive que tomar uma decisão. Melhor ficar chateado de sair nesse jogo do que no 2º tempo ter uma lesão e ficar no departamento médico por mais tempo.  Segundo o técnico Abel Braga, Gum e Marcos Jr. dificilmente terão condições de enfrentar o Grêmio, na próxima quarta-feira, pela 8ª rodada da competição.  - Marcos Jr e Gum sentiram desconfortos. Não acredito que estejam aptos para quarta-feira. Acredito que terei que mudar algo para quarta-feira - disse o treinador.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/apos-sair-no-1-tempo-gum-diz-que-sentiu-em-rachao-e-teve-que-tomar-decisao.ghtml"}