{"id": 8263, "team_id": 6, "date": "23/11/2018", "author": " Edgard Maciel de Sá", "title": " Análise: apático e no maior jejum da sua história, Fluminense só não deve cair por falta de tempo Há quase dez horas sem marcar na temporada, Tricolor chega ao sexto jogo seguido de seca, algo que só havia acontecido em 1971", "text": " A cada rodada que passa, o torcedor tricolor parece ter mais certeza: diante das atuações apáticas e da grave crise financeira que atinge o clube, é mais fácil torcer contra os adversários diretos do que esperar alguma coisa desse Fluminense. A derrota por 2 a 0 para o Bahia na última quinta, em Salvador, apenas reforçou a teoria.    Já são seis jogos sem vencer e sem fazer gols, seja no Brasileirão ou na temporada em geral (contando a Sul-Americana). Sequência assim só havia acontecido em 1971, quando o Fluminense também passou seis partidas sem balançar as redes adversárias.  - Vai ser assim até o final, infelizmente, para todos nós e para o torcedor. Por mais que estejamos lutando e trocando peças, dá a impressão que a falta de um ou outro jogador quase sempre é crucial. Nossas dificuldades (financeiras) trazem problemas e causam desconcentração que o adversário aproveita - frisou o técnico Marcelo Oliveira.  O jejum atual, desde o gol de Luciano contra o Nacional-URU, no dia 31 de outubro, já leva 582 minutos (ou nove horas e quarenta e dois minutos). Com mais sete, supera a maior seca em minutos da história do clube, de 588 minutos, ocorrida em 1985 (entre uma vitória, cinco derrotas e outra vitória).    Contando apenas o Brasileirão, os números mudam pouco. Os mesmos seis jogos sem vencer ou marcar gols, mas com 568 minutos de jejum desde o gol de Luciano (de novo ele), contra o Atlético-MG, no dia 21 de outubro.  Pequenas diferenças perto dos grandes problemas que o Fluminense apresenta em campo. , os jogadores já não conseguem mais se concentrar apenas no futebol.  Reflexo da crise financeira ou não, . Ambos em empates por 0 a 0 em casa contra equipes que também lutam contra o rebaixamento (Sport e Ceará). Dados que exemplificam bem o momento tenebroso.    A sorte do time, e da torcida até agora, é que os rivais têm colaborado. . Na próxima rodada, encara o Internacional em Porto Alegre. Pelo retrospecto recente, vitória ou empate são improváveis. Ainda assim é possível escapar do rebaixamento mesmo sem pontuar. Basta o Sport perder para o São Paulo e América-MG e Vitória não vencerem suas partidas.  A realidade é clara: diante de Fluminense que não venceu e sequer marcou gols em novembro, é mais fácil secar os adversários do que apoiar o próprio time. Menos mal que o time não tem chance de entrar no Z-4 na próxima rodada. Ou seja: de qualquer forma, entrará no último jogo, contra o América-MG, no Maracanã, dependendo apenas de si. Um pequeno alento na melancólica e triste rotina dos tricolores no fim da temporada.  https://www.loja.fluminense.com.br/ ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/analise-apatico-e-no-maior-jejum-da-sua-historia-fluminense-so-nao-deve-cair-por-falta-de-tempo.ghtml"}