{
    "time": "fluminense",
    "date": "19/04/2018 04h00",
    "title": "Gladiador, Gilberto, Kayke... Busca do Flu por centroavante experiente vira saga. Em busca de atacante \"cascudo\" para substituir Dourado e disputar vaga com Pedro e encorpar elenco, Tricolor já tentou Gilberto, Kayke e Aguirre",
    "author": "GloboEsporte.com",
    "text": [
        "A busca do Fluminense por um centroavante experiente para dar corpo ao elenco em 2018 e disputar posição com Pedro virou uma saga. O capítulo mais recente foi com Kleber Gladiador. Após o atacante ser reprovado nos exames médicos, o Tricolor disse ter não chegado a acordo financeiro e suspendeu as negociações.",
        "O Gladiador foi o quarto alvo da comissão técnica tricolor para o perfil. As buscas começaram no início do ano, quando Henrique Dourado acertou sua transferência para o Flamengo.",
        "As opções escassas e as limitações orçamentárias dificultam a busca. No entanto, a demora para o Ceifador definir seu futuro foi um dos principais motivos que atrapalhou o Flu a acertar a vinda de um novo homem de área, como o próprio técnico Abel Braga admitiu recentemente. O Tricolor precisava ter certeza que Dourado deixaria o clube para que tivesse espaço na folha salarial para trazer outro jogador.",
        "- Resolve logo isso, porque senão eu vou perder o mercado - disse Abel Braga a Henrique Dourado na época.",
        "",
        "Os nomes preferidos de Abelão eram Gilberto, ex-Vasco e São Paulo, e Kayke, que na época estava de saída do Santos.",
        "Segundo o treinador, Gilberto estava na dúvida se ia para o Flu ou para o futebol exterior. No fim, acertou com o Yeni Malatyaspor, da Turquia. Já Kayke tinha interesse em defender o Tricolor, mas em razão da demora acabou acertando com outro tricolor, o Bahia.",
        "- Eram os dois primeiros. Já estávamos conversando. O Gilberto ficou muito em dúvida se ia para fora, se não ia. Mas chegou a dar mais ou menos um ok. E o Kayke estava louco para vir. Mas chegou um momento que ele disse: Não vou esperar mais, e foi para o Bahia - admitiu Abel no começo de março.",
        "Após perder as duas oportunidades, o Fluminense chegou a sondar o uruguaio Rodrigo Aguirre, cujas negociações com o Botafogo estavam arrastadas. No fim, a entrada do Tricolor fez o Alvinegro acelerar as conversas e acertar o empréstimo do atacante, que pertence à Udinese.",
        "Enquanto não consegue o atacante experiente desejado pela comissão técnica, o Fluminense fez uma aposta para o setor: trouxe o jovem João Carlos, de 23 anos, que destacou-se no Campeonato Carioca pela Cabofriense.",
        "www.fluminense.com.br/sejasocio"
    ],
    "comments": [
        {
            "name": "Josiel Nascimento",
            "text": "troca o scarpa por diego Souza",
            "date": "2018-04-21T17:34:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Lmeida",
            "text": "Trás o Rafael Marques e resolve logo isso, antes que ele vá pro Sport. E trás também o Raphael Veiga, tá no banco CAP.",
            "date": "2018-04-20T23:03:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sarcástico",
            "text": "O \"melhor reforço\" foi ter mandado o Henrique Dourado embora!!!!!!",
            "date": "2018-04-20T11:57:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Cabral",
            "text": "Com Robinho e Matheus Alessandro pelas alas, junto com os laterais. Vai ficar um time rápido e objetivo.",
            "date": "2018-04-20T10:03:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Cabral",
            "text": "Coloquem o Pablo Diego como centroavante. Ele é veloz, forte no corpo a corpo. Time tem q ser veloz! Nada de jogador alto molengão.",
            "date": "2018-04-20T10:02:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Por flu qualquer um menos esse kaik Abel quem assistiu santos e sport lembra da falta de tecnica e o centroavente horroroso que é esse kaik sinceramente olha no Bahia ele é banco da pra imaginar vai a dica \"!",
            "date": "2018-04-20T00:59:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Costa",
            "text": "A melhor opção do mercado é o Raphael Grampola do Joinville!",
            "date": "2018-04-20T00:30:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Uê não esse presidente e o anterior que falaram que tinham equacionado a dívida do clube? Presidente mentiroso. Prometeu até um estádio para ser eleito. FORA ABAD . FORA FLUSOCIO. FORA PETER. FORA CACA CARDOSO.",
            "date": "2018-04-19T09:15:01",
            "likes": "86",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Moreal Nunes",
                    "text": "DESCULPE REBAIXADOS...",
                    "date": "2018-04-19T09:31:05",
                    "likes": "2",
                    "unlikes": "37"
                },
                {
                    "name": "Flávioflu",
                    "text": "E A MÃE TÁ BOA??",
                    "date": "2018-04-19T11:30:11",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Neto",
                    "text": "Fora todo mundo! Fica somente o Abel.",
                    "date": "2018-04-19T15:05:57",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Twan R",
                    "text": "Marcos, o Peter Pan Pinocchio só disse mentiras, lorotas classe A e eu lanço uma pergunta : Onde está o descarado do Peter ? Cadê o balanço equacionado e que foi aprovado internamente antes um pouco das eleições ?Seu sucessor é auditor e devia saber de tudo ... O que esperar a respeito do nosso estádio ? Pedro Antônio fêz um desabafo público e foi demitido. Sinal de ninguém bom combina com esta diretoria. São infames.",
                    "date": "2018-04-19T20:37:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "Twan R, isso que você falou é muito imporatente, aonde está o Peter? Lamentavelmente, por mais que o Abad tenha ido no jogo político para se eleger, o Peter simplesmente sumiu, e ninguém fala dele, em nenhum lugar pra critica-lo, ele deixou esse pepino todo, e o pior, se fazendo de bom moço, bom administrador, o cara que acaba com as dívidas e faz superávit.",
                    "date": "2018-04-19T21:12:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "O Fluminense recebeu 80 ou 90 milhões da Globo de luvas, em 2016 se não me engano, vendeu o Gerson, o Kennedy, isso tudo aí é uns 150 milhões pelo menos, e atualmente não temos dinheiro nem pra acabar o CT, pra onde foi isso tudo?",
                    "date": "2018-04-19T21:14:01",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mario Assink",
            "text": "Precisamos de meia para ajudar a posição do Sornoza, que está sobrecarregado. Só não vê quem não quer.",
            "date": "2018-04-19T11:41:32",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Juliano Gomes",
                    "text": "Sornoza não é meia, está improvisado. Jegue!!!",
                    "date": "2018-04-19T20:33:11",
                    "likes": "0",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Cassin",
            "text": "Esse João Carlos deu indícios de ser horrível, fora o Frazan que deu certeza de ser horrível, no mais, FORA ABAD. S.T.",
            "date": "2018-04-19T19:18:07",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Gomes",
                    "text": "O João Carlos entrou quando o time recuou, mal jogou e a galera já taxa o cara de ruim... o que deu pra perceber é que ele é um centro avante \"Bonde\". Lento, não combina muito com a alma desse time. Mas enfim, o Fred também era lento. - sem comparações de qualidade cambada de mulas, só estou comparando estilo de jogo.",
                    "date": "2018-04-19T20:28:51",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo",
            "text": "Já sondaram o Ceifa? Guerrero tá voltando agora e ele não está tendo as mesmas atuações que no Flu.",
            "date": "2018-04-19T11:45:24",
            "likes": "12",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Diego Ferraz",
                    "text": "Não está tendo as mesmas atuações porque o Richarlison o levava nas costas.",
                    "date": "2018-04-19T12:39:00",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Neto",
                    "text": "Diego, no segundo turno já não tinha o Richarlison e ele foi o artilheiro do Brasileiro. Se não fosse o gol com a mão do Jô contra o Vasco, ele seria o artilheiro isolado do Brasileiro do ano passado..",
                    "date": "2018-04-19T15:08:39",
                    "likes": "11",
                    "unlikes": "8"
                },
                {
                    "name": "Pedro Siqueira",
                    "text": "Foi só fazendo gol de penalte",
                    "date": "2018-04-19T16:08:41",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Joana",
                    "text": "Dodi é uma boa contratação. O cara é ambidestro.",
                    "date": "2018-04-19T18:24:46",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Joana",
                    "text": "Acredito no time que Abel Braga está montando. Creia, o Flu vai ficar entre os 5 primeiros colocados do brasileirão 2018.",
                    "date": "2018-04-19T18:26:57",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Nelson Leitão",
                    "text": "Joana, se é pra sonhar, porque não Campeão do brasileirão 2018?",
                    "date": "2018-04-19T19:24:54",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Fabio Afonso",
            "text": "Faz um levantamento nos clubes do Rio Grande do Sul, São Pauli e Rio e pegue alguns jogadores que se destacaram por clubes pequenos por empréstimo e faça o teste!! Veja o caso do Richard que veio como contra peso!! Está jogando muito e demonstra muita raça!! E o Robinho comprado caro!! Está no banco!! Jogadores resistentes e velozes esteve o futebol de hoje!!! Lance o Marlin e o Airton juntos!!!",
            "date": "2018-04-19T17:22:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Pereira",
            "text": "A coisa tá feia para um centro avante... e precisamos de um meia também....",
            "date": "2018-04-19T17:06:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Souto",
            "text": "NÃO VAI TRAZER NINGUEM. JA CONHEÇO ESSE \"MIMI\"",
            "date": "2018-04-19T16:58:39",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvando Jesus",
            "text": "Kleber é ex jogador a muito tempo, ainda tem time querendo contrata lo....",
            "date": "2018-04-19T16:39:03",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Gomes",
            "text": "troca o Scarpa pelo Lucas Lima e termina logo este imbróglio.",
            "date": "2018-04-19T14:29:16",
            "likes": "23",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Elivelton Rodrigues",
                    "text": "O SCARPA é mil vezes melhor do que o enganador do LUCAS LIMA que só iria para o BARCELONA se a \"ajudinha externa\" funcionasse.",
                    "date": "2018-04-19T14:56:03",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Claudio Neto",
                    "text": "Lucas Lima é irritasnte. Se fosse bom, estaria na Europa. Igual ao Ganso. por sinal, cadê o PH Ganso?",
                    "date": "2018-04-19T15:10:46",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Gomes",
            "text": "tem aquele rapaz da Chapecoense . Acho que é Arthur",
            "date": "2018-04-19T14:28:10",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "Traz o CONCA!!!!",
            "date": "2018-04-19T12:40:32",
            "likes": "30",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Lindon Johnson",
                    "text": "Conca e meia. Maaas estamos estamos precisando também de um ou dois meias. Séria ótimo se fosse o Conca. Um desses...",
                    "date": "2018-04-19T13:09:29",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Neto",
                    "text": "Conca é ex-jogador. Não dá mais.",
                    "date": "2018-04-19T15:09:03",
                    "likes": "11",
                    "unlikes": "14"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo",
            "text": "O jogador troca a estabilidade do clube que está, Scarpa, Ceifador, entre outros, e acaba não tendo uma sequencia no outro clube.",
            "date": "2018-04-19T11:46:39",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudio Neto",
                    "text": "É a ganância dos empresários.",
                    "date": "2018-04-19T15:06:31",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rma",
            "text": "Muitas dúvidas desse elenco do Flu !!! mas vamos torcer !! mas gostaria de ver senhor presidente fora do Flu entre outros essa politicagem está atrapalhando e muito a instituição e não sei se de forma direta ou indireta atrapalha dentro de campo também !!!",
            "date": "2018-04-19T08:51:58",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismar Moreira",
                    "text": "Abad atrapalha fora e Abel atrapalha dentro de campo.",
                    "date": "2018-04-19T09:58:52",
                    "likes": "14",
                    "unlikes": "13"
                },
                {
                    "name": "Claudio Neto",
                    "text": "Abel é o melhor técnico brasileiro da atualidade. Se o Tricolor dispensá-lo, o Flamengo irá apanhá-lo na porta das Laranjeiras. Foi a primeira opção para o Flamengo, antes do Renato Gaúcho e do Carille.",
                    "date": "2018-04-19T15:04:37",
                    "likes": "15",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Oliveira",
            "text": "Esse ano a serie b sera cobrada, fato!",
            "date": "2018-04-19T09:56:29",
            "likes": "2",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Adriano Imperador ?",
            "date": "2018-04-19T14:50:01",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Fluminense não consegue ganhar nem um estadual. FORA FLUSOCIO FORAAAAAAAAAAAAAAAAAAAAAAAAAAA",
            "date": "2018-04-19T14:43:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "S E M C O M E N T A R I O S.",
            "date": "2018-04-19T05:12:31",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Denesio Moura",
                    "text": "Prefiro não comentar!",
                    "date": "2018-04-19T06:32:09",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Dimas Silva",
                    "text": "Todos jogadores meia boca, não deram certo em lugar nenhum. Para trocar o Pedro, que já não é grandes coisas, tem que ser por alguém melhor do que essa lista negra que nos foi apresentado.",
                    "date": "2018-04-19T08:19:04",
                    "likes": "41",
                    "unlikes": "0"
                },
                {
                    "name": "Thiárone Rocha",
                    "text": "Pq não procuram no mercado sul-americano. E esse Abel tem de deixar essa panelinha ou melhor deixar o flusão",
                    "date": "2018-04-19T14:17:49",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ubirajara Viana",
            "text": "verdade, conca seria uma boa opção para o fluzao",
            "date": "2018-04-19T13:33:21",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/gladiador-gilberto-kayke-busca-do-flu-por-centroavante-experiente-vira-saga.ghtml"
}