{"id": 8253, "team_id": 6, "date": "22/05/2018", "author": " Felipe Siqueira e Hector Werlang", "title": " Pendência de 2016 motiva Fluminense a levar clássico contra Fla para Brasília Na época, clube vendeu seis mandos de campo para empresa do ex-jogador Roni por R$ 5 milhões, mas cumpriu apenas quatro", "text": " O clássico entre Fluminense e Flamengo, dia 7 de junho, pela 10ª rodada do Campeonato Brasileiro, será transferido para o Estádio Mané Garrincha, em Brasília. A partida, inicialmente, estava marcada para o Maracanã.  Com o Tricolor como mandante, Pedro Abad deu o aval para levar o jogo para a capital federal. A possibilidade foi dada pelo blog Drible de Corpo, do Correio Braziliense. Restam agora as aprovações do Rubro-Negro e das federações do Rio e de Brasília para que a alteração seja oficializada pela CBF.  Um dos motivos para a mudança deve-se a um acordo pendente com a empresa do ex-jogador Roni, efetuado em 2016, durante a gestão de Peter Siemsen, conforme noticiado pem primeira mão pelo site Netflu.  O GloboEsporte.com apurou que, na ocasião, com o Maracanã fechado em razão dos Jogos Olímpicos, a diretoria tricolor negociou seis mandos - os clássicos contra Flamengo e Botafogo e os jogos contra os quatro grandes paulistas - por R$ 5 milhões.  Em razão da demora no fechamento do contrato, a partida contra o Botafogo foi realizada em Volta Redonda. Com isso, clube e Roni acertaram em substituir este jogo pelo confronto com o Atlético-MG e, depois pelo jogo contra o América-MG.  Valendo pelo acordo, o Fluminense encarou também Corinthians e Palmeiras em Brasília e Santos em Cariacica. Embalado pelos bons resultados obtidos em Edson Passos e pela chance de classificação para a Libertadores, a direção da época acabou mantendo o jogo contra o São Paulo em Edson Passos. Além disso, por causa de um impedimento do Fla de jogar em Brasília pelo Gepe, o clássico foi realizado em Volta Redonda.   Desde então, Roni e Fluminense vêm negociando uma saída para o complemento do contrato. A atual direção buscava evitar a necessidade de devolução de dinheiro, mas em 2017, a proibição de levar jogos para fora da cidade atrapalhou as conversas.  Com a liberação da CBF para um máximo de cinco vendas de mandos de campo no Brasileirão deste ano, Flu e Roni acertaram a transferência do jogo contra o Fla para Brasília, restando apenas um valor para o clube liquidar a fatura com Roni.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/pendencia-de-2016-motiva-fluminense-a-levar-classico-contra-fla-para-brasilia.ghtml"}