{"id": 7985, "team_id": 6, "date": "17/08/2018", "author": " Hector Werlang", "title": " Chance de título e receita extra: Sul-Americana ganha prioridade no Flu Por chegar às oitavas (somando primeira e segunda fase), o Flu recebeu da Conmebol US$ 925 mil (R$ 3,6 milhões). Campeão tem bônus de US$ 2,5 milhões (R$ 9,7 milhões) ", "text": " Não chega a ser aquela prioridade de poupar jogadores em detrimento de outra competição. Porém, após eliminar o Defensor, o Fluminense aumentou o sentimento de que a Sul-Americana é o principal campeonato que tem em disputa na reta final de 2018.  A chance de título e a premiação financeira são os motivos. O torneio continental tem um nível técnico inferior ao do Brasileiro, competição na qual o Tricolor é o nono, com 22 pontos - 16 atrás do líder São Paulo. E a renda extra cai bem em uma situação de dificuldade financeira, com inclusive o atraso salarial.    - Eles tentaram intimidar, jogaram a bola direto para a área. A gente soube jogar o jogo, colocamos a bola no chão na hora certa e fizemos um gol. A gente tem possibilidade de chegar, então, temos de ir fase por fase para alcançar o objetivo de ser campeão - disse Gum, após o 1 a 0 em Montevidéu.  Por chegar às oitavas (somando primeira e segunda fase), o Flu recebeu da Conmebol US$ 925 mil (R$ 3,6 milhões). O campeão tem um caminho generoso até levantar a taça:  Nas oitavas, o Tricolor enfrentará o equatoriano Deportivo Cuenca - o primeiro jogo é fora de casa. Caso avance, encarará o vencedor de San Lorenzo-ARG e Nacional-URU nas quartas.  A semi tem possibilidade de Botafogo, Bahia, Caracas ou Atlético-PR. Santa Fe, Millonarios, LDU, Deportivo Cali, Junior Barranquilla, Colón, Defensa Y Justicia ou Banfield seriam eventuais adversários na decisão.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/chance-de-titulo-e-receita-extra-sul-americana-ganha-prioridade-no-flu.ghtml"}