{"id": 8063, "team_id": 6, "date": "27/07/2018", "author": " Caio Blois", "title": " Cabezas é apresentado no Fluminense e se diz impressionado com torcida: \"Fiquei encantado\" Atacante equatoriano é o quinto reforço do Tricolor somente nesta janela e vestirá a camisa 8 do Flu; ele assina contrato de empréstimo até o meio do ano que vem", "text": " Bryan Cabezas foi apresentado na manhã desta sexta-feira no CT do Fluminense. Vindo por empréstimo do Atalanta, ele vai usar a camisa 8. Anunciado pelo Flu na manhã última quarta-feira, Cabezas esteve no Maracanã, pôde acompanhar a torcida tricolor comemorar a vitória em cima do Palmeiras e diz ter gostado do que viu.  - Fiquei encantado com a torcida no Maracanã contra o Palmeiras. Me impressionaram. Cantaram o tempo todo. Tenho que me esforçar e trabalhar forte para ganhar meu espaço. Farei o meu máximo.      Aos 21 anos, o atacante já passou por Independiente del Valle, onde atuou ao lado de Junior Sornoza. E logo na primeira vez que falou com a camisa tricolor, o equatoriano falou da relação que tem com o \"Papá\".  - Fui muito bem recebido. Estou muito motivado. Luciano e Sornoza me ajudaram muito, como todos sabem. São pessoas importantes para mim. Sornoza atuou comigo na grande fase que tivemos na carreira, temos ótima relação dentro e fora de campo. É um irmão para mim.  Como está chegando em julho deste ano, o contrato de empréstimo do equatoriano vai até o meio de 2019, com a possibilidade de compra do Tricolor.    Me sinto mais cômodo do lado esquerdo, é onde jogo melhor. Por ali, consigo mostrar meu futebol da melhor maneira.    Não tive muitos minutos na Itália. Na Grécia atuei um pouco mais. Luciano e Sornoza foram fundamentais para minha vinda, falaram muito bem do clube e disseram que o elenco é uma família. A conversa foi preponderante para minha vinda.    Estava de férias. Atuei até o fim da temporada e parei para a Copa do Mundo. Em uma semana ou 10 dias mais ou menos estarei bem fisicamente e pronto para ajudar o técnico Marcelo Oliveira e meus companheiros.    Atuei muito com ele. Somos muito amigos. É uma frase nossa. Espero que tenhamos o mesmo sucesso aqui que tivemos antes. Nossa relação é de irmãos. Brincamos muito com essa relação, falamos que somos primos. Nossas esposas são amigas, nós nos falamos muito. Nos damos muito bem. Conversamos antes da minha vinda e foi ótimo. Teremos sucesso juntos.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/bryan-cabezas-e-apresentado-no-fluminense-e-fala-de-sornoza-um-irmao-para-mim.ghtml"}