{"id": 8071, "team_id": 6, "date": "25/07/2018", "author": " GloboEsporte.com", "title": " Marcos Jr., sobre Scarpa: \"É meu amigo, mas quem sai pelas portas dos fundos merece as vaias\" Atacante do Fluminense comenta reencontro com ex-companheiro após saída conturbada do meia na Justiça. Tricolor venceu a partida por 1 a 0  e camisa 14 do Palmeiras teve atuação discreta", "text": " , pela 15ª rodada do Brasileirão, nesta quarta-feira, no Maracanã, marcou o reencontro de Gustavo Scarpa com seu ex-clube em meio ao imbróglio de sua saída na Justiça.  O meia foi vaiado pela torcida tricolor durante todo o jogo e teve atuação discreta. Após a partida, o atacante Marcos Júnior deu uma declaração forte sobre seu ex-companheiro.  Durante o jogo, os dois se estranharam \"de leve\" em uma disputa de bola. Perguntado sobre o lance, Marcos Jr. minimizou:  - Normal, se fosse outro jogador eu marcava também - disse.    A torcida do Fluminense não deu trégua para Scarpa no reencontro com o jogador. Vaiou, xingou antes mesmo de a bola rolar. Aos gritos de \"o Fluminense não precisa de você\", e passando pelo samba de Beth Carvalho que diz \"você pagou com traição a quem sempre lhe deu a mão\", os tricolores presentes fizeram questão de se manifestar a cada toque do camisa 14 palmeirense na bola. Principalmente na hora das cobranças de falta e escanteio.  Scarpa, por sua vez, cumprimentou todos os jogadores do Fluminense antes do início do jogo, sendo bem recepcionado por todos. Após o apito final, abraçou alguns de seus ex-companheiros novamente. Na saída para o vestiário, porém, acabou respondendo às vaias da torcida:  - Me senti privilegiado em ouvir as vaias e os gritos deles. Sinal que eu tive uma certa importância, mas vida que segue – ironizou o meia, na saída de campo - disse em declaração ao SporTV.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcos-jr-sobre-scarpa-e-meu-amigo-mas-quem-sai-pelas-portas-dos-fundos-merece-ser-vaiado.ghtml"}