{"id": 8131, "team_id": 6, "date": "25/11/2018", "author": " Felipe Siqueira", "title": " Após derrota, Marcelo resume semana decisiva: ''Parece nossa sina deixar para os últimos jogos'' Fluminense entra na última rodada do Brasileirão ameaçado pelo rebaixamento e dependendo do resultado do jogo contra o América-MG. Antes, decide vaga na final da Sul-Americana", "text": " O Fluminense fazia um Campeonato Brasileiro tranquilo até a 30ª rodada. Foi a última vitória do time. De lá para cá, o Tricolor somou apenas dois pontos em 21 possíveis. Neste domingo, mais uma derrota: . Um retrospecto negativo que fará o clube entrar na última rodada ainda ameaçado pelo rebaixamento.  No próximo domingo, no Rio, a equipe vai precisar ao menos de um empate contra o América-MG. No meio disso, o Tricolor encara o Atlético-PR na quarta-feira por uma vaga na final da Copa Sul-Americana precisando vencer por três gols. Uma semana que já era decisiva passou a ganhar contornos dramáticos.  - Nós já estimulamos, falamos com os jogadores no vestiário depois da oração final. Parece que nossa sina é essa, de deixar para os últimos jogos... Serão jogos de características decisivas, na Sul-Americana e no Brasileiro. É possível, temos capacidade. Precisamos ser mais efetivos, ter um poder de definição maior. Esses jogos serão no Maracanã, serão diante da nossa torcida. Sabemos que o torcedor vai apoiar muito e podem ter certeza que o time vai brigar muito nessas duas competições - disse Marcelo Oliveira.  Com o Fluminense vindo de seis partidas sem marcar gols, Marcelo Oliveira fez mudanças no time. Gum, com desgaste físico, não veio a Porto Alegre. O treinador adicionou Fernando Neto no meio de campo. Já Sornoza foi sacado do time para a entrada de Júnior Dutra.  O time até mostrou dedicação, principalmente no 1º tempo, mas era o Internacional quem controlava as ações. No 2º tempo, os donos da casa abriram o placar aos 28 minutos e ampliaram aos 43, ambas as vezes com Nico Lopez.  - Tentamos nos organizar hoje para atacar também, tanto é que colocamos atacantes. Tínhamos que marcar bem e esperar que o Internacional, sob uma certa pressão em razão dos últimos resultados, se abrisse um pouco mais. Ensaiamos alguns contra-ataques, tivemos algumas oportunidades de chute, mas não fomos efetivos mais uma vez e isso tem sido um problema. O jogo estava até certo ponto controlado. O Inter até teve um bom volume. Mas no 2º tempo nos descuidamos em uma situação que treinamos, tínhamos que ter uma marcação de rebote e o Nico López foi muito feliz no chute. E ali começou a mudar o jogo - explicou o treinador.  Sobre a saída de Sornoza do time titular, Marcelo disse:  - É pelo rendimento dos últimos jogos. Ele vinha participando, mas pouco das jogadas ofensivas, e sem servir muito os colegas. Achávamos que nesse jogo precisava competir mais. Nesse quesito tanto o Junior Dutra quanto o Fernando, que entrou no meio, lutaram mais pela bola. Foi uma opção minha. Vamos aguardar agora o próximo jogo. Ele é um grande jogador, de seleção. Mas tem finalizado pouco, servido pouco. Precisa melhorar e talvez um descanso possa fazer bem para ele.  O Fluminense chegou a sete jogos seguidos sequer marcar gols - recorde negativo histórico do clube em Brasileirões. Apesar disso, o treinador elogiou o comprometimento dos jogadores.  - Não podemos cobrar dos jogadores um esforço ainda maior do que eles estão dando. A impressão que me dá é de jogadores muito comprometidos com o trabalho. Tenho repetido isso diversas vezes. São jogadores que doam muito em campo. Só posso entender de uma forma: Deus está preparando algo maior agora. Vamos passar a respirar esse jogo contra do Atlético-PR e criar um clima, uma mobilização para o jogo de domingo contra o América-MG, onde jogaremos por dois resultados - defendeu.  A classificação diante do Nacional foi normal, pois jogamos muito bem. Até aquele momento fazíamos bons jogos. Então era possível buscar o resultado lá e tivemos uma produção muito boa. Não tenho explicação absoluta para essa irregularidade nesta sequência de jogos para cá. Nós lutamos muito, em alguns jogos criamos grandes situações. No jogo contra o Vasco, foi quase que ataque contra defesa e eles conseguiram o gol. Jogo do Sport, da mesma forma. E os outros jogos, fomos irregulares, às vezes por desatenção, outras por infelicidade.  Evito falar dos problemas que temos, pois cairia como desculpa depois de uma derrota. Não há necessidade de falar que perdemos excepcionais jogadores machucados, como Pedro, Ibañez, Gilberto e agora o Gum, que pediu para ficar porque não estava se sentindo fisicamente bem. Mas vamos reunir essas forças.  Nós poupamos o time todo em um jogo lá atrás contra o Santos porque tínhamos a volta contra o Nacional e também porque teríamos vários jogos para fazer a pontuação necessária. Deu certo, porque apesar de ter perdido para o Santos, conseguimos a reação sobre o Nacional e passamos de fase. O que está errado é agora, essa sequência de jogos. Alguns criando muito e não fazendo gol, outros jogos sem criar tanto e sendo exaltado só o esforço e a dedicação. Mas a confiança continua a mesma.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/apos-derrota-marcelo-resume-semana-decisiva-nossa-sina-e-deixar-para-os-ultimos-jogos.ghtml"}