{
    "time": "fluminense",
    "date": "30/06/2018 06h00",
    "title": "Novos reforços do Fluminense, Digão e Luciano buscam recuperação após má fase. Jogadores começaram bem a carreira e foram para o exterior, mas não repetiram boas atuações nos últimos anos",
    "author": "GloboEsporte.com ",
    "text": [
        "O Fluminense já tem duas novas contratações para a volta após a parada para a Copa do Mundo. O zagueiro Digão e o atacante Luciano chegam para dar mais opções ao novo técnico Marcelo Oliveira, que colocou reforços como condição para aceitar o cargo.",
        "- Foi uma condição que coloquei quando vim. Precisamos de três jogadores. O elenco tem qualidade, jovens bem formados. Agora, com duas competições importantes, o Fluminense precisa um pouco mais pontualmente em algumas posições. Eu me surpreendi, o Flu tem trabalho muito bom de avaliação de jogadores. Me apresentaram alguns nomes, eu tinha outros na cabeça que estavam nessa lista - declarou.",
        "A prioridade era por três jogadores: dois atacantes e um meia, mas as saídas de Luan Peres e Nathan Ribeiro, entretanto, praticamente impuseram a chegada de mais um defensor.",
        "",
        "Revelado nas divisões de base do clube, o zagueiro fez suas primeiras partidas como profissional em 2009. Logo em sua temporada de estreia, foi titular na arrancada que livrou o Tricolor de um rebaixamento que parecia certo. Depois, foi bicampeão brasileiro em 2010 e 2012.",
        "De início, impressionava pelo vigor físico e pela seriedade. Rápido e forte, era bom no jogo aéreo e tinha uma média alta de desarmes. Em 2013, foi vendido para o Al Hilal, da Arábia Saudita, onde também conquistou três Copas nacionais e virou ídolo da torcida.",
        "A volta ao Brasil, entretanto, foi aquém do esperado. Chegou ao Cruzeiro como solução para a zaga em 2017, mas atuou apenas 15 vezes. Foi reserva na maior parte do tempo por decisão do treinador Mano Menezes. Chega ao clube em baixa, emprestado, e espera recuperar o bom futebol.",
        "",
        "Luciano surgiu como esperança de gols no futebol goiano. Após ser descoberto na base do Anápolis, chegou ao profissional no Atlético-GO, atuando apenas seis vezes e marcando quatro gols.",
        "De lá foi para o Avaí, onde repetiu a boa média: 13 gols em 29 jogos, o que logo lhe rendeu uma transferência para o Corinthians. O clube paulista investiu na contratação do jovem, comprando 25% de seus direitos econômicos e assinando contrato por três temporadas.",
        "A primeira delas encheu os corintianos de esperança: entrando no segundo tempo e até como titular, virou uma espécie de talismã e chegou a receber o apelido de Luciano Ronaldo, em referência ao craque português Cristiano Ronaldo.",
        "A boa fase lhe levou à Seleção Olímpica comandada por Rogério Micale, onde marcou cinco vezes em seis jogos e conquistou a medalha de bronze no Pan de Toronto, em 2015. Uma lesão séria no joelho lhe tirou as chances de atuar na Olimpíada do Rio, em 2016.",
        "Após mais dois anos sem muito brilho, mas sempre marcando gols, deixou o Brasil rumo a Espanha, onde atuaria emprestado ao Leganés. Por lá, deixou sua marca apenas quatro vezes, o suficiente para chamar a atenção do Panathinaikos. Na Grécia, entretanto, teve poucas chances e marcou apenas duas vezes em 14 jogos.",
        "CORREÇÃO: Inicialmente, a reportgem errou ao afirmar que Digão alternou entre a reserva e o departamento médico, em função de algumas lesões no Cruzeiro. Ele perdeu apenas um jogo, poupado por conta de uma inflamação no joelho esquerdo. A matéria foi corrigida às 14h16m."
    ],
    "comments": [
        {
            "name": "Marcos Rezende",
            "text": "So o Abel Braga mesmo que achava que esse time do Fluminense não estava precisando de reforços!... acho porque ele queria ser a estrela do time!..",
            "date": "2018-06-30T11:09:35",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "João",
                    "text": "ele achava sim, ele mesmo falou",
                    "date": "2018-06-30T11:48:45",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Joaquim Nabuco",
                    "text": "Saiu por isso",
                    "date": "2018-07-02T01:19:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Joaquim Nabuco",
                    "text": "Abel em breve estará no Palmeiras ou Flamengo onde não falta grana para reforços. Resta ao Fluminense ao menos manter Xerem, pois só de lá que sai coisa boa mesmo.",
                    "date": "2018-07-02T01:22:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thiago Baroni",
            "text": "Bons jogadores na medida do possível, o Luciano vejo mas como uma aposta já que o Robinho não vingou, Digão nós já conhecemos sabe sair jogando bem e mais experiente pode agregar e quem sabe até barrar Renato Chaves. Precisamos de 1 reserva pro Pedro e 1 meia, pra meia a diretoria poderia tentar um camisa 10 de respeito pra mudar de patamar o time.",
            "date": "2018-06-30T09:23:21",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Anderson Cabral",
                    "text": "Robinho jogou??? Os caras no Brasil querem q o cara chegue arrebentando. Focalize a Europa.",
                    "date": "2018-07-01T09:05:35",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Rezende",
            "text": "So o Abel Braga mesmo que achava que esse time do Fluminense não estava precisando de reforços!... acho porque ele queria ser a estrela do time!..",
            "date": "2018-06-30T11:10:05",
            "likes": "10",
            "unlikes": "16",
            "replies": [
                {
                    "name": "João",
                    "text": "eles achava sim, ele mesmo falou",
                    "date": "2018-06-30T11:58:33",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Foi o que ele mais reclamou Zé Resende!",
                    "date": "2018-07-01T09:03:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Pedrosa",
            "text": "Será que no mercado Sul-americano não tenha um meia habilidoso (que não seja o Valdívia) para contratar!? Mediante a tempos de vacas magras Digão e Luciano são estrelas.",
            "date": "2018-06-30T16:18:15",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Digão reforço !!! Só pode tá de Brincadeira...",
                    "date": "2018-06-30T19:44:56",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Realmente é brincadeira! Tanto jogador novo pedindo passagem",
                    "date": "2018-07-01T09:02:05",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cleberson Menezes",
            "text": "Acorda diretoria! Tragam o Camilo, tem o Conca, tenta trazer o Bruno César, Alan Patrick, tem tantos jogadores bons que é só analisar bem.. Saudações Tricolor!",
            "date": "2018-06-30T20:31:18",
            "likes": "26",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anderson Cabral",
                    "text": "Conca? Vc tá perdido!",
                    "date": "2018-07-01T09:00:50",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Cirino",
            "text": "SE O DIGÃO FOSSE BOM O CRUZEIRO NÃO LIBERAVA! ACHO QUE O LUCIANO FOI UMA BOA.",
            "date": "2018-06-30T13:13:09",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Itamar Soares",
                    "text": "Liberou o digao....porque dede voltou a forma .",
                    "date": "2018-07-01T03:14:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dimas Silva",
            "text": "Não conheço o Luciano, não posso falar se é bom ou ruim. Mas Digão NÃO é reforço. Muito limitado, sem recurso. Não gosto do Chaves, mas zaga com gum e digão, vai ser adrenalina pura. O problema vai ser o time se adaptar ao novo esquema do treinador. Saiu de um 352 para um 44 alguma coisa. Acho que era hora de manter e tentar reforçar com jogadores com um pouco mais de qualidade.",
            "date": "2018-06-30T14:51:35",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "DIA 19/07 , DE AMORES , GILBERTO , GUM ,DIGÃO , AIRTON LUCAS , JADSON AIRTON SORNOZA E LUCIANO , M.JUNIOR E O GRANDE PEDRO /S3COLOR04",
            "date": "2018-06-30T09:46:11",
            "likes": "35",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo Alves",
                    "text": "Isso mesmo",
                    "date": "2018-06-30T13:47:07",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro Oliveira",
            "text": "se tiver bem fisicamente acho que foi uma boa contrataçao esse luciano. digao e um bom reserva pelo menos . agora falta pelo menos um jogador de meio tipo sornoza ou scarapa. meia de criaçao.",
            "date": "2018-06-30T10:26:42",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "Vamos ressuscitar mais dois!",
            "date": "2018-06-30T09:49:28",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edno Costa",
            "text": "TUDO CONVERSA..JOGADORES MEDIANOS ESTAMOS SE PREPARANDO PARA SÉRIE B..DIRETORIA COM ESSE ..ABAD..INÚTIL QUE SAIU DO NADA...COLOCADO POR PETER PIADA...E AGORA O CLUBE FLUMINENSE..SEM TORCIDA. SEM DINHEIRO..SEM JOGADORES E COM DIVIDAS AUMENTADAS EXORBITANTES ESSE A.B.A.D SÓ ACABOU COM O CLUBE.",
            "date": "2018-06-30T08:40:50",
            "likes": "8",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Carlos Davim",
                    "text": "Não lembro do Luciano e prefiro esperar e torcer para que se firme. Quanto ao Digão, trata-se de um jogador comum, mas conta ao seu favor a identificação com o Clube. Se não cair, já é uma grande vitória. 2019 tem que chegar logo.....ABAD está Americanizando o meu Tricolor......",
                    "date": "2018-06-30T09:30:38",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Lourival Teixeira",
                    "text": "Tem que contratar 2 meias de criação ,o campeonato é longo! Tenho certeza que o time vai crescer muito em qualidade como novo treinador! A dupla Luciano e Pedro vai ser a melhor do campeonato!!!!!! Seremos 6 lugar no mínimo!!! Vamos Fluzão",
                    "date": "2018-06-30T09:37:21",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Lourival Teixeira",
                    "text": "Temos que derrubar essa liminar e vender o Scrapula!!!!",
                    "date": "2018-06-30T09:38:28",
                    "likes": "34",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Máquina Tricolor",
            "text": "INÍCIO DE TRABALHO , TODOS TEM CHANCE NO TIME , ESPERO QUE TODOS ESTEJAM MOTIVADOS , ESPERO QUE O MARCELO TIRE O MELHOR DE CADA ATLETA , A DIREÇÃO TEM QUE SE MOBILIZAR E TRAZER LOGO O MEIA DE CRIAÇÃO PARA SE AJUSTAR AO TIME DURANTE ESSA PARADA . ST .",
            "date": "2018-06-30T07:12:47",
            "likes": "37",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "VOU COMPRAR UM CAMINHÃO DE ANTIÁCIDOS E DISTRIBUIR PARA ALGUNS TORCEDORES , EEE",
                    "date": "2018-06-30T09:09:05",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "VOU COMPRAR UM CAMINHÃO DE ANTIÁCIDOS E DISTRIBUIR PARA ALGUNS TORCEDORES , TEM UMA PARTE DE NOSSA TORCIDA MUITO AZEDA , GALERA , O NOME JÁ DIZ , \"TORCEDOR\" , É PARA TORCER PARA O CLUBE E NÃO CORNETAR ETERNAMENTE , VAMOS DEIXAR ESSA PARTE PARA OS ANTIS . OBS=TIVE QUE CONSERTAR PORQUE O FUTURO MEIO CAMPO DE CRIAÇÃO MEXEU NO MEU TECLADO, O ENCAPETADO TEM SÓ SEIS ANOS , MAS DO JEITO QUE ESSA DIRETORIA É RÁPIDA VAI DAR PARA ESPERAR ELE CRESCER, RSRS . ST .",
                    "date": "2018-06-30T09:29:25",
                    "likes": "14",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/novos-reforcos-do-fluminense-digao-e-luciano-buscam-recuperacao-apos-ma-fase.ghtml"
}