{"id": 8035, "team_id": 6, "date": "03/08/2018", "author": " Edgard Maciel de Sá e Felipe Siqueira", "title": " Calma e bolas paradas salvam Fluminense de empate em noite de ataque x defesa Tricolor teve 80% de posse de bola contra Defensor, mas enfrentou dificuldade para furar a retranca. Pintura de Sornoza e estrela de Digão no minutos finais decretaram triunfo e boa vantagem para jogo de volta", "text": " “Quem espera sempre alcança”, diz um dos versos do hino do Fluminense. E o torcedor tricolor que compareceu ao Maracanã na noite desta quinta-feira precisou esperar até os minutos finais para ver a equipe conseguir furar a retranca do Defensor-URU, na vitória por 2 a 0 em partida válida pelo jogo de ida da segunda fase da Sul-Americana.  O gol de cabeça de Digão aos 41 do segundo tempo e o golaço olímpico de Sornoza já nos acréscimos impediram o que se desenhava um empate amargo em um jogo em que o Flu teve 80% da posse de bola, mas apresentou muita dificuldade para infiltrar e levar perigo ao rival. Um triunfo onde a calma foi a maior virtude da equipe.    O Flu entrou em campo disposto a fazer valer o fator casa e construir uma boa vantagem para o jogo de volta, 16 de agosto no Uruguai. Já o Defensor claramente entrou para segurar o 0 a 0. Os uruguaios abdicaram totalmente do jogo. Mal saíam em contra-ataques. Com isso, a partida se tornou um ataque x defesa. Foram 20 finalizações do time carioca, contra apenas uma (e para fora) da equipe adversária. Mais de 600 passes trocados pelo Tricolor, contra apenas cem do Defensor.    Imaginando que o adversário jogaria recuado, Marcelo Oliveira trouxe surpresas na escalação inicial. Abriu mão de um dos três volantes (Mateus Norton) e colocou um terceiro atacante (Matheus Alessandro), e pôs Airton no lugar de Richard, levando a campo uma equipe desejada por muitos torcedores, insatisfeitos com a falta de saída de bola do time nos jogos anteriores.    E as mudanças refletiram na qualidade da saída para o jogo. O problema é que o time não conseguia converter isso em eficiência ofensiva. Com domínio quase absoluto da posse de bola, o Flu trocava passes e mais passes na intermediária, mas tinha dificuldade de infiltrar na defesa rival, postada com uma linha de cinco atrás e outra de quatro à frente, ambas bem recuadas.  Pelas pontas, Matheus Alessandro e Marcos Jr. tentavam quebrar a retranca com jogadas individuais, mas também não obtinham sucesso. As jogadas de linha de fundo de Gilberto, desfalque de última hora com dores na coxa, também fizeram falta. O time levou perigo apenas em duas bolas levantadas na área e em um chute de Sornoza. E o Flu foi para o intervalo no 0 a 0, sob misto de vaias e apoio dos torcedores.  O Tricolor voltou sem alterações para a segunda etapa e o panorama continuava o mesmo: muita posse de bola, pouca efetividade.    Aos 11 minutos Marcelo Oliveira mexeu e deixou a equipe ainda mais ofensiva. Tirou Léo e pôs o atacante Everaldo para jogar na ponta direita do ataque. Deslocou Jadson para fechar o lado direito da defesa, recuou Sornoza para armar mais o jogo de trás e centralizou Marcos Jr.  Aos poucos o Flu ia conseguindo criar espaços na defesa adversária. Aos 19, em jogada individual, Matheus Alessandro quase marcou. Aos 22, Pedro saiu cara a cara com o goleiro e acabou desperdiçando.  E se no toque de bola estava difícil, a saída era a bola parada. Aos 27, após escanteio cobrado por Marcos Jr., Pedro quase marcou, mas o zagueiro Correa tirou. Minutos depois, em outro escanteio, Gum cabeceou para fora.    A insistência foi recompensada aos 41. Cobrança de escanteio de Sornoza e gol de cabeça de Digão. Estrela do zagueiro, que já vinha sendo um dos melhores em campos e balançou as redes em seu 100º jogo pelo Flu.  Com desvantagem no marcador, o Defensor ensaiou buscar um empate. Levou o contra-ataque que originou o escanteio do golaço olímpico de Sornoza aos 47. Uma obra de arte daquelas que serão lembradas por anos. Placar final, 2 a 0 para o Flu.    Não fossem os gols surgidos de bola parada no fim do jogo, a troca de passes paciente, mas de pouca efetividade tricolor durante boa parte da partida, poderia ser alvo de críticas. Por isso, a maior virtude dos jogadores nesta noite foi a calma. Calma em não se desesperar com a demora para sair o primeiro gol, evitando afobação que poderia dar margens ao adversário. E calma também para não se irritar com a catimba e a demasiada cera do Defensor, que tentou arrastar o jogo o máximo possível.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/calma-e-bolas-paradas-salvam-fluminense-de-empate-em-noite-de-ataque-x-defesa.ghtml"}