{"id": 7921, "team_id": 6, "date": "07/09/2018", "author": " Emanuelle Ribeiro e Hector Werlang", "title": " Flu recusa duas novas propostas e abre conversa com Real Madrid por Pedro Antes do fechamento da janela, Tricolor não aceitou aumento de valor de Bordeaux e Monterrey, os clubes que fizeram ofertas oficiais. Direção deseja mínimo 20 milhões de euros e 20% de futura venda", "text": " Pedro está machucado, porém, continua valorizado. Tanto que despertou interesse do Real Madrid, clube que abriu conversa com o Fluminense para contratar o atacante. O Tricolor, aliás, antes de ser procurado pelo gigante espanhol, recusou outras duas propostas pelo centroavante, artilheiro do Brasileirão.  Bordeaux (França) e Monterrey (México), depois de ouvirem não do Flu nas primeiras tentativas de comprar o camisa 9, aumentaram o valor das ofertas. O primeiro subiu de 8,5 milhões de euros (R$ 39,6 milhões) para 12 milhões de euros (R$ 56 milhões) enquanto o segundo pulou de 15 milhões de euros (R$ 67 milhões) para 20 milhões de euros (R$ 94 milhões).  Pouco antes do fechamento da janela, a direção tricolor manteve a recusa como resposta. No caso do time mexicano, o atleta também não tinha o interesse na transferência. O Real Madrid, então, demonstrou interesse, , e, caso haja acerto, o jogador deixaria as Laranjeiras apenas em 2019.   E, além de eventualmente ocorrer o acerto, teria de examinar o joelho direito,  - Para qualquer negociação ocorrer tem de ter a vontade de mais de uma parte. Do atleta e dos clubes. Quando os três se unem, a coisa ocorre. Se tivemos outras propostas e não ocorreu, uma das partes não se sentiu confortável. Se chegar uma que agrade a todos, a coisa andará. A janela está fechada, então, nenhum atleta do Fluminense poderá sair agora. Se acontecer algo, será no final do ano. Seja o que estiver acontecendo, a hora não é de falar - disse o presidente Pedro Abad.  Mesmo sem revelar o valor que deseja receber em caso de venda de Pedro, o Fluminense definiu que não o negociará por menos de 20 milhões de euros (R$ 94 milhões). Há a intenção de manter 20% de uma futura venda dele - quesito não atendido pelo Monterrey, por exemplo. Dificilmente, porém, este expediente seria mantido com o Real, afinal, trata-se de um clube comprador. Então, o valor oferecido teria de ser maior.  A multa rescisória de Pedro é de 50 milhões de euros (R$ 236 milhões). O Tricolor tem 50% dos direitos econômicos do jovem de 21 anos.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/flu-recusa-duas-novas-propostas-e-abre-conversa-com-real-madrid-por-pedro.ghtml"}