{"id": 8045, "team_id": 6, "date": "01/08/2018", "author": " Felipe Siqueira e Hector Werlang", "title": " Desfalcado, esquema com três zagueiros e de olho na premiação: conheça o Defensor No recesso provocado pela Copa do Mundo, rival do Flu na Sul-Americana negocia três titulares. Técnico Eduardo Acevedo, desde 2016 no clube, mantém formação tática. Clube precisa de dinheiro", "text": " O Defensor que enfrentará o Fluminense na segunda fase da Sul-Americana não é o mesmo da Libertadores. Em terceiro no Grupo 1, o qual classificou Grêmio e Cerro Porteño às oitavas de final, o time uruguaio negociou três titulares antes de estrear na segunda competição continental.  Mesmo com as baixas, o técnico Eduardo Acevedo, desde fevereiro de 2016 no clube, marca que o torna o mais longevo no futebol uruguaio, manteve o esquema com três zagueiros após o recesso provocado pela Copa do Mundo. Passar de fase significa deixar viva a chance de um título inédito e aliviar as finanças do clube - esta fase paga premiação de US$ 300 mil e, se chegar às oitavas, ganha mais US$ 375 mil.  Antes de chegar ao Rio, onde tem treino previsto para a tarde desta quarta-feira, o Defensor foi derrotado no clássico diante do Danubio - após duas rodadas, ocupa a oitava colocação no Clausura, com três pontos, e tem em Pablo López e German Rivero, cada um com dois gols, artilheiros.  - Esse duelo sul-americano é sempre difícil. O futebol uruguaio é interessante porque eles são muito competitivos mesmo perdendo muitos jogadores. Temos as informações dos últimos dois jogos deles. Acredito que farão de tudo para levar o jogo na manha para levar a decisão para o Uruguai - opinou o técnico tricolor Marcelo Oliveira.  Os meias Carlos Benavídez (Independiente) e Matías Cabrera (Deportivo Cali) e o atacante Facundo Castro (Necaxa) foram negociados. O meia Matías Santos (Veracruz) e Martín Correa (River) e o atacante Álvaro Navarro (Puebla), contratados.   - O time mudou muito. Nomes como Maxi Gomes, Facundo Castro e Gonzalo Carneiro, com destaque no ano passado, não estão mais. Então, a aposta é na base. Aqui no futebol uruguaio, o Defensor é um grande adversário a qualquer time. O goleiro Reyes, o zagueiro e capitão Correa e o meia Cardacio são os mais experientes - disse o jornalista Rafael Castillo, da rádio Universal de Montevidéu.  Em 2017, o Defensor foi vice-campeão nacional - levantou a taça pela última vez na temporada 2007/2008. Em 2018, terminou o Apertura na quarta posição. Para definir o campeão de cada ano, é realizado um sistema de finais: os campeões do Apertura (Nacional) e Clausura (ainda indefinido) se enfrentam em uma semifinal. O vencedor disputa a final com a equipe que houver somado mais pontos na junção da tabela de ambos os torneios (Defensor é o quarto).   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/desfalcado-esquema-com-tres-zagueiros-e-de-olho-na-premiacao-conheca-o-defensor.ghtml"}