{
    "time": "fluminense",
    "date": "14/11/2018 10h44",
    "title": "Justiça condena Fluminense a pagar R$ 7,5 milhões a Marquinho após descumprimento de acordo. Decisão foi proferida nesta quarta-feira. Clube efetuou apenas o pagamento de uma das parcelas do combinado com o meia, que teve seu contrato rescindido no fim de 2017",
    "author": "Felipe Siqueira e Hector Werlang",
    "text": [
        "A Justiça condenou o Fluminense a pagar R$ 7,5 milhões a Marquinho, hoje no Atlético-PR, após o não cumprimento do acordo de rescisão combinado com o meia. No valor constam os pagamentos devidos, além de multa e juros. O Tricolor terá de arcar também com R$ 150 mil de custas processuais. A sentença foi proferida nesta quarta-feira pela juíza Juliana Ribeiro Castello Branco da 53ª Vara do Trabalho do Rio de Janeiro.",
        "Marquinho foi um dos oito jogadores dispensados pelo Fluminense no fim de 2017, em tentativa do clube de reduzir a folha salarial para a temporada 2018. Destes atletas, seis fizeram acordo com o Tricolor e cinco já entraram na Justiça após falta de pagamento.",
        "No começo do ano, o Tricolor celebrou com o meia um acordo de rescisão no valor de R$ 6 milhões, referentes a verbas trabalhistas atrasadas (salário, férias, 13º), parcelas não recolhidas de FGTS e verbas rescisórias. Os pagamentos seriam divididos em uma parcela de R$ 1 milhão, outra de R$ 2,6 milhões e 20 de R$ 120 mil.",
        "A primeira parcela foi paga corretamente no vencimento de 28/02/2018. A segunda, vencida em 30/4/2018, está atrasada, assim como as primeiras de R$ 120 mil. O jogador entrou na Justiça em 10 de agosto após o descumprimento do acordo. No combinado, em caso de atraso, estavam previstos multa de 10% sobre o saldo devedor e juros de 1% ao mês.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Carlos Oliveira",
            "text": "Esse juizinho também heim!!?....quem ganha 7 milhões numa sentença judicial!?..",
            "date": "2018-11-14T18:05:41",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rodrigo Phelipe",
                    "text": "com salário de E$500k mensais, mais multa e juros, com ctza vai bater esse valor. O errado é o clube e não o juíz.",
                    "date": "2018-11-21T10:09:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-14T17:19:34",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-14T17:50:58",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-14T18:20:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-14T18:46:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idamerci Amorim",
            "text": "vERGONHA ESSE PAIS, UM ATLETA QUE NEM JOGOU TER DIREITO A UM VALOR DESSE. IMORAL. PATETICO.",
            "date": "2018-11-15T02:07:46",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Galo",
            "text": "Que rescisões idiotas. Pagar o salário integral para não jogar não é rescisão é demência e burrice. Era mais fácil ter anunciado um saldão que não precisava pagar nada só o salário, se ninguém quisesse salário meio a meio. E assim vai. Até deixar treinado separado , cumprindo expediente de sábado, domingo com folga 2 feira. Garanto que assinavam uma rescisão razoável",
            "date": "2018-11-15T21:15:27",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Dilson Moreira",
                    "text": "Queria entender acordo de milhões , se o clube está FALIDO...",
                    "date": "2018-11-17T13:41:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Fernandes",
            "text": "Contagem regressiva para a falência total e do desaparecimento para sempre do mapa, do flor-C! Sete, seis, cinco, quatro, três,..........",
            "date": "2018-11-15T02:55:24",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "CALOTEIRASSSSSSSSS....USAM TUDO EM MAQUIAGEM E FALTA PRA PAGAR OS EMPREGADOS......... ELITE FRACASSADA.... ELITE DE MIERDAHHHHH",
            "date": "2018-11-15T00:13:23",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "KKKKKKKKKKK.......CALOTEIRAS....MAS NÃO PERDEM ESSE VÍCIO DE ENGANAR OS OUTROS?....DINHEIRO PRO PÓ DE ARROZ NÃO FALTA.....AHHHHH.....KKKKKKK",
            "date": "2018-11-15T00:07:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "QUEM MANDOU NÃO PAGAR A SÉRIE B ? É A MALDIÇÃO DA PORTUGUESA EM CIMA DESSA BABA.",
            "date": "2018-11-15T00:07:05",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Vieira",
            "text": "Pagar essa grana toda para um cara que corre atrás de uma bola e raramente faz um gol? Então quem joga vôlei, basquete e tênis tem que ganhar muito mais que esse aí.",
            "date": "2018-11-14T19:00:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uelson Chaves",
            "text": "Vai chamar ex jogadores, vai!!! Todos eles ferraram o FLU!!!",
            "date": "2018-11-14T22:44:18",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "Que burrada infantil fez o Fluminense. Como vai dispensar se os caras estavam sob contrato?? Iriam ter que pagar de qualquer forma, e mais do que se tivessem pago os salários.",
            "date": "2018-11-14T18:31:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Neto",
                    "text": "Eu também acho, Flavio.",
                    "date": "2018-11-14T20:52:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brasília Fla",
            "text": "Vishi, agora as flores vão fechar as portas de vez. Acho que é Castigo por fazer falcatruas e rebaixar a portuguesa. Time de terceira.",
            "date": "2018-11-14T17:05:33",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Perrelli",
                    "text": "quem e esse bosta",
                    "date": "2018-11-14T18:53:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Neto",
                    "text": "Quem rebaixou a Portuguesa foi o Flamengo com a falcatrua do André Santos. Se botarem o Moro para investigar, o Flamengo paga a série B de 2013. Foi salvo pela Globo e pela CBF.",
                    "date": "2018-11-14T20:51:44",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Neto",
            "text": "Preciso urgente do telefone desses contadores que calculam essas multas. No meu processo só estou levando mixaria. Quem tiver o telefone, por favor, divulguem.",
            "date": "2018-11-14T20:50:05",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Descobri o segredo para controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-14T20:26:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "O Juíz deve estar mandando pagar o que a lei determina. Olhem o tempo que ocorreu a rescisão? Olhem o salário absurdo que a instituição pagava? Acham que ele tem direito a quanto então? Futebol dentro de campo é paixão, contrato trabalhista é razão. Os dirigentes teriam que ter previsto isso tudo. Nunca vi ninguém abrir mão de seus direitos trabalhistas. Mas tem torcedor que só age pela paixão, pensa que o atleta deve ser eternamente grato ao clube e não cobrar nada. Nos meus mais de 60 anos, nunca ví isso. ST",
            "date": "2018-11-14T19:07:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "O fluminense tem a pior administração entre todos os clubes do Brasil inclusive entre as equipes amadoras escolinhas e ONGS, isso não será corrigido pois existe uma velharia retrógrada no seu conselho fiscal e administrativo, todos se locupletam dos ganhos financeiros e utilizam do parque social da melhor forma e custo possível. O fluminense tem que se reinventar drasticamente sob pena de desaparecer rapidamente do cenário futebolista.",
            "date": "2018-11-14T12:08:26",
            "likes": "123",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Rocha",
                    "text": "Já vai tarde amigo tchau",
                    "date": "2018-11-14T13:34:51",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Robson Silva",
                    "text": "Sob todos os aspectos do comentário nós tricolores os fazemos a nós e não é reservados aqui na página direitos aos comentários de outras torcidas, visto que elas sofrem de muito má administrações sem contar que algumas dessas torcidas tem que colocar a mão na consciência pelas sequentes ajudas de mídias, arbitragens tendenciosas ao longo dos anos e ainda ajudadas por governos corruptos., certo Victor Rocha, limite se ao seu time de cheirinho.",
                    "date": "2018-11-14T14:48:44",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Nicholas Cassiano",
                    "text": "Va na pagina do fla amigo pra vc ver que tem alguns tricolores que vao la zuar tbm, não acho legal oque esta acontecendo com seu clube. Mas vpces nao tem direito algum de ficar bolados com zoações alheias que estao aqui.",
                    "date": "2018-11-14T15:43:48",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "William Affonso",
                    "text": "Bicho las Cassiano vai procurar o que fazer!!",
                    "date": "2018-11-14T18:24:14",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Exdobrasil",
            "text": "Kkkkkkkk, tenta processar outro clube, como fez com o Palmeiras. Aliás, nem se processar TODOS os clubes da série A vai conseguir fugir da falência....",
            "date": "2018-11-14T18:23:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "FAZ O SEGUINTE, OS CARAS ESTÃO NA MALDADE QUERENDO ENCHER OKÚ DE DINHEIRO, DECRETA FALÊNCIA NESSA PHORRA E NÃO PAGA A NINGUÉM, VÃO TRABALHAR V.AGABUNDOS . ST.",
            "date": "2018-11-14T12:49:24",
            "likes": "23",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "FALANDO SÉRIO, TRISTE DO SER HUMANO QUE PENSA QUE O DINHEIRO RESOLVE TODOS OS PROBLEMAS ,EU JÁ VIVI OS DOIS LADOS , MAS PARA SER SINCERO, QUANDO VIVIA NA PINDAÍBA ERA MAIS FELIZ, SAUDAÇÕES !",
                    "date": "2018-11-14T18:11:05",
                    "likes": "12",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Lacerda",
            "text": "Clube mal administrado dá nisso, é humilhação atrás de humilhação. O sr. Abad realmente entrou para a galeria dos piores presidente do FFC.",
            "date": "2018-11-14T18:02:13",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "PUTZ!!PORQUE TIMES FALIDOS IGUAIS A VASCO, BOTAFOGO E FLUMINENSE NAO FAZEM UMA FUSAO E CRIEM UM NOVO CLUBE ??POIS PARA ESTES NAO TEM OUTRA SOLUÇAO!!!",
            "date": "2018-11-14T13:18:34",
            "likes": "82",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Wilson",
                    "text": "no rio o unico clube mais rico e aquele flamengo o resto e só calote",
                    "date": "2018-11-14T14:32:16",
                    "likes": "15",
                    "unlikes": "13"
                },
                {
                    "name": "Ccpdfc",
                    "text": "E mesmo assim o Framengo perde pra esses times kkkkkkkk",
                    "date": "2018-11-14T14:50:35",
                    "likes": "10",
                    "unlikes": "10"
                },
                {
                    "name": "Robson Silva",
                    "text": "Pra que vcs fundiram o time de regatas ao futebol e vive só no cheirinhokkkkkkkkk",
                    "date": "2018-11-14T14:51:15",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Fraulo",
                    "text": "Solução: corte total de despesas. Montem times só com jogadores da base. Poderão ir para a última divisão, não tem importancia. Será um recomeço. Terão que aguentar gozações, memes, etc., mas poderão trazer a torcida junto, revelar jogadores que poderão ser vendidos, aí quitam o que devem e, com certeza voltarão à elite.",
                    "date": "2018-11-14T15:07:09",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "Wilson, engano seu o Flamengo é o clube que mais calote dá, ainda deve a vários jogadores, inclusive Romário e tantos outros.",
                    "date": "2018-11-14T15:11:48",
                    "likes": "13",
                    "unlikes": "20"
                },
                {
                    "name": "Mauro Santos",
                    "text": "na verdade no Brasil não existe clube que não esteja falido.Pagam horrores a jogadores sem ter receitas.",
                    "date": "2018-11-14T15:15:28",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "Rico mais não sai do cheiro.... rsrsrsrs e outra. as vendas de jogadores do mesmo, pode surgir alguns processos mais a frente.",
                    "date": "2018-11-14T15:19:11",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Alex Souza",
                    "text": "MAURO SANTOS...O PALMEIRAS NÃO TEM NADA DE FALIDO...ESTAMOS COM CAIXA POSITIVO..ACEITA Q DÓI MENOS....SEM MAIS...",
                    "date": "2018-11-14T15:31:50",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "melhor ficar uns anos no ostracismo que ficar passando vergonha todas as temporadas fingindo que vai ser campeão como acontece com o Flamengo",
                    "date": "2018-11-14T15:41:23",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Fabricio Carvalho",
                    "text": "Sergio ferreira, o Flamengo já pagou o Romário você precisa se informar melhor!",
                    "date": "2018-11-14T15:41:27",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "Deve ao Júnior, Zico, e mais uma porrada de ex-jogadores, todos são trambiqueiros.",
                    "date": "2018-11-14T16:04:25",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Cheirinho está comemorando agora, mas em breve vai afundar e afundar até mais rápido. Com todo o investimento, não ganhou nada e nenhum clube resiste a isso.",
                    "date": "2018-11-14T16:04:35",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Pedro Silva",
                    "text": "Depois de 11 anos , caro Fabrício. E só pagou pq Romário aceitou receber um valor dez vezes menos. Perceba que até a justiça ajuda o cheirinho.",
                    "date": "2018-11-14T16:09:37",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Fabricio Carvalho",
                    "text": "Não entendi Pedro! O clube se reestruturou e está pagando tudo que deve, isso é fato! O valor foi uma negociação ente o Fla e o Romário e não dá justiça! Espero que o Flu comece a pagar!",
                    "date": "2018-11-14T16:49:21",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alcirlei Gomes",
                    "text": "FELIZMENTE O TIME DO FLU, VASCO, BOTAFOGO NÃO É IGUAL AO FLAMENGO QUE RECEBE PROPINAS DE TRAFICANTES DE MILICIANOS E ASSASSINOS, MESMO ASSIM O FLAMENGO TEM DÍVIDAS ATÉ O EIXO.",
                    "date": "2018-11-14T18:00:51",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Lexotril Uno",
            "text": "O Estado de MG tem dois times grandes. RS idem. Por que o Rio de Janeiro teria que ter quatro??? a fusão entre Flu, Botafogo e Vasco é a única saída.",
            "date": "2018-11-14T17:09:36",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alcirlei Gomes",
                    "text": "NO MEU PONTO DE VISTA QUEM DEVERIA ESTA NESSE GRUPO SERIA O FLAMENGO, ESSA GANG, CAMBADA DE TRAFICANTES, MILICIANOS ASSASSINOS.",
                    "date": "2018-11-14T17:57:07",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcel Campos",
            "text": "Nossa Justiça é uma PIADA, nem assaltando Bancos o Marquinhos conseguiria esta Fortuna é um pessimo jogador e a Justiça é mais inJusta Ainda...., SSK",
            "date": "2018-11-14T16:56:37",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Flavio Silva",
                    "text": "a Justiça fez valer o acordo/contrato, a culpa é única e exclusiva do Fluminense e de seus gestores",
                    "date": "2018-11-14T17:53:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pedroni",
            "text": "FluminenC caloteiro !",
            "date": "2018-11-14T17:52:32",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Wellington",
            "text": "Chama a Unimed kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-14T17:52:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mark",
            "text": "É muito dinheiro para pagar pelo trabalho a alguém que não trabalhou, o cara nessa passagem pelo Flu não jogou 10 partidas e vai receber este absurdo de dinheiro, ridículo este tipo de justiça.",
            "date": "2018-11-14T16:17:08",
            "likes": "35",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Lexotril Uno",
                    "text": "Se não concordavam com os valores, então por que assinaram o acordo???",
                    "date": "2018-11-14T17:12:02",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Silva",
                    "text": "A justiça apenas fez valer o acordo/contrato, culpa única e exclusiva do fluminense",
                    "date": "2018-11-14T17:51:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Aelcio Costa",
            "text": "Nunca vi nada mais incompetente do que esta diretoria do meu Fluzão, o pior é que não larga o osso. A corrupção tomou conta do Brasil, e a escola é o RJ. Só Jesus na causa.",
            "date": "2018-11-14T17:18:50",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "Kkkkk....Marquinho deveria ter vergonha de receber 7 milhões pelo futebol que joga....",
            "date": "2018-11-14T17:37:35",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henriqueta Orozco",
            "text": "?",
            "date": "2018-11-14T17:35:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Os atletas estão certíssimos em entrarem na justiça cobrando seus direitos. Não foram eles que pediram para jogarem e sim o clube que os contratou, logo é obrigação do patrão em cumprir suas obrigações. Não tem nada a ver se produziram muito ou pouco ou ficaram no dept. médico, até porque o contrato é por tempo e não por produtividade. Quem contratou é que deveria saber se valia a pena ou não contratá-los. Os jogadores são profissionais.. Esse papinho de gratidão à instituição é coisa de amador.",
            "date": "2018-11-14T15:44:34",
            "likes": "50",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Alexandre Sa",
                    "text": "Acorda Carlos, em que mundo vc vive cara....vergonha na cara quem tem que ter é esse timeco sujo. Vive de sacanagem com os outros, chegou a conta....se laske agora kkkkkkkkkk",
                    "date": "2018-11-14T17:26:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Teixeira",
                    "text": "Carlos, se ele não jogou pq estava machucado faz parte da profissão, se não jogou por opção do técnico ele não tem culpa e se ele não jogou pq é um jogador ruim pq contratou? O culpado disso é a diretoria q dispensou o jogador ao invés de vender. Diretoria incompetente.",
                    "date": "2018-11-14T17:30:13",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Moura",
            "text": "Hoje o Palmeiras fecha a Sepultura !",
            "date": "2018-11-14T17:00:50",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Sa",
                    "text": "Fataço kkkkkkkkk",
                    "date": "2018-11-14T17:27:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-14T16:48:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Nascimento",
            "text": "Esse cara não vale nem 1/3 desse valor...o diretoria incompetente....",
            "date": "2018-11-14T17:22:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Souza",
            "text": "Pode fechar!",
            "date": "2018-11-14T17:20:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elomar Lima",
            "text": "Gestão ruim dá nisso. Quem fica endividado é o clube. Cadê o presidente que fez a lambança e caiu fora?",
            "date": "2018-11-14T17:12:35",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosme Santos",
            "text": "Mais um \"ponto\" para Abad e sua turma de irresponsáveis. Que todos entrem na Justiça até que o clube pague o que deve. Essa Diretoria amadora está destruindo o clube e fazendo o torcedor de palhaço com tanta humilhação. ST",
            "date": "2018-11-14T17:10:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-14T16:16:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-14T16:47:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato",
            "text": "Se é merecedor desta quantia não sei! Mais que os jogadores ganham dinheiro fácil, isso é notório!",
            "date": "2018-11-14T17:03:57",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "E ainda tem gente que crítica o EBM. Se os títulos não vieram, não foi por esforço dessa diretoria que colocou o Flamengo em outro patamar. Chega a dar raiva ver Fluminense, Vasco e Botafogo nessa situação de penúria. Gozações no âmbito do futebol são e serão sempre bem vindas, mas ver 3 rivais tradicionais passando por crises financeiras, causadas por gestões temerárias, não é motivo de orgulho. SRN.",
            "date": "2018-11-14T15:02:18",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gabriel Rios",
                    "text": "pois é, os clubes precisam de bons gestores, o Bandeira é um exemplo a ser seguido",
                    "date": "2018-11-14T16:57:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Souto",
            "text": "caracteriza gestão temerária! impeachment nele! contratações pífias! as dispensas em dez/17 foram absurdas! aos que votam, aprendam a votar!",
            "date": "2018-11-14T16:13:38",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Rios",
                    "text": "pois é, a culpa é toda desta diretoria imcompetente, o jogador está no direito, ninguém mandou dispensar",
                    "date": "2018-11-14T16:55:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Costa",
            "text": "Deve ao Marquinhos ao Diego Cavallieri e a mais um monte de gente. Vai fechar hein ?!",
            "date": "2018-11-14T16:52:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anonimo",
            "text": "onde anda o Peter-panaca ?",
            "date": "2018-11-14T16:36:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Uh-Rárárárá! É ela! É ela de novo! É a já famosa \"MALDIÇÃO DA LUSA\", vindo mais uma vez para cobrar tudo o que as tricoletas devem ao futebol brasileiro! Paguem suas dívidas, seus....afeminados!",
            "date": "2018-11-14T12:52:37",
            "likes": "31",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Allan Gama",
                    "text": "Sabe o que é engraçado mauro? Fluminense e portuguesa jogavam no mesmo horário... o fluminense iria caindo para a série B mesmo vencendo o bahia, porque o coritiba rival contra o rebaixamento estava vencendo o são paulo... quando apenas faltando 13 minutos para acabar o jogo da portuguesa, o tal de heverton entra! DO NADA! rsrs não precisa ser esperto para entender que o fluminense comprou a queda da portuguesa!",
                    "date": "2018-11-14T16:33:33",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Anonimo",
                    "text": "quem corrompeu a lusa foi o urubu pois ja sabia que foi rebaixado no sabado e o jogo dela foi no domingo.",
                    "date": "2018-11-14T16:35:12",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Policarpo",
            "text": "Como sempre, a justiça é rápida pra jogadores, tem juiz já de plantão né.",
            "date": "2018-11-14T16:29:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "Valeu Marquinho!! rebaixou o coritiba em 2009.. pode ficar o tempo que quiser..",
            "date": "2018-11-14T14:51:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Descobri o segredo para controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-14T15:19:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mel Struwada",
                    "text": "Eu controlo a do meu marido fazendo fio terra nele! Quer experimentar?",
                    "date": "2018-11-14T16:11:20",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Véio Astuto",
            "text": "A torcida do flu bem que podia doar metade do dinheiro dos programas que fazem para o clube. Mas gastam o dinheiro todo na parada LGBT.",
            "date": "2018-11-14T16:22:13",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Italo Filho",
            "text": "É meu chapa, não cumpriu dançou,na atual situação 7,5 milhões é grana pra caramba, dançou fluminense ninguém é trouxa.",
            "date": "2018-11-14T16:15:28",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mel Struwada",
            "text": "Caloteiras purpurinadas!",
            "date": "2018-11-14T15:33:38",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "Até tu brutas...kkkkk Calote não é exclusividade do fluminense, menina. Certamente até vc deve.",
                    "date": "2018-11-14T16:14:38",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/justica-condena-fluminense-a-pagar-r-75-milhoes-a-marquinho-apos-descumprimento-de-acordo-de-rescisao.ghtml"
}