{
    "time": "fluminense",
    "date": "14/09/2018 19h50",
    "title": "Campeões brasileiros com Gum em 2012, Fred e Nem exaltam marca do zagueiro: \"Referência\". Atual capitão do Fluminense completa 400 jogos com a camisa tricolor e escalou os dois ex-companheiros na seleção dos jogadores com quem atuou nesses nove anos no clube",
    "author": "GloboEsporte.com",
    "text": [
        "Jogador do atual elenco há mais tempo no Fluminense, Gum completará 400 jogos com a camisa tricolor neste domingo, contra o Atlético-PR.",
        "Há nove anos no Flu, o zagueiro tem bagagem no clube. E a pedido da TV Globo e do GloboEsporte.com, montou uma seleção dos jogadores com quem jogou. No ataque, escalou Fred e Wellington Nem, dupla campeã brasileira de 2012. Os atacantes destacaram a marca histórica do ex-companheiro.",
        "Fred, hoje no Cruzeiro, e que jogou com Gum de 2009 a 2016 no Flu, ressaltou as qualidades do zagueiro como profissional e como pessoa:",
        "- É sempre um prazer muito grande falar do Gum. Convivi muitos anos com ele no Fluminense. É ídolo da torcida, referência para nossa família, você, Vanessa e as crianças. Já o vi passar por situações... Às vezes encostado no clube e me ensinou muito. Mesmo sem jogar, pegava todo mundo e incentivava, dava forças, orientava, parecia que era quase um treinador. Nunca o vi tratar um companheiro de posição como inimigo. Foi o que aprendi com ele. Tem o caráter de Cristo. Quero agradecer pelos momentos que passei com ele e por ter me escolhido na seleção com quem jogou no Fluminense. Parabéns por essa marca!",
        "Wellington Nem, que começou a carreira no Flu e deixou o clube em 2014, também rasgou elogios ao atual capitão tricolor:",
        "- O Gum é uma pessoa fantástica e um profissional da melhor qualidade. É um cara que chegou no Fluminense e logo mostrou a sua personalidade e o seu espírito de guerreiro. Sempre foi um atleta de referência dentro e fora de campo, e a torcida do Fluminense tem esse reconhecimento. Ele merece todo o carinho e respeito do mundo. Fico muito feliz por ter sido lembrado e escolhido por ele para estar na seleção. São muitos atacantes de qualidade e me sinto honrado por fazer essa dupla com o Fred no ataque. O ano de 2012 foi muito abençoado para nós, com os títulos do Carioca e do Brasileiro. Sem dúvidas ficará marcado pra sempre nas nossas carreiras - disse Wellington Nem.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Juan Gusmao",
            "text": "e gum entrega mais um gol, desta vez para o atletico do pr. que medonho esse jogador.",
            "date": "2018-09-17T15:44:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clober Toledo",
            "text": "O que fizeram com meu FLUZAO ! Um time que tinha Fred Tiago Neves Conca Deco Nem Mariano , hoje temos dody Kaike e sei la mais quem os caras sao tao ruim que nao da nem para decorar os nomes.!!!!!!",
            "date": "2018-09-17T13:34:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "AIRTON MACIEL",
            "text": "GUM GUERREIRO!! VAMO FLUZÃO!",
            "date": "2018-09-16T12:59:02",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Só Importa",
            "text": "Só faltou a Seleção.",
            "date": "2018-09-16T11:41:43",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Soares",
            "text": "Queiram ou não alguns,Gum já faz parte da história do fluminense como um dos maiores atletas e ídolos !",
            "date": "2018-09-16T06:45:44",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Kleber vc perdeu a chance de ficar na sua!!",
            "date": "2018-09-15T22:56:28",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vladmir Barbosa",
            "text": "Se no futebol brasileiro tivesse mais caras como Gum, Zé Roberto, Juninho Pernambucano os clubes estariam em melhorespecial condições. São os últimos remanescentes que amam os clubes que defenderam. Juninho veio da França recebendo um salário mínimo para ajudar o Vasco, Zé Roberto um verdadeiro agregador, o D' Alessandro voltou para ajudar o Inter. Caras assim que deveriam ficar para sempre no clube",
            "date": "2018-09-15T12:20:10",
            "likes": "63",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kleber Junior",
                    "text": "Concordo em parte, sou fã do gum pelo extra campo. Mas nessa lista ele é o único ruim de bola",
                    "date": "2018-09-15T14:31:27",
                    "likes": "5",
                    "unlikes": "45"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "se os gestores fossem melhores os jogadores também seriam mais 'humanos'",
                    "date": "2018-09-15T18:30:09",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Afonso Oliveira",
            "text": "Félix Torres, Thiago Silva, Edinho e Branco Gérson, Romerito, Rivelino e Pelé Fred e Romário Os melhores que vestiram a camisa do Flu!",
            "date": "2018-09-15T17:07:48",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cavaleiro Ni",
            "text": "Parabéns, Gum! Mais 400 vindo!",
            "date": "2018-09-15T15:39:03",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Aquino",
            "text": "A coisa mais bonita que eu vi este cara fazer foi provar que e Muito tricolor. FlaxFlu, final do ano passado, o flu querendo se desfazer dele e ele la nas arquibancadas cantando as músicas da torcida com amor. Lembrar também que ele aceitou sem problemas redução salarial.... esse é Tricolor meamo. Gum Guerreiro!",
            "date": "2018-09-15T14:26:35",
            "likes": "48",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Vilar",
            "text": "FLUMINENSE É MINHA PAIXÃO HOJE AO 61 ANOS APOSENTADO MORO NO INTERIOR DO MARANHÃO TRAGO NA MINHA MEMORIA AS LEMBRAÇAS DO MARACA, DEUS ME DEU A GRAÇA DE NUNCA VELO PERDER UMA FINAL DE TITULO TEVE UMA TAÇA GB P FLAMENGO SÓ; 3 GOL INESQUERCIVEIS DOVAL DE CABEÇA CONTRA VASCO; ASSIS 2 CONTRA FLAMENGO; RENATO DE BARRIGA. ISSO NINGUÉM ME TIRA, NADA É PARA SEMPRE MAS VALEU A PENA ; OBRIGADO DEUS E TAMBEM GE",
            "date": "2018-09-15T12:25:50",
            "likes": "60",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Mendes",
            "text": "Esse Gum deve de ser gente fina a beça mesmo, porque bom zagueiro ele nunca foi.",
            "date": "2018-09-15T12:08:58",
            "likes": "11",
            "unlikes": "31",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Silva",
            "text": "Gum, parabéns pelos 400 jogos. Passamos por algumas dificuldades, mas você nunca deixou de se empenhar em campo. Tentava suprir as suas deficiências técnicas com raça e determinação. Claro que nem todas as vezes dava certo. Mas ajudou na fuga do rebaixamento e conquistou dois brasileiros. Por isso merece todo o respeito de nós torcedores. Valeu Gum !!! Tem jogadores que passaram pelo Flusão que não ganharam nada e são idolatrados pelos torcedores.",
            "date": "2018-09-14T22:27:53",
            "likes": "95",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Duarte",
            "text": "Como torcedor do FLU há mais de 45 anos, considero GUM o meu ídolo nesses mais de 45 anos de torcedor.",
            "date": "2018-09-15T11:21:59",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Leite",
            "text": "Certeza Gum passa longe de ser um craque, mas esse jogador tem espirito de guerreiro torcedor e joga com o coração na ponta da chuteira. Ele nos representa. Gum Guerreiro! ST",
            "date": "2018-09-15T10:26:12",
            "likes": "64",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Filho",
            "text": "Prabens guerreiro, vc ja faz parte da historia do no nosso gigante fluminense, vc prova todos os dias que respeita as cores do nosso querido tricolor. Verdadeiro guerreiro, que luta ate o fim, lembrando que fred poderia estar ai com vc ate hoje, se nao fosse aquela bosta do levir.",
            "date": "2018-09-15T10:11:42",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Pacheco",
            "text": "Na minha opinião o Gum nunca foi um exímio zagueiro, mas raça e empenho nunca faltou pra esse cara. Não sei dizer se é ídolo, mas se não é com certeza tá caminhando pra ser! ST4",
            "date": "2018-09-15T08:34:06",
            "likes": "52",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nielsen Assis",
            "text": "GUM é tudo isso, mas tem torcedores que não entendem isso e vivem ofendendo nosso guerreiro.",
            "date": "2018-09-14T20:29:21",
            "likes": "76",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Esse é nosso VERDADEIRO guerreiro.",
                    "date": "2018-09-15T00:08:46",
                    "likes": "49",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/campeoes-brasileiros-com-gum-em-2012-fred-e-nem-exaltam-marca-do-zagueiro-referencia.ghtml"
}