{"id": 7729, "team_id": 6, "date": "08/11/2018", "author": " Felipe Siqueira", "title": " Marcelo Oliveira elogia atuação do Atlético-PR, mas lembra chances perdidas: ''Ainda está aberto'' Técnico do Fluminense reconhece que adversário foi superior na primeira partida da semifinal da Sul-Americana, evita culpar gramado e tem esperança em reverter resultado dia 28, no Maracanã", "text": " O Fluminense perdeu por 2 a 0 para o Atlético-PR na primeira semifinal da Sul-Americana. Após a derrota na Arena da Baixada, o técnico Marcelo Oliveira reconheceu os méritos do adversário. Mas usou as chances perdidas pelo Furacão para lembrar que o Fluminense está vivo na luta por uma vaga na final. A partida de volta é dia 28 de outubro, no Maracanã.  - O Atlético jogou muito bem, criou situações diversas. Não conseguimos marca-los de forma eficiente. Poderia ter feito mais gols e encaminhado a classificação. Como perdeu muitas oportunidades aqui, nos deu a chance de virar isso lá. Acho que está em aberto pela qualidade das duas equipes e pelo fator campo. No Maracanã, certamente, podemos ter uma postura diferente.  O Atlético-PR marcou um gol em cada tempo, com Renan Lodi na primeira etapa, e Rony, na segunda. Marcelo Oliveira reconheceu também a vantagem do Furacão por jogar no gramado sintético em casa, mas evitou usar o fator como explicação para a derrota:  - Estão habituados a jogar aqui, talvez faça a diferença. Tanto é que o aproveitamento é absurdo aqui dentro. O gramado facilita demais o toque de bola, esse tipo de jogo que o Atlético faz, tocando bola, saindo de trás, usando jogadas diagonais e lançamentos longos. Joguei em campo sintético, esses campos evoluíram muito. Mas existe uma diferença. Na hora de bater, o gramado muito liso, baixinho, faz diferença. O quique da bola, você espera um tempo, ela dá outro. Isso é só um detalhe. Não serve como desculpa.  Para o treinador, além da grande atuação do rival, alguns jogadores do Fluminense não estiveram em seus melhores dias. Além disso, o Tricolor desperdiçou as oportunidades que teve:  - Alguns jogadores sentiram um pouco o jogo, não renderam aquilo que era esperado, que eles rendem sempre. E não aproveitamos os melhores momentos que tivemos no jogo. No fim, quando levamos o gol estávamos bem postados. Talvez pudéssemos ter evitado mais esse gol, o que facilitava a situação da volta.  Para garantir a vaga na final, o Fluminense precisa vencer por três gols de diferença. Vitória tricolor por 2 a 0 leva a decisão para os pênaltis. O Atlético-PR joga pelo empate.  Nós imaginávamos uma pressão do Atlético desde o início do jogo, que sairia para cima, apertando, utilizando o fator casa. Mas pelo contrário. O Fluminense que chegou a marcar bem no início, a apertar, tiveram algumas situações em que roubamos a bola. Mas ao longo do tempo fomos relaxando um pouco a marcação. E o Atlético vira muito bem a bola de um lado para o outro, e tem um time bem treinado e entrosado. E teve todo mérito.  Realmente o volume do Atlético foi grande. As oportunidades criadas também. Foi muito mais uma imposição do Atlético. É um bom time, entrosado, que aproveita muito bem o fator campo, torcida e gramado.  Esse grupo de jogadores do Fluminense, mesmo com todas as dificuldades que temos – óbvias e públicas, dá uma resposta muito grande ao trabalho. É um grupo comprometido, que se entrega muito. Esse exemplo que os jogadores deram (na saída de campo) simboliza a dedicação e o comprometimento de todo mundo.  É permitido conhecer o campo, mas não é permitido treinar no campo. Eu gostaria muito de ter vindo antes. Estávamos aqui em Curitiba desde segunda-feira. Se fosse possível, treinaríamos aqui.  Tenho certeza que podemos reverter lá. O clima no vestiário foi só em relação a isso. E no momento certo vamos nos preparar para esse jogo e tentar reverter a situação.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-elogia-atuacao-do-atletico-pr-mas-lembra-chances-perdidas-ainda-esta-aberto.ghtml"}