{"id": 8235, "team_id": 6, "date": "28/05/2018", "author": " Caio Blois ", "title": " Poucos e importantes minutos: Airton celebra nova chance após dois meses Volante de 28 anos, que entrou nos acréscimos da vitória sobre a Chape, não jogava desde março, quando atuou por um tempo na partida contra a Cabofriense, pelo Campeonato Carioca", "text": " Airton entrou aos 43 do 2º tempo na vitória do Fluminense por 3 a 1 sobre a Chapecoense. Foram poucos minutos em campo, mas importantes para o volante, que ainda busca espaço na equipe.  O jogador de 28 anos estreou com a camisa tricolor na partida contra a Cabofriense, no dia 18 de março, onde Abel Braga optou por começar com um time reserva. De lá para cá, esteve no banco, mas não foi utilizado em cinco ocasiões. Ficou também alguns dias sem treinar no início do mês em razão de incômodos musculares.  - Estou feliz com meu retorno e pronto para ajudar. Me preparei muito esses meses para entrar, jogar e ajudar o Fluminense na temporada. Uma honra trabalhar com o professor Abel e agradecer, principalmente, o Departamento Médico do Flu e ao Filé por todo trabalho que tiveram comigo. Agora é preparar para mais um jogo difícil, desta vez contra o Grêmio em Porto Alegre.  Agora que voltou a atuar, Airton espera ter mais oportunidades para poder pegar ritmo e engrenar de vez no Flu:  - Espero contribuir com meu futebol em prol do Fluminense. Estou pronto e a postos, quando o professor Abel precisar, estarei à disposição. Foi uma longa espera, tive muita paciência, força da família e dos amigos e todo apoio do clube na minha recuperação. Agora é jogar e ajudar o Flu na temporada - completou.  Vice-líder do Brasileirão com 13 pontos, o Fluminense volta a campo nesta quarta-feira. Visita o Grêmio, às 21h45, pela 8ª rodada do Brasileirão.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/poucos-e-importantes-minutos-airton-celebra-nova-chance-apos-dois-meses.ghtml"}