{
    "time": "fluminense",
    "date": "06/12/2018 16h28",
    "title": "Em parecer por impeachment de Abad, comissão aponta prejuízo a Fluminense e gestão temerária. Processo de impedimento do presidente tricolor será analisado em sessão no próximo dia 20 de dezembro no Conselho Deliberativo",
    "author": "Felipe Siqueira e Hector Werlang",
    "text": [
        "O relatório da Comissão para Assuntos Disciplinares favorável ao pedido de impeachment de Pedro Abad sustenta que o presidente do Fluminense causou prejuízo ao clube e protagonizou gestão temerária no Tricolor.",
        "O GloboEsporte.com teve acesso ao documento, que será analisado em sessão do próximo dia 20 no Conselho Deliberativo. O pedido, protocolado pela oposição, gerou um relatório de 10 páginas. Dos 10 tópicos levantados, a comissão - por maioria dos seus cinco membros - concordou em oito.",
        "",
        "",
        "Dos 10 pontos que integravam o pedido de impeachment, a Comissão só não viu razões para impedimento nos itens imagem negativa do clube e formato e prazo das demonstrações financeiras.",
        "A comissão começou o trabalho de análise do pedido em 27 de agosto. Provocado a se manifestar, Abad apresentou defesa em 5 de setembro. A comissão realizou 14 reuniões, com presença de todos os membros. Por duas vezes, presencialmente, ouviu Abad.",
        "",
        "DESCUMPRIMENTO DO TAC\nA distribuição de ingressos para torcidas organizadas, que foi alvo de ação policial em 2017, foi analisada pela Comissão. A defesa alega que o termo não proíbe a distribuição de ingressos a torcedores e que não há risco de sanções ao clube. Dois membros consideram ter havido prejuízo à imagem, um julga ser caso de gestão temerária e dois não veem caso para impedimento.",
        "RESCISÕES\nAs polêmicas rescisões de Diego Cavalieri, Henrique e mais seis jogadores, no fim de 2017, também fazem parte do parecer. A despesa defende que dispensas são fatos corriqueiros no clube e cita acordo para encerrar conflitos. Um membro trata o caso como gestão temerária, outro alega prejuízo material, outro, direito de imagem. Um outro considera prejuízo de imagem e material. Já um deles não vê caso para nenhuma das opções.",
        "CASO DIEGO SOUZA\nO parecer destaca também o caso Diego Souza. O Fluminense detinha 50% do direito do jogador, vendido por R$ 10 milhões do Sport para o São Paulo. O clube pernambucano quer pagar apenas R$ 1 milhão ao Tricolor, baseando-se em um e-mail de Marcelo Teixeira (atual diretor da base) ao empresário do atleta. A defesa lembra que está buscando os direitos na Justiça e cita decisões liminares favoráveis. Dois membros consideram ter havido prejuízo materal, um julta ser gestão temerária. Dois avaliam não ser caso para impedimento.",
        "CASO GUSTAVO SCARPA\nO caso de Gustavo Scarpa, que havia conseguido a liberação na Justiça em razão de vencimentos em atraso, é outro item da lista. A defesa alegou na época que o clube vinha obtendo sucesso na demanda trabalhista do atleta e citou o encaminhamento do acordo que veio a ocorrer. Na visão da Comissão, porém, o clube não vendeu os direitos do atleta em condições condizentes com o valor de mercado. Para três membros, houve prejuízo material - dois não viram caso para impedimento.",
        "IMAGEM NEGATIVA DO CLUBE\nO relatório cita a denúncia de que recorrentes atrasos do Fluminense quanto às obrigações como empregador acarretam pedidos de demissão e manifestações públicas de desisnteresse de profissionais pretendidos. Segundo parecer, a defesa reagiu de forma inespecífica, mencionando questões conjunturais do futebol brasileiro e da economia nacional para crise que abala não apenas o Fluminense como outras agremiações. Três membros consideraram ter havido prejuízo de imagem, sem que justifique necessidade do impedimento.",
        "DÉFICIT ANUAL SUPERIOR A 20%\nO relatório lembra que o pedido de impeachment alega que o déficit registrado em 2017 superou a marca de 20% da receita bruta do ano anterior. O limite estabelecido pelo Profut é de 10%. Na defesa, Abad alegou que a APFUT abriu prazo para o clube se manifestar. Pessoalmente, o presidente tricolor infirmou que, em decisão datada de 2 de outubro, foi fixado prazo de 180 dias para o clube regularizar a questão. Três membros da comissão julgaram haver gestão temerária. Dois deles avaliara não ser aplicável o impedimento.",
        "DÍVIDAS TRIBUTÁRIAS E TRABALHISTAS\nO relatório aponta para o não recolhimento de impostos e do não cumprimento das questões trabalhistas. A defesa alega que grande parte da dívida foi quitada ou incluída em parcelamentos. Após isso, tentará obter as Certidões Negativas de Débito. Três membros julgam ter havido gestão temerária. Dois deles discordam pois houve redução da dívida.",
        "FORMATO E PRAZO DAS DEMONSTRAÇÕES FINANCEIRAS\nO pedido de impeachment alega que houve descumprimento do prazo para apresentar a demonstração financeira de 2017. A defesa apega que a APFUT deferiu pedido do clube por mais prazo. Quatro membros entenderam não ser aplicável o impedimento. Um considerou gestão temerária.",
        "ATRASOS SALARIAIS E DE DIREITOS DE IMAGEM\nO pedido de impeachment alega que os atrasos salariais denigrem a imagem do clube. A defesa alega dificuldades por conta de dificuldades com patrocinadores, fornecedora de material esportivo e retração da economia. E reitera que cumpre os contratos com dificuldades. Três integrantes da comissão entenderam haver gestão temerária. Um entendeu haver prejuízo à imagem do clube. Outro votou por nenhuma sanção.",
        "GESTÃO TEMERÁRIA POR ASSOCIAÇÃO\nO pedido de impeachment alega que Abad, por ter sido presidente do Conselho Fiscal na gestão Peter Siemsen, deveria responder por malfeitos da época. A defesa alega que Abad não sabia. Cinco membros da comissão discordam do pedido.",
        "",
        "A oposição, capitaneada pelo grupo Unido e Forte, protocolou o pedido de impedimento em 17 de agosto. Na ocasião, 77 pessoas assinaram a peça. Os grupos Pró Flu, Flu + e Tricolor de Coração também apoiaram a solicitação de afastamento do mandatário.",
        "",
        "Os conselheiros Ricardo Tadeu Bessa Mattos (presidente), José Carlos Fernandes da Costa (relator), Nilton Gibaldi Filho, Paulo Horácio de Oliveira Delphim e Paulo Roberto Moura de Miranda conduziram os trabalhos e assinam o parecer.",
        "Dos cinco, Ricardo Tadeu Bessa Mattos, Paulo Horácio de Oliveira Delphim e Paulo Roberto Moura de Miranda haviam assinado em agosto o pedido de impeachment.",
        "",
        "O Estatuto do Fluminense prevê que a sessão do impeachment só poderá ocorrer com a presença mínima de 150 pessoas. Para ser aprovado, o pedido precisa de 2/3 dos votos dos presentes. Número que situação e oposição concordam ser difícil de alcançar.",
        "",
        "Cacá Cardoso, vice-geral na chapa de Abad, renunciou ao cargo em maio. Desta forma, o estatuto do Fluminense determina que o presidente do Conselho Deliberativo, Fernando Leite, precisa convocar nova eleição em até 45 dias após a aprovação do impeachment.",
        "",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "João Brasil",
            "text": "Quero saber qual a SOLUÇÃO que apresentarão? Tirar o Abad é o de menos, mas o que vem pela frente, quem vai dar jeito? Clube não tem dinheiro, precisa vender vários jogadores no decorrer de cada ano (é a maior fonte de receitas, junto com cotas de TV). Sócio torcedor é quase simbólico, patrocinadores são poucos e de valores baixos, torcida não comparece (bilheteria), vão sugerir o quê? Não tenho NENHUMA simpatia pelo Abad, mas ele vem pagando dívidas de mais de 35 anos, acumuladas por diversas gestões. Fazer o quê?",
            "date": "2018-12-07T19:27:08",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Onassis Mendes",
                    "text": "se tiver o minimo de inteligencia, peça demissao por favor, vc estar acabando com o flu.",
                    "date": "2018-12-08T00:21:55",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Se depender do Abad, nunca teremos notícias boas. Ele não vai renunciar, não vai sofrer impeachment, não vai fazer nada de positivo para o Fluminense. Esse sujeito é um câncer.",
            "date": "2018-12-08T14:08:47",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "Esse impeachment tem que acontecer, até porquê se depender desse cara, ele não vai abrir mão do cargo dele. Nunca vi uma administração tão péssima como a desse cara! Salários atrasados, jogadores desejando sair do clube, jogadores importantes que poderiam ser aproveitados agora, mas que foram rescindidos e que agora estão cobrando na justiça.... Querem mais o que? Que o Fluminense afunde mais? Nesse ritmo o Fluminense não vai resistir! Infelizmente um clube de tanta historia e tradição, esta nessa situação, é uma decadência!",
            "date": "2018-12-08T06:53:14",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jonathan Silva",
                    "text": "RENUNCIA ABAD , FORA flusócio VCS SÃO O CâNCER DO CLUBE",
                    "date": "2018-12-08T11:51:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jonathan Silva",
                    "text": "UM BANDO DE LADRÕES E COVARDES",
                    "date": "2018-12-08T11:52:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joana",
            "text": "O que quero saber é se esses caras nasceram TRICOLORES ou se estão tricolores por estarem enxendo o bolso de dinheiro?/",
            "date": "2018-12-07T23:49:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhony Mourão",
            "text": "só queremos saber que está pagando o Abad para destruir o fluminense ? que tem alguem isso é fato e vai aparecer ..",
            "date": "2018-12-07T22:09:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raúl Gomes",
            "text": "O problema se agrava quando somamos a incompetência do Abad a calamidade que está o Estado do RJ. Uma pena ver o futebol carioca caindo assim. Triste.",
            "date": "2018-12-07T15:08:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "abad combina com hadad , logo essa zona está justificada.",
            "date": "2018-12-07T15:06:47",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "Deveriam prender o \"GÊNIO\" que sugeriu as rescisões de contrato do Diego Cavaliére, Marquinho, Henrique e outros que estão processando o clube e levando milhões de reais. E também a falta de habilidade na negociação do Gustavo Scarpa, ingrato sim pelo que disse do clube, mas poderiam ter feito a troca sugerida pelo Abel com o Palmeiras. Acabou sem reforços e sem a grana que o jogador valia. Só por isso, FORA, ABAD!!!!!!",
            "date": "2018-12-07T13:52:05",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvani Marques",
            "text": "SE EU FOSSE O SR. SEU ABAD EU TERIA UMA COISA QUE CHAMA VERGONHA NA CARA EU MESMO ENTREGARIA O CARGO NAO DA CONTA PEGA AS MALAS E VAI EMBORA.",
            "date": "2018-12-07T09:25:22",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Augusto Andrade",
                    "text": "A torcida do meu Flusao tem que combinar nas redes sociais, para ir em grande numero, milhares de pessoas, no dia 20 de dezembro, na porta do clube e pressionar esse Conselho Deliberativo, para afastar o ABAD da Presidencia. Nos torcedores elegemos o ABAD, fomos enganados e agora exigimos a sua saida no dia 20. Para o bem do Fluminense e dep0is fazer uma rigorosa auditoria interna para saber sobre todas a vendas de jogadores na gestao dele.",
                    "date": "2018-12-07T11:19:37",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Mas sem causar baderna, tumulto ou confusão. Caso contrário, eles não vão realizar a votação do impeachment. Ela tem que acontecer. ST 1952.",
                    "date": "2018-12-07T12:27:02",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "OSCAR FERREIRA",
            "text": "Poucas vezes eu vi um relatório tão absurdo e sem sentido!! Política pura!! Por estas razões todos os presidentes anteriores nos últimos 50 anos sofreriam impeachment . E o próximo também sofrerá!! Chega a ser ridículo!! E o pior é que se o presidente faz um monte de besteiras, às vezes até piores, mas o time ganha algo, fica tudo numa boa!! Palhaçada pura!!",
            "date": "2018-12-07T01:53:41",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Marcos Coutinho",
                    "text": "Quer dizer que porque o Flu vem sendo administrado por maus gestores ao longo das 3 ultimas decadas Abad pode continuar? Você não é Fluminense de verdade. Deve gostar piscina do Clube.",
                    "date": "2018-12-07T11:03:15",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Coutinho",
                    "text": "Quer dizer que porque o Flu vem sendo administrado por maus gestores ao longo das 3 ultimas decadas Abad pode continuar? Você não é Fluminense de verdade. Ridículo é o Abad.",
                    "date": "2018-12-07T11:05:43",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Coutinho",
                    "text": "Pelo fato de o Flu vir sendo administrado por maus gestores ao longo das 3 ultimas decadas então o Abad pode continuar? É isso? Você não é Fluminense de verdade!! Deve gostar piscina do Clube.",
                    "date": "2018-12-07T11:09:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Marchetti",
            "text": "ESSE CARA TEM QUE SAIR! SE CONTINUAR, VAI ACABAR COM O TIME DE FUTEBOL DO FLUMINENSE! É O PIOR PRESIDENTE DE TODOS OS TEMPOS DO FLUMINENSE! PIOR ATÉ QUE O ORCADES!",
            "date": "2018-12-07T11:07:40",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Newton Roberto",
            "text": "Em cada dez tricolores , nove querem a aprovação do impeachment do pior presidente que o clube já teve em seus 116 anos de história. Sua gestão temeraria apequenou o clube. Tenho convicção que os Conselheiros estarão em sintonia com a torcida , que deseja o grande Fluminense de volta.",
            "date": "2018-12-06T18:15:16",
            "likes": "62",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Silva",
                    "text": "Que Conselheiros? Aqueles que aprovaram as contas de Horcades e Peter?",
                    "date": "2018-12-06T20:52:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Newton Roberto",
                    "text": "Quem recomendou a aprovação das contas do Peter foi o presidente do Conselho, por coincidência o Abad. Quanto ao Horcades, quem as aprovou ,erradamente também, foram os Conselheiros eleitos junto com o Peter. Chegou a hora do clube ser passado à limpo.",
                    "date": "2018-12-06T21:16:58",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Silva",
                    "text": "Logo, nunca conselheiros dessa estirpe estiveram, estão ou estarão em sintonia com a torcida. A sintonia da torcida tricolor é com resultados dignos de seu passado glorioso.",
                    "date": "2018-12-06T21:42:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Nunca espere algo de bom desse conselho deliberativo.",
                    "date": "2018-12-07T00:15:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Coutinho",
                    "text": "Só quem é cego ou flamenguista gosta do Abad",
                    "date": "2018-12-07T11:07:33",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Nilson Freitas",
            "text": "O Conselho deliberativo vai esperar esse cara destruir o clube para tomar uma posição . tira esse cara ainda esse ano é um incompetente , fora Abad.",
            "date": "2018-12-07T00:31:49",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcos Coutinho",
                    "text": "Tudo um grande teatro, infelizmente. Nao há quorum",
                    "date": "2018-12-07T11:06:22",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Coutinho",
            "text": "Tudo um grande teatro. Os conselheiros da Flusocio, medrosos, faltarão no dia e impedirão o quorum exigido.",
            "date": "2018-12-07T11:04:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathalia Santos",
            "text": "A Flu sócio tem maioria na casa, e por isso não será aprovado. infelizmente para o clube. Fora Abad e fora Flu sócio.",
            "date": "2018-12-07T07:00:21",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Guedes",
            "text": "Maior foguetório nas Laranjeiras .... ABAD MORREU ???",
            "date": "2018-12-07T06:42:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "Até quando Abad você vai brincar de ser presidente! Seu moleque...",
            "date": "2018-12-07T06:33:17",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poppunk Paracetamol",
            "text": "PEDRO ANTÔNIO JÁ!",
            "date": "2018-12-07T01:29:58",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Depois da venda do João Pedro pelo valor divulgado, acho pouco provável que o impeachment não ocorra. Claro que a venda do J. Pedro não tem nada a ver com o impeachment, mas não tem como negar, que cria-se, um favorável ao processo. ST",
            "date": "2018-12-06T18:10:53",
            "likes": "22",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Glauber Souza",
                    "text": "Presidente que tornou a paixão aqui da minha família o nosso Fluminense em motivo chacota! Sr. Abad volte para Receita Federal. O Fluminense é enorme para ser coadjuvante com foi em 2018, precisamos de patrocínio internacional será que ninguém no clube enxerga isso. Saudações tricolores!",
                    "date": "2018-12-07T00:31:35",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson Freitas",
            "text": "não só com o fluminense com vários clubes é uma mafia o futebol brasileiro",
            "date": "2018-12-07T00:29:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Freitas",
            "text": "A globo tem envolvimento com todas as vendas de jogadores do fluminense!",
            "date": "2018-12-07T00:28:20",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhony Mourão",
            "text": "a pergunta é que está pagando esse Abad para destruir o fluminense ? e como a globo consegue todos os detalhes sobre esses processos que ainda não foi nem publicado em sites do próprio clube ? é muito estranho !!",
            "date": "2018-12-06T18:30:08",
            "likes": "34",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Leonardo Silva",
                    "text": "As pessoas falam pra outras pessoas, que falam pra outras pessoas, com certeza eles tem fonte de dentro do clube ou algo do tipo né.",
                    "date": "2018-12-06T23:05:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Glauber Souza",
                    "text": "Se está acontecendo vazamento de informações isso é um absurdo! Fora Sr. Abad! O Presidente que apequenou o único tricolor do mundo.",
                    "date": "2018-12-07T00:21:17",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Patrick",
            "text": "Você e o menos culpado abadi. Estamos com vc em busca do melhor. E não vai ter impeachment !!",
            "date": "2018-12-06T22:58:57",
            "likes": "2",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Vá trolar teu clube, seu cocozildo",
                    "date": "2018-12-07T00:14:49",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Claro que não haverá o impeachment. A mesma gang que levou o Fluminense a essa situação jamais faria algo de positivo. Não haverá quorum.",
            "date": "2018-12-07T00:14:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Figueiredo",
            "text": "Tem que acontecer. Pior o Flu não vai ficar. O cara só pensa em vender, ou seja, doar, o clube não paga os jogadores e servidores, só fala em investimentos e nada acontece.",
            "date": "2018-12-06T22:48:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco",
            "text": "infelizmente pelo bem da instituição ele tem que sair urgentemente e que leve com ele toda essa facção criminosa da flu sócio",
            "date": "2018-12-06T21:52:17",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "Muita coisa errada, tem mudar para melhorar...",
            "date": "2018-12-06T21:43:17",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "ABAD não foi o único que causou prejuízo ao FFC, Horcades e Peter também cavaram esse buraco. A salvação da torcida tricolor é alguém de fora dessa disputa do poder interna tentar a eleição.",
            "date": "2018-12-06T19:27:26",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Prometeram \"ESTÁDIO\"",
                    "date": "2018-12-06T20:17:42",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos",
                    "text": "Prometeu \"Time vencedor\"",
                    "date": "2018-12-06T21:06:45",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Davi Pereira",
            "text": "tem q começar a matar esses membros da flusocio logo..",
            "date": "2018-12-06T20:46:06",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Belizario",
            "text": "Fora..Antes que consiga fazer o que quer.ACABAR COM FLUMINENSE...ÚNICO INTERESSE DELE...ACABAR COM FLU....FORA..NUNCA FOI TORCEDOR...FORA.. INÚTIL..",
            "date": "2018-12-06T20:27:17",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Vários FLUSÓCIOS por aqui.",
            "date": "2018-12-06T20:16:38",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "EXECUÇÃO SUMÁRIA JÁ",
            "date": "2018-12-06T18:51:00",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "O que o Haddad fez em 2 anos no Fluminense, nada! só destruiu o nome dele tinha que ser destruição tisunami...",
            "date": "2018-12-06T19:50:18",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wisdamy Pereira",
            "text": "Fora Abad",
            "date": "2018-12-06T19:48:37",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "Com todo esse descaso estes conselheiros não tirarem o ABAD da presidência do Fluminense é porque todos eles são corruptos. Esse homem foi um verdadeiro desastre na administração. E o pior presidente de todos, e sempre mal intencionado nunca fez nada pensando em si próprio.",
            "date": "2018-12-06T19:48:24",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Santos",
            "text": "É fiscal, você está sendo fiscalizado e está bastante encrencado!",
            "date": "2018-12-06T19:32:31",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Rala presidente mentiroso. Não quero nem digitar o nome dele aqui. Não quero nem ver a cara dele e nem ouvir a voz . Dá vontade de vomitar quando vejo este canalha na presidência do clube. Você não têm moral,estofo e tamanho para ser presidente do clube. Você mentiu em tudo para ser eleito. Com vocês da FLUSOCIO no comando do Fluminense, o time só briga para não cair. Desde 2012 sem título. Vocês não sabem administrar, simples assim. FATO!!!",
            "date": "2018-12-06T19:27:23",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Marcos",
            "text": "Fluminense não merece ..esse vacilão!Richard está na europa ganhando bem e está na seleção ..vc Abad ..o vendeu a preço de banana e tb vendeu jogadores antes do término do campeonato ,por sua causa passamos por isso tudo..fora ,ABAD!!!!",
            "date": "2018-12-06T19:23:06",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wano Carvalho",
            "text": "Dia 20 tem que ser feito um protesto grande para que mostre que queremos novas eleicoes e tirar esse mentiroso e vacilao",
            "date": "2018-12-06T18:54:04",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "nossa... quanto erro de digitação e grafia nessa matéria. Não dá pra corrigir, por favor. Fica até difícil de ler.",
                    "date": "2018-12-06T19:11:25",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Paula",
            "text": "Se o Abad e o bando da FluSócio saírem do Fluminense, eu volto a ser sócio e a frequentar os jogos.",
            "date": "2018-12-06T19:07:45",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "A FLUSÓCIO destruiu tudo no FLUMINENSE FOOTBALL CLUB.",
            "date": "2018-12-06T18:34:25",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Gomes",
            "text": "Ainda acho que o pedido está incompleta.",
            "date": "2018-12-06T18:23:56",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/em-pedido-de-impeachment-de-abad-comissao-alega-prejuizo-ao-fluminense-e-gestao-temeraria.ghtml"
}