{
    "time": "fluminense",
    "date": "23/11/2018 05h45",
    "title": "Com segurança reforçada, Fluminense retorna ao Rio em silêncio em meio à crise. Há seis jogos sem vencer e sob risco de rebaixamento, clube se previne com receio de protesto no aeroporto, que não acontece. Jogadores seguem sem dar entrevista após derrota para Bahia",
    "author": "Leonardo Achão*",
    "text": [
        "O risco ainda existente de rebaixamento e mais uma derrota acumulada, desta vez por 2 a 0 para o Bahia, na última quinta-feira, na Fonte Nova (veja os melhores momentos no vídeo abaixo), fizeram o Fluminense adotar medidas de precaução para a volta ao Rio de Janeiro. Com receio de protesto, a diretoria reforçou a segurança no Aeroporto do Galeão nas primeiras horas da manhã desta sexta.",
        "Cerca de 10 seguranças particulares estiveram no local para acompanhar a saída dos jogadores e comissão técnica por volta das 6h30. Mas nenhum torcedor foi visto no saguão durante o desembarque. Na rodada anterior, quando empatou com o Ceará por 0 a 0 no Maracanã, um grupo com membros de organizadas foi cobrar o elenco, e pichações foram feitas nas Laranjeiras.",
        "",
        "Mesmo sem protesto, os jogadores desembarcaram em silêncio e passaram pelo saguão aparentemente cabisbaixos em meio à crise – a assessoria de imprensa já havia avisado antes que não haveria entrevistas no local. Nenhum atleta falou com a imprensa na zona mista da Fonte Nova após a derrota para o Bahia. Apenas o zagueiro Digão deu entrevista ainda no gramado. Já são seis jogos sem vencer e sem marcar gols, seca antes só vista em 1971.",
        "Estava prevista uma coletiva com o meia Sornoza às 17h no CT do Fluminense, mas a comissão técnica decidiu liberar os titulares que enfrentaram o Bahia das atividades desta sexta-feira devido ao desgaste da viagem durante a madrugada, logo após a derrota para o Bahia. Com isso, o treino da tarde será apenas com reservas e não terá entrevistas para a imprensa.",
        "+ Análise: apático, Fluminense só não deve cair por falta de tempo",
        "O Fluminense continua em 13º lugar com 42 pontos, quatro de vantagem para o Z-4 restando duas rodadas para o fim do Campeonato Brasileiro. Neste domingo, o Tricolor enfrenta o Internacional no Beira-Rio, e no dia 2 de dezembro encerra a competição contra o América-MG no Maracanã. Antes, porém, o time terá o jogo de volta da semifinal da Sul-Americana diante do Atlético-PR.",
        "*Estagiário, sob a supervisão de Thiago Lima.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Gilbert Souza",
            "text": "Minha opinião: Os jogadores estão sem receber, eles tem o direito a isso, acho correto, Mas então se recuse a entrar, invente uma contusão ( Julio Cesar ), isso é mais digno. Agora, se colocar a camisa e jogar, JOGUE ! o que estamos vendo é uma verdadeira molecagem em campo. Não estão zoando a diretoria, estão debochando de milhões de torcedores. Com certeza a maioria ali, está de corpo mole.",
            "date": "2018-11-23T08:01:45",
            "likes": "54",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Bastos",
                    "text": "De acordo. Se não recebe o $$, peçam para nao jogar, agora se entrar em campo e ficar de corpo mole é molecagem de mau-caráter.",
                    "date": "2018-11-23T16:08:53",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amorais Mor",
            "text": "Que triste e que incompetência, não consumo produtos da loja, nao vou aos jogos... merece voltar para a segundona... e esquece essa Sula tb... time tá abatido e sem raça.",
            "date": "2018-11-23T19:46:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Clober Toledo",
                    "text": "Tem alguem que acha que esse time tem condicoes de fazer dois gols em alguem",
                    "date": "2018-11-23T23:44:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilbert Souza",
            "text": "O time é a cara da torcida.",
            "date": "2018-11-23T07:58:15",
            "likes": "12",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Celio Correa",
                    "text": "Concordo, torcida omissa, estão esperando um elenco igual do Barcelona para ir aos jogos, tenho q reconhecer torcida do Fluminense realmente é modinha, por isso q patrocinadores não querem investir não tem retorno, parabéns ao 8 mil guerreiros q sempre vão aos jogos FORA ABAD E FLUSOCIO",
                    "date": "2018-11-23T13:00:22",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Gusmão",
            "text": "Se fosse a molecada do sub 17, hoje teríamos três pontos, mas o glorioso Marcelo não da oportunidade, tem que mandar todo mundo embora, só fica o Gum e o Goleiro, o resto vai tudo, tem gente muito boa na base, esperando oportunidade, e vão ser vendidos a preço de banana.",
            "date": "2018-11-23T19:11:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldemir Chaves",
            "text": "Estamos guardando os gols para o jogo contra o Atl paranaense.... será que ninguem percebeu ainda ?????",
            "date": "2018-11-23T17:19:39",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Martoreli",
                    "text": "É verdade esse \"bilete\"",
                    "date": "2018-11-23T18:10:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ary Filho",
                    "text": "Só vc percebeu!!! Estamos é correndo sério risco de rebaixamento. Isso sim! De que vale um Sula se jogarmos a B ano que vem? Tá difícil! Timinho sem vergonha mesmo!!! Não jogam nada e não correm nada!!! Um bando de inútil!",
                    "date": "2018-11-23T18:15:32",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Neto",
                    "text": "É muita pretensão e ser muito otimista.",
                    "date": "2018-11-23T18:18:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Martoreli",
            "text": "É verdade esse \"bilete\"",
            "date": "2018-11-23T18:10:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ary Filho",
            "text": "Só vc percebeu!!! Estamos é correndo sério risco de rebaixamento. Isso sim! De que vale um Sula se jogarmos a B ano que vem? Tá difícil! Timinho sem vergonha mesmo!!! Não jogam nada e não correm nada!!! Um bando de inútil!",
            "date": "2018-11-23T18:15:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Neto",
            "text": "É muita pretensão e ser muito otimista.",
            "date": "2018-11-23T18:18:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denesio Moura",
            "text": "Ótimo a torcida tem que ignorar estes perebas que estão envergonhando o time .no jogo contra o Nacional a torcida deveria boicotar o jogo",
            "date": "2018-11-23T11:42:43",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Josefran Sales",
                    "text": "jogo contra quem???",
                    "date": "2018-11-23T12:03:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Fontes",
                    "text": "Denesio deu uma de Rubinho agora kkkk. Jogo contra Nacional já foi meu amigo. Você quis dizer contra o Atlético-PR.",
                    "date": "2018-11-23T14:37:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Martoreli",
                    "text": "É Denesio ou Amnesio?",
                    "date": "2018-11-23T18:16:03",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Josefran Sales",
            "text": "jogo contra quem???",
            "date": "2018-11-23T12:03:16",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Fontes",
            "text": "Denesio deu uma de Rubinho agora kkkk. Jogo contra Nacional já foi meu amigo. Você quis dizer contra o Atlético-PR.",
            "date": "2018-11-23T14:37:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Martoreli",
            "text": "É Denesio ou Amnesio?",
            "date": "2018-11-23T18:16:03",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iverson Souza",
            "text": "Esse time é o time que vai fazer 3 no ATLÉTICO PR ??? Kkkkkkkkk que piada fluminenC !!?",
            "date": "2018-11-23T14:57:57",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Martoreli",
                    "text": "Cospe pro alto que cai na cara",
                    "date": "2018-11-23T18:13:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilon Pereira",
            "text": "Bota o sub 17 pra jogar essas duas ultimas partidas que a mulecada resolve se nao seremos rebachados.",
            "date": "2018-11-23T07:14:45",
            "likes": "63",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Tobias",
                    "text": "Vergonha, muita Vergonha.",
                    "date": "2018-11-23T07:55:01",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Ricardo",
                    "text": "Vcs tem é que pagar as três séries B que vcs estão devendo. Flu rei do Tapetão.",
                    "date": "2018-11-23T08:22:50",
                    "likes": "14",
                    "unlikes": "63"
                },
                {
                    "name": "Paulo Jr",
                    "text": "Framengo tem que pagar a Portuguesa..., Mulmabos do cheirinho.",
                    "date": "2018-11-23T11:18:46",
                    "likes": "33",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Neto",
            "text": "Tem q trocar o técnico imediatamente... Tem q acontecer um fato novo para essa galera se motivar!!!",
            "date": "2018-11-23T16:30:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Abreu",
            "text": "Fora Marcelo Oliveira, Abad , Airton e Marcos Junior",
            "date": "2018-11-23T16:16:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Martoreli",
                    "text": "Tá faltando gente aí...",
                    "date": "2018-11-23T18:09:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Máquina Tricolor",
            "text": "SE O NOSSO JOÃO DE DEUS, COM A VALENTE AJUDA DO SOBRENATURAL DE ALMEIDA, NÃO ESTIVESSEM DANDO ESSA GRANDE AJUDA SEGURANDO A TURMA LÁ DE BAIXO, ESTARÍAMOS PERDIDOS . ST...",
            "date": "2018-11-23T07:43:12",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Célio Domingues",
                    "text": "Erro",
                    "date": "2018-11-23T16:12:29",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Costa",
            "text": "Torcida do Flu é muito sem ação, sem atitude. Diretoria não cumpre com compromissos básicos, como arranjar patrocinador e pagar salários; time passa 6 jogos sem fazer um gol; problemas com prestação de contas; praticamente entregam todas as promessas do time; contratam apenas os refugos, etc. Torcida quieta, não vai aos estádios apoiar (como a do Vasco, por exemplo) e cobrar; não se manifesta de forma veemente contra direção, nada acontece.",
            "date": "2018-11-23T12:32:05",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Silva",
                    "text": "Quando o FLU do Abelão usava mais jogadores da Base, perdiamos mas não passamos 6 jogos sem fazer gols, entra Marcelo Oliveira, coloca a molecada no Banco, e elege como titulares luciano, junior Dutra, é brincadeira, cadê o Pablo Diego?",
                    "date": "2018-11-23T13:03:45",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "a torcida está agindo: não está indo aos jogos, o que faz muito bem",
                    "date": "2018-11-23T13:29:30",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson",
                    "text": "UM ATAQUE QUE NÃO FAZ GOL A SETE JOGOS, E OTECNICO NÃO TROCA, DE QUEM É A CULPA.",
                    "date": "2018-11-23T14:17:18",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Uedson Carvalho",
                    "text": "A torcida deveria protestar mais sim. Acontece que já está desanimada, por que essa diretoria a cada dia piora a situação do Flu. Parecem que são de outro time e tomaram a diretoria para acabar com o Flu.",
                    "date": "2018-11-23T14:50:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jorge Marchetti",
            "text": "O MARCELO NÃO É CULPADO, PORQUE USA O QUE TEM. MAS PENSO QUE ELE DEVERIA BARRAR TODO ESTE TIME, E COLOCAR VÁRIOS MENINOS DA BASE. PORQUE PELO MENOS TEM RAÇA, E VONTADE DE APARECER PARA O FUTEBOL. POR MIM SÓ JOGARIAM: DIGÃO, GUM, PAULO RICARDO, EVERALDO, AIRTON LUCAS E MARCOS JUNIOR E RESTO SERIA DA BASE.",
            "date": "2018-11-23T09:19:37",
            "likes": "16",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Ricardo Antunes",
                    "text": "mr junior, fala serio neh esse cara nao quer nada!",
                    "date": "2018-11-23T14:10:36",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Uedson Carvalho",
                    "text": "Marcos Júnior ? Todo jogo que ele entra o time acaba, morto em campo. Cai toda hora e não corre atrás, fica 5 minutos reclamando. Ayrton lucas contra o Atlético-PR não jogou nada.",
                    "date": "2018-11-23T14:47:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klovis",
            "text": "O time já é limitadíssimo, ainda tem atraso nos salários, ai fica difícil...se cair não volta mais.",
            "date": "2018-11-23T14:41:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klovis",
            "text": "Segurança reforçada....devia reforçar o time né?",
            "date": "2018-11-23T14:37:53",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson",
            "text": "O TIME É UMA PORCARIA E O TECNICO E PIOR QUE O TIME 10 VEZES. O MELHOR JOGADOR QUE NÓS TEMOS O CALAZANS NEM NO BANCO FICA.",
            "date": "2018-11-23T14:15:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Machado",
            "text": "Grande contratação do Fluminense - O Motorista do Vasco,m que conhece todos os caminhos da Serie B.",
            "date": "2018-11-23T14:03:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vencedor",
            "text": "Torcida OMISSA,essa é a hora de dar uns ''RECADOS'' pros jogadores e diretoria,Gum nem precisou falar o que queria pra nós torcedores entendermos que os jogadores estão fazendo corpo mole em campo,em 2009 Cuca chegou afastou vários jogadores que ele percebeu que faziam mal ao time,assim ele conseguiu salvar o Fluminense da segundona,Marcelo BURROliveira está mais perdido que cego em tiroteio,resolveu trocar Sornoza aos 45 do segundo tempo pra colocar J.Dutra.",
            "date": "2018-11-23T13:30:17",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair J.c.henemann",
            "text": "Sinceramente, nós torcedores estamos indignados e descrentes com o atual time, mas a indignação maior é com a diretoria que esta totalmente estática com a atual situação, não tem credibilidade, criatividade, iniciativa. O pais atravessa uma crise muito grande que reflete em todos os setores, mas todos estão tentando algumas mudanças para tentar melhorar, mas e o Fluminense, entra ano e sai ano e continuamos brigando para não cair.",
            "date": "2018-11-23T12:12:35",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Cerejak",
            "text": "Pra reforçar a segurança tem dinheiro.... Diretoria frouxa e nojenta!!!",
            "date": "2018-11-23T12:05:39",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "O time do Bahia jogando com raça e o fluminense em ritmo de treino, um time que fica tocando bola na defesa e só tem uma jogada pela esquerda que já está manjada vai fazer gol em quem?",
            "date": "2018-11-23T11:41:06",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Furtado",
            "text": "Jogadores estão fazendo corpo mole o técnico sabe disso e não tem a capacidade de falar isso em público vão continuar entregando os jogos ao final do ano desligará TDS os jogadores",
            "date": "2018-11-23T10:13:50",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Vieira",
            "text": "Calma tricolores, impossível o Flu ser rebaixado, basta ver a tabela, mesmo perdendo os 2 jogos, e vai perder, os 4 times que estão abaixo do Flu, teriam que vencer seus 2 últimos jogos, ou seja, \"impossívelmente\" impossível. Salvo não pela competência, mas pela Tabela.",
            "date": "2018-11-23T08:02:41",
            "likes": "35",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Raphael Gardi",
                    "text": "O Sport terá confrontos com SP fora, já garantido no mínimo na pré libertadores e Santos em casa, não almeja mais nada. Apesar da fragilidade da equipe do Sport não se pode confiar na 'palistada'. América Mineiro vai enfrentar o Bahia em casa, fatalmente vencerá e o confronto ficará para o Maracanã com o Fluminense, um time sem comando e jogadores que não inspiram a menor confiança!",
                    "date": "2018-11-23T09:11:56",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Marchetti",
                    "text": "Não é tão fácil assim! os times de baixo, estão jogando com raça e nós não.",
                    "date": "2018-11-23T09:31:03",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Amaury Andrade",
                    "text": "VERGONHA UM TIME DESSES E UMA DIREÇÃO PIOR DO QUE O TIME!!! DEPENDER DE OUTROS PARA NÃO CAIR!!! É MUITA FALTA DE VERGONHA NA CARA!!! SE JOGASSEM NO FLAMENGO ESTARIAM TODOS MORTOS!!!!",
                    "date": "2018-11-23T09:58:24",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Guedes",
                    "text": "NÃO VEJO COMO GANHAR MAIS NENHUM JOGO ... SE NÃO CAIR VAI SER PORQUE OS OUTROS NÃO GANHARAM, MAS, ACHO A QUEDA DO FLU INEVITÁVEL ...",
                    "date": "2018-11-23T10:00:50",
                    "likes": "5",
                    "unlikes": "7"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wilson Geraldo",
            "text": "Muitas vezes critiquei Marcelo Técnico, mas culpa é da alta cúpula vem da Presidência Clube, e seus assessores incompetentes, Demitindo Cavalhere, Henrique zagueiro hoje Palmeiras, Perdendo Scarpa, de graça para Palmeiras, foi uma lambança total, perdendo os direitos dos jogadores, hoje todos justiça divida milionários, e falta consideração com os profissionais. PIOR DIRETORIA PRESIDENTE DO CLUBE, saudações tricolores das laranjeiras, RUMO A SERIE B mais uma vez.",
            "date": "2018-11-23T09:57:52",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "ESSE MESMO TIME ELIMINOU O NACIONAL EM PLENO URUGUAI, NÃO SOMOS BOBOS, ESTAMOS CIENTE DO QUE ESTA ACONTECENDO, TEMOS UM GRUPO TOTALMENTE DESCOMPROMISSADO COM O NOSSO FLUZÃO, COM RARÍSSIMAS EXCEÇÕES, SE TIVÉSSEMOS UMA DIRETORIA SÉRIA, DEMITIRIA ESSE MARCELO ONTEM MESMO NO VESTIÁRIO, ESSA DIRETORIA NÃO PODE FICAR ASSISTINDO PASSIVAMENTE A AGONIA QUE O NOSSO CLUBE ESTA PASSANDO, COM A TROCA DE TREINADOR, O TIME IRIA LEVAR UMA SACUDIDA . ST.",
            "date": "2018-11-23T08:08:29",
            "likes": "31",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis",
            "text": "O segundo gol foi nítida a entrega só não vê quem não quer",
            "date": "2018-11-23T09:17:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gardona",
            "text": "Olha aí o que eu venho dizendo..... não há pressão da torcida..... não há mais organizadas de pulso..... às vezes acho que o Peter e Abad colocaram todas no bolso. Jogador do Fluminense faz o que bem entende....na semana passada citei a torcida do Flamengo e agora irei citar a do Vasco que nas vésperas do contra o sp foi lá cobrar o elenco. Alguém viu a postura do time do Vasco ontem???",
            "date": "2018-11-23T09:16:48",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glailson Medina",
            "text": "Falta vergonha a Diretoria e aos jogadores!!!",
            "date": "2018-11-23T08:56:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCUS GUERRA",
            "text": "Equipe ridícula, covarde, que não honra as tradições da camisa tricolor. Diretoria INCOMPETENTE!",
            "date": "2018-11-23T08:19:48",
            "likes": "33",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Filho",
            "text": "A permanência na elite em 2019 é o melhor presente para essa imundice de time, o pior de todos os tempos. É preciso mudar tudo, a começar pelo presidente, diretoria, comissão técnica, 80% dos jogadores. Só mesmo numa instituição absolutamente perdida e falida, onde vários jogadores foram dispensados para reduzir a folha, ainda assim o clube não conseguiu honrar os compromissos. Estão todos recorrendo a justiça, quem ficou ou foi contratado, segue no mesmo caminho, é preciso uma intervenção urgente.",
            "date": "2018-11-23T08:19:20",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "vitória 0 x 1 grêmio , são Paulo 1 x 0 sport , américa 0 x 1 bahia . valeu abad , a torcida tricolor agradece por tudo que o senhor fez pelo fluminense esse ano . continue assim seu verme imundo",
            "date": "2018-11-23T08:17:42",
            "likes": "21",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Peter Siemsen/ Pedro Abad / Flusócio , destruíram o FLUMINENSE FOOTBALL CLUB.",
            "date": "2018-11-23T08:13:20",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Régis",
            "text": "Inter 0 x 1 Flu Flu 2 x 0 AM E que venha 2019 logo",
            "date": "2018-11-23T07:49:48",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Luiz Jurity",
                    "text": "se não jogar bola não vai sair dos 42 pontos",
                    "date": "2018-11-23T08:05:12",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Neto",
                    "text": "Kkkkkkkk. 3 derrotas certas nos próximos jogos. 9 partidas sem fazer gols e Marcelo Oliveira continuará técnico em 2019. Flusócio batendo recordes.",
                    "date": "2018-11-23T08:10:17",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilbert Souza",
            "text": "ABAD, tenha dignidade e peça pra sair !",
            "date": "2018-11-23T08:06:21",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "jogo contra o América será só para os fortes...cardíacos não aconselhamos",
            "date": "2018-11-23T08:04:33",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Catarina Arnaldo",
            "text": "Os jogadores (menos o Gum) fizeram um complô para entregar os jogos... São uns canalhas! Eles e a diretoria deveriam ser cobrados de todas as formas!!!",
            "date": "2018-11-23T07:56:11",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCUS GUERRA",
            "text": "Nenhum desses jogadores merece vestir a camisa do Fluminense. Time ridículo, covarde, que não honra as nossas tradições. Diretoria INCOMPETENTE.",
            "date": "2018-11-23T07:53:31",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/com-seguranca-reforcada-fluminense-retorna-ao-rio-em-silencio-em-meio-a-crise.ghtml"
}