{"id": 8361, "team_id": 6, "date": "18/04/2018", "author": " GloboEsporte.com", "title": " Flu diz não ter chegado a acordo financeiro e suspende negociação com Gladiador Contratação não foi para frente por questões médicas. Atacante do Coritiba foi reprovado nos exames solicitados pelo clube. Ideia do Tricolor era ter Kleber por empréstimo até fim de 2019", "text": " Kleber Gladiador não vem mais para o Fluminense. Nesta quarta-feira, o Tricolor, através de um comunicado oficial, disse não ter chegado a acordo financeiro com o atacante do Coritiba e suspendeu as negociações.  - O Fluminense informa que não chegou a um entendimento financeiro com o atacante Kleber. Portanto, as negociações para a contratação do jogador estão, momentaneamente, suspensas - divulgou o clube.  Contactado via assessoria de imprensa, o Coritiba informou que aguarda uma manifestação oficial do Fluminense ao clube sobre o atacante.  Apesar da parte financeira destaca na nota, a contratação não foi para frente por questões médicas.  As avaliações detectaram que Gladiador possui artrose nos dois joelhos. A ideia do Tricolor era ter Kleber por empréstimo até o dia 31 de dezembro de 2019.  Mesmo que o resultado não recomendasse a contratação, o clube decidiu reavaliar se valia a pena assinar com o atacante do Coritiba. A palavra de Abel Braga e Paulo Autuori poderia pesar para a vinda do jogador. Nesta semana, ocorreram conversas entre a direção e a comissão técnica e foi decidido suspender as negociações.  Pouco antes do Fluminense divulgar a nota, o presidente do Coritiba, Samir Namur, deu a seguinte declaração classificando a reprovação de Kleber nos exames médicos como boato:  - Kleber é um atleta que tem uma longa lista de serviços prestados ao Coritiba. É um ídolo da torcida também, mas que, como todo mundo sabe, tem um salário muito alto. Fazendo uma pequena comparação, as contratações que estamos fazendo e ainda faremos, não chegaram nem na metade do salário do Kleber. Houve interesse do Fluminense, o atleta também mostrou interesse em ir. Fluminense fez uma proposta por mais prazo do que ele teria aqui. O departamento optou por liberar, mas depois de analisar. A notícia de que ele saiu e não passou nos exames é tratada como boato.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/flu-afirma-nao-ter-chegado-a-acordo-financeiro-e-suspende-negociacoes-com-gladiador.ghtml"}