{"id": 7875, "team_id": 6, "date": "22/09/2018", "author": " Emilio Botta e Hector Werlang", "title": " Titular e em boa fase no Fluminense, Everaldo tem 50% dos direitos fixados em R$ 2 milhões Atacante, autor de gol diante do Deportivo Cuenca, está emprestado pelo Velo Clube, de São Paulo, até maio de 2019, prazo que o Tricolor tem para comprar percentual", "text": " Everaldo, 24 anos, chegou sob desconfiança ao Fluminense, o primeiro grande clube na sua carreira. Dois meses depois, marcou gol e consolidou a posição de titular com Marcelo Oliveira. O passo inicial para fazer o Tricolor pensar em mantê-lo no futuro.  O atacante está emprestado pelo Velo Clube, time do interior de São Paulo, até 17 de maio de 2019.  Desse valor, 10% é reservado ao São Bento, clube que o liberou para o time carioca em julho passado.  Não há nenhuma definição por ora se o Tricolor irá exercer o direito de compra. A tendência é de que isto ocorra apenas na próxima temporada.    Desde que Pedro se lesionou, os atacantes do Fluminense passaram por uma fase de seca de gols. Foram seis jogos sem balançar a rede, até que Luciano marcou na derrota para o Atlético-PR, pelo Brasileirão. Ele e Everaldo foram os artilheiros dos 2 a 0 sobre o Deportivo Cuenca, pela Sul-Americana.   Everaldo tem uma importância no sistema de Marcelo, carente de poder ofensivo. Ao aliar velocidade e dribles, costuma desafogar o time. Foi assim que deu duas assistências a gol (Brasileiro) e 15 para conclusões (três delas na Sul-Americana), segundo o Footstats. O gol foi uma prova do que precisava melhorar: a finalização. Das sete que tem no Brasileiro, apenas duas foram ao alvo. A relação, na Sul-Americana, é de duas certas em três tentativas.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/titular-e-em-boa-fase-no-fluminense-everaldo-tem-50-dos-direitos-fixados-em-r-2-milhoes.ghtml"}