{
    "time": "fluminense",
    "date": "20/10/2018 05h00",
    "title": "Monitoramento na Taça BH, \"novo\" Richarlison e Seleção no horizonte: a venda de João Pedro. Antes de negociação com o Watford, Valencia e Liverpool observaram atacante. Empresário diz que negócio foi interessante pois ajudará o Fluminense e prevê transferência apenas em 2020",
    "author": "Hector Werlang",
    "text": [
        "Foi o ótimo desempenho na campanha do vice do Fluminense na Taça BH, na qual foi o segundo artilheiro com cinco gols, que impulsionou a venda de João Pedro ao Watford. Da final diante do Atlético-MG até a oficialização do negócio passaram-se 81 dias.",
        "A rápida contratação por parte dos ingleses confirmou um novo modo de operar no mercado da bola europeu: a antecipação para adquirir as promessas brasileiras, casos de Vinicius Junior (Flamengo) e Rodrygo (Santos), ambos pelo Real Madrid. No caso de JP, como a joia é chamada em Xerém, o desejo de repetir o sucesso de Richarlison e a seleção brasileira no horizonte balisaram a negociação e projetam o futuro.",
        "João Pedro tem 17 anos. Chegou ao Flu aos 12, ao ser observado por Carlos Junior, coordenador de captação. No ano seguinte, passou a ter a carreira administrada, em conjunto com a família, pela empresa Pro Manager Sports & Mkt, do empresário Frederico Moraes, que recentemente fez as vendas de Wallace (Chelsea), Marlon (Barcelona) e Wendel (Sporting).",
        "- O monitoramento forte começou na Taça BH. O Watford entendeu que, pela qualidade do jogador, por ele ter um perfil similar ao Richarlison, valia a pena se antecipar ao mercado, uma tendência na Europa. É um modelo de negócio interessante pois vai ajudar o Fluminense financeiramente e permitirá que o João Pedro continue no Rio para ser visto pelo torcedor - contou o agente, que manteve a postura dos clubes de não revelar o valor da negociação.",
        "Pelo acertado, JP irá se transferir em janeiro de 2020 - pode haver acordo para adiar a ida para dezembro. Para vencer a concorrência de Valencia e Liverpool, que observaram o atacante sem fazer oferta oficial, o Watford concordou em dar ao Fluminense 10% da mais valia (diferença entre o valor da compra e da revenda) em uma eventual futura negociação. Mesmo modelo de negócio feito com Richarlison em 2017.",
        "Se a final da Taça BH foi em 31 de julho, a assinatura do contrato entre Fluminense e Watford ocorreu em 11 de outubro. A burocracia de documentos para um atleta menor de idade e extracomunitário exigiram tempo para elaboração da minuta. Neste intervalo, JP empilhou gols.",
        "Em três competições, marcou 31 vezes. Foi vice da Taça BH, está na semifinal do Carioca (domingo tem a volta diante do Flamengo após o 2 a 1 nas Laranjeiras) e com um pé nas quartas de final da Copa do Brasil (venceu o Cruzeiro por 6 a 0 na ida nas oitavas). É provável que ele seja integrado ao plantel profissional em 2019.",
        "- O momento agora é fazer o melhor plano de carreira no Fluminense para que o João Pedro ajude o sub-17 a conquistar seus objetivos. E depois pensar junto com a direção no melhor projeto para o jogador dentro do clube - completou Frederico Moraes.",
        "Apesar do recente destaque, João Pedro não tem convocação para a seleção de base. Há esperança que, caso ele mantenha o bom desempenho, possa disputar uma vaga no grupo que disputará o Sul-Americano sub-20 em 2019 - recentemente, a Seleção se reuniu para amistosos no Chile. JP não poderá disputar o sub-17 por limitação de idade na data da competição.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Flavio Galano",
            "text": "QUEREMOS UM FLUMINENSE VENCEDOR, E NÃO, VENDEDOR!!! FORA ABAD!!!!! FORA FLUSÓCIO!!!",
            "date": "2018-10-21T12:03:02",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "NOTÍCIA CHOCANTE: Quero revelar o segredo milagroso que curou a minha disfunção erétiI e a minha EjacuIação PRE.CO.CE Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-21T01:14:15",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JV Elias",
            "text": "Pra não revelar os valores é pq saiu a preço de banana",
            "date": "2018-10-20T19:13:36",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Mattos",
                    "text": "Infelizmente tem que vender mesmo. Essa é a nossa realidade. Principalmente por omissão da nossa torcida que não vai ao Estádio e nem participa do Programa Sócio Futebol. Alguém citou o Cruzeiro, mas eles tem 82 mil Sócios Futebol, nós temos 39 mil, menos da metade. O São Paulo tem 150 mil. Imagine se chegássemos a 100 mil, pagando em média 35 Reais mensais, vejam aí quanto daria.",
                    "date": "2018-10-20T20:01:29",
                    "likes": "14",
                    "unlikes": "11"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "vamo parar de colocar culpa em torcida, que desculpa mais absurda! torcedor é um cliente, se o produto é bom ele frequenta o estabelecimento, se não for ele para de ir! tem muito aspirante a gestor do Flu que pensa também dessa forma, esse gestor nunca pode dirigir um clube do tamanho do Flu porque quem pensa assim ainda não está preparado pra gerir nem uma bodega",
                    "date": "2018-10-20T23:41:21",
                    "likes": "13",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fredy Fernandes",
            "text": "O FLUMINENSE FOOTBALL CLUB, Instituição centenária do desporto brasileiro, está sendo DILAPIDADO e virará um museu ou irá à falência se péssimos gestores continuarem à frente de sua administração! Devolvam o nosso Fluminense!!!",
            "date": "2018-10-20T21:31:18",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Costa",
            "text": "Acabaram com meu clube!!!!!",
            "date": "2018-10-20T22:35:51",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "Que me perdoem alguns amigos tricolores que dão a falsa impressão que nunca entraram no cheque especial ou nos juros do cartão de crédito, alguns com certeza não entendem nada de finanças, galera as dívidas são como um estouro de boiada ,vão arrastando tudo pela frente , temos que dar graças a Deus pelo fato do Flu ter xerém com essa base promissora e poder abrir mão dela, gente, quando a corda aperta temos que nos valer do que temos à mão, o fluminense vai sair dessa situação, mas a torcida tem que entender que não existe almoço grátis, tudo tem seu preço . st.",
            "date": "2018-10-20T09:15:05",
            "likes": "53",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Marcos Lima",
                    "text": "O maior problema do Fluminense é que além de vender um futuro craque ainda de frauda, é o valor extremamente baixo, isso mostra a falta que um verdadeiro dirigente profissional faz á um clube que já teve um presidente como Francisco Horta!",
                    "date": "2018-10-20T09:26:55",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Rubem Neto",
                    "text": "Entendo que a situação financeira é critica,agora se for analisar o que se vendeu de jogador nesses ultimos 4 anos,e muito dinheiro.e mesmo com uma folha baixa,o clube não consegue pagar em dia.O Cruzeiro estava numa pinimba danada no começo do ano,e mesmo assim investiu pesado.Só na copa do Brasil de premio levou 60 milhões,será que esse menino foi vendido por um valor perto disso.Clube de futebol precisa de titulos,sem isso,não tem torcida,e vai se apequenando,infelizmente é o que acontece com o meu tricolor.",
                    "date": "2018-10-20T11:18:33",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "Galera, continuo sendo o bom e velho Máquina Tricolor, mas tenho que ser realista, é muito fácil digitar coisas bonitas, mas precisamos de um choque de realidade, os torcedores são contra a venda de nossas promessas, eu também sou, só que, não temos outra alternativa, a situação financeira do nosso Fluzão não vai se resolver por mágica . st.",
                    "date": "2018-10-20T11:23:18",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Bastos",
                    "text": "Caro Máquina, se metade dos que ficam só postando bobagens se associasse, votasse , e participasse da vida do FFC, a situação seria outra. Infelizmente todos querem que contrate Messe, CR7, mas não se associam, compram produtos piratas e não vão aos jogos. Típico do brasileiro médio. ST",
                    "date": "2018-10-20T19:07:33",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Mattos",
                    "text": "Parabéns Máquina Tricolor. Essa é a nossa realidade. Principalmente por omissão da nossa torcida que não vai ao Estádio e nem participa do Programa Sócio Futebol. Alguém citou o Cruzeiro, mas eles tem 82 mil Sócios Futebol, nós temos 39 mil, menos da metade. O São Paulo tem 150 mil. Imagine se chegássemos a 100 mil, pagando em média 35 Reais mensais, vejam aí quanto daria.",
                    "date": "2018-10-20T20:00:34",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Carvalho",
                    "text": "Máquina, como em outro post eu repito a pergunta: onde está a honestidade e clareza na administração? OS dados tem de ser mostrados, quanto de $$ líquido ( tirando os impostos) vai para o clube e onde o clube irá utilizar a $$. Moro atualmente fora do RJ, sou sócio-torcedor e ainda pago pay-per-view ( que vai pro clube ), ou seja, se não há um feedback do clube por que devemos apoiar financeiramente e dar apoio incondicional para sempre?",
                    "date": "2018-10-20T22:20:54",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "João Brasil",
            "text": "Ele e Marcos Paulo reeditariam o famoso casal 20. Reparem que tem o mesmo estilo do Washington ( o melhor centroavante que vi atuar com nossa camisa, e já tinha visto Doval em 76). Depois veio Fred...digo que, se mantivéssemos esse time do SUB-17, daqui a 3 anos estaríamos ganhando TUDO no Brasil e na América. Pena, mas clube falido, não tem como segurar.",
            "date": "2018-10-20T14:03:13",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Bastos",
                    "text": "Infelizmente ele poderia virar um novo Robert e ser com 20 anos um ex-jogador em atividade. Jogador de futebol é um ativo de altíssimo risco. SE o FFC estivesse com situação financeira estável, até poderia e deveria segurar o jogador por mais tempo, mas sabemos que não é o caso.",
                    "date": "2018-10-20T19:04:49",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Percy Rodrigues",
            "text": "Esta turma está acabando com o futebol brasileiro. Botam a grana no bolso e o futebol que se exploda.",
            "date": "2018-10-20T18:18:20",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Percy Rodrigues",
            "text": "Esses dirigentes do Fluminense abraçaram a carreira errada. Ao invés de predadores de atletas em formação, deveriam adquirir fazendas de gados para criar e vender bezerros.",
            "date": "2018-10-20T18:16:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "Qual o valor da venda? Tem que falar, não tem contabilidade nesse bagunça total que virou o Fluminense. Vergonha esse miserável do Abad.",
            "date": "2018-10-20T11:31:17",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio Turques",
                    "text": "A venda, ou foi muito baixa e mesmo assim roubaram uma grana ou foi uma grana boa e roubaram boa parte. O certo é que botaram dinheiro no bolso.",
                    "date": "2018-10-20T17:43:40",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fredd Fontes",
            "text": "Ninguem conhece esse time, ninguem sabe por quanto foi vendido.........sensacional. Kakakakakakaka",
            "date": "2018-10-20T05:53:45",
            "likes": "31",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Luiz Pereira",
                    "text": "Conhece sim, ligar a primeira divisão do inglês, significa muito, e o mesmo que comprou Richarlyson, aquele que parte da torcida enchia o saco. O fato e que vender agora e questão de vida ou morte, e tendo bom relacionamento com o clube ingles fica um espaço para cada vez mais fazer negocios. Futebol e negócio, fazer piadinhas e coisa de torcedor que não sabe da missa a metade.",
                    "date": "2018-10-20T06:56:44",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Gilberto Pinto",
                    "text": "Comentário inútil de torcedor que só assiste fragrobo. kkkk",
                    "date": "2018-10-20T15:04:19",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Gomes",
                    "text": "Mais uma mentira do futebol carioca, ficar dançando depois de um gol mostra que o menino não tem nada na cabeça, o futebol do rio é um fracasso !!!",
                    "date": "2018-10-20T16:32:57",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sebastiao Gonçalves",
            "text": "engraçado ...so o Flamengo divulaga os valores transferencia de jogadores...os outros do rio nao divulga ......",
            "date": "2018-10-20T16:23:49",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bandeira",
            "text": "Uma joia rara sendo vendida tão precocemente e por preço ínfimo. Pior: o Flu ainda investe nessas contratações fracassadas, como Kayke, João Carlos e outros. Uma meia dúzia de empresários parasitas ganham com isso e o clube amarga prejuízo. Lamentável. ST",
            "date": "2018-10-20T11:49:16",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Celso Magalhães",
                    "text": "Alexandre você está muito certo. É o resultado de uma diretoria desastrosa, onde se inclui esse tal de Abad. Já cansei de escrever,mas tudo isso torna-se em vão pois a mensagem não chega na diretoria. O fluminense vende tudo que tem de bom para quitar dívidas diversas, mas esquece de investir nesses novos valores (joias) que seria o caminho mais acertado. é uma lástima. É TRISTE VER O FLUMINENSE EM QUEDA LIVRE LUTANDO PARA NÃO SER REBAIXADO. MAS AS CONTAS PARTICULARES DESSA DIRETORIA, FAÇA UMA VERIFICAÇÃO PARA VER QUE VÃO BEM OBRIGADO.",
                    "date": "2018-10-20T13:00:34",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Nunes",
            "text": "Faço votos de que o Fluminense não precise mais vender suas jóias tão cedo por valores irrisórios . O Fluminense tem que voltar a ser grande para fazer aquela concorrência sadia com o Flamengo para que o FLA X FLU seja sempre maravilhoso. SRN.",
            "date": "2018-10-20T09:49:46",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Bandeira",
                    "text": "Era exatamente o que eu iria dizer, Nelson. Obrigado pela sua contribuição. Realmente, espero que o próximo presidente faça uma gestão melhor, porque essa foi catastrófica. A venda desse rapaz só vai servir para pagar dívidas. ST",
                    "date": "2018-10-20T11:45:29",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cláudio Seabra",
            "text": "Esse filha de uma égua do abad",
            "date": "2018-10-20T11:21:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ramos",
            "text": "Ele é o Artlheiro do CARIOCA Sub-17, Com 22 GOLS. OBS: Tinha que GARIMPAR e descobrir o Valor da VENDA...",
            "date": "2018-10-20T06:32:26",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Marques",
                    "text": "Parte dessa grana vai para pagar a dívida do Marquinho. Esse Abad, aparovou as contar do Peter. Isso é uma grande mutreta.",
                    "date": "2018-10-20T11:10:45",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ny Ramos",
            "text": "Falou tudo, mas não falou o principal! O valor da negociação! Kkkkkk",
            "date": "2018-10-20T09:47:25",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato",
            "text": "Fluminense o maior formador de jogadores do Brasil!!!!",
            "date": "2018-10-20T07:27:28",
            "likes": "31",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Nelson Nunes",
                    "text": "O maior vendedor a preço de bananas.",
                    "date": "2018-10-20T09:35:21",
                    "likes": "34",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Sampaio",
            "text": "Nos queremos saber o valor da venda, o valor nao pode ficar escondido, ou entao tem mutreta, o torcedor tem que saber e a oposiçao nada fala, ou esta junto?",
            "date": "2018-10-20T09:28:27",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Filho",
            "text": "pelo q eu entendo , qualquer time de futebol aqui no brasil , não tem dono , é uma instituição publica da torcida , pq não informar valores , deve ter gente mordendo ai",
            "date": "2018-10-20T09:08:39",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Malizia",
            "text": "Matéria equivocada! Quem observou o jogador, foi Luiz Felipe dos Santos Silva, na época observador técnico do clube e que posteriormente se tornou o primeiro campeão brasileiro sub 20 como treinador. Filho feio não tem pai. Joia todo mundo diz q descobriu. Carlos Nunes sequer era coordenador nessa época. A César o que é de César, assim diz o ditado! Jornalista Hector Werlang, confirme a informação com a mãe do jogador. A Flavia lhe informará a verdade!",
            "date": "2018-10-20T08:46:09",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sinesio Sousa",
            "text": "Flamengo vende informa a sua torcida valor! No Fluminense não informa! Porque?",
            "date": "2018-10-20T06:46:58",
            "likes": "88",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cleber Rosa",
                    "text": "O clube está em serias dificuldades financeiras. Devendo Deus e o mundo, divulgar o valor de venda agora só serviria para desencadear uma avalanche de liminares pedindo o bloqueio dos valores referentes a venda, inviabilizando assim o mais importante hoje que é a regularização das dividas com os funcionários e elenco.",
                    "date": "2018-10-20T08:04:38",
                    "likes": "34",
                    "unlikes": "5"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "Excelente explicação Cleber, PARABÉNS ! Saudações !",
                    "date": "2018-10-20T08:17:01",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Willians Fernandes",
                    "text": "vender jovens não resolve nada!",
                    "date": "2018-10-20T08:33:27",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcus Castro",
            "text": "Reportagem tosca ! Qual o valor da venda ?",
            "date": "2018-10-20T07:42:09",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Julio Marinho",
                    "text": "Volta pra escola e aprende a ler.",
                    "date": "2018-10-20T08:04:06",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Quanto foi o resultado d final?",
            "date": "2018-10-20T07:54:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Pelloso",
            "text": "Não quero conhecer!!! Ele não jogou aqui no Brasil. Bem feito pra os cartolas e presidentes de clube. O futebol ainda vai acabar por aqui e vou estar na primeira fila pra rir....",
            "date": "2018-10-20T07:33:34",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Mello",
            "text": "Temos que que achar uma idade ideal para transferencias eu por",
            "date": "2018-10-20T07:28:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Mello",
            "text": "Fazer o que se a própria familia não esta nem aí, que mais a grana que o filho vai deixar pro resto da vida",
            "date": "2018-10-20T07:25:59",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Mello",
            "text": "Acho isso uma grande sacanagem com o povo Brasileiro de poder ver seus astros jogando no Brasil",
            "date": "2018-10-20T07:25:19",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauco Rotondi",
            "text": "Hoje em dia qualquer um é considerado jóia. Basta acertar dois chutes no gol que todos passam a considera-lo um jogador especial. Vide o Pedrinho do Corinthians. É reserva, acertou dois chutes e já é considerado um novo Pelé.",
            "date": "2018-10-20T07:19:37",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genival Lacerda",
            "text": "É uma pena que a situação financeira do Fluminense o obrigue a vender uma jóia a preço de liquidação...o Palmeiras tem vários jogadores desse nível nas categorias inferiores e nenhum clube europeu vai lá tentar comprar porque sabe que não tem negócio...ano passado ofereceram 18 milhões de euros no Alan e foi recusado...que o Fluminense consiga se reerguer e seguir uma trajetória de sucesso.... saudações palmeirenses.",
            "date": "2018-10-20T07:03:07",
            "likes": "39",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/monitoramento-na-taca-bh-novo-richarlison-e-selecao-no-horizonte-a-venda-de-joao-pedro.ghtml"
}