{"id": 8395, "team_id": 6, "date": "07/04/2018", "author": " Felipe Siqueira, Gustavo Garcia e Hector Werlang", "title": " No Rio, João Carlos inicia exames e fica próximo de anúncio no Fluminense Destaque da Cabofriense no Carioca, centroavante de 23 anos pertence ao Sampaio Corrêa, de Saquarema, e virá por empréstimo até o fim de 2019", "text": " O Fluminense está muito próximo de anunciar seu primeiro reforço para o restante da temporada: o atacante João Carlos, que disputou o Campeonato Carioca pela Cabofriense e pertence ao Sampaio Corrêa, de Saquarema.  Clubes e jogador já entraram em acordo de valores e tempo de contrato e aguardam apenas a conclusão dos exames médicos para a assinatura.  O centroavante de 23 anos passou pela primeira bateria de exames na quinta-feira. Restam apenas os cardiológicos, que poderão ser realizados já neste sábado ou, no mais tardar, na segunda-feira. Sendo aprovado, ele assina contrato e é anunciado oficialmente.  Autor de quatro gols no estadual deste ano, João Carlos está no Rio de Janeiro desde quarta-feira, em um hotel na Barra da Tijuca onde o Fluminense costuma hospedar sua delegação.  Nesta sexta, como parte do processo de empréstimo ao Flu, o Sampaio Corrêa estendeu seu contrato até 2020, com reajuste salarial.  Destaque da Cabofriense no Carioca, João Carlos esteve por detalhes de ser anunciado pelo Volta Redonda para a Série C do Brasileiro, mas o Fluminense entrou na jogada e acabou ficando com o atacante. Vinculado ao Sampaio Corrêa, da segunda divisão do RJ, teve passagens por Macaé, Boa Esporte-MG, Bonsucesso e Galícia.  Com baixo custo de aquisição, João Carlos chega para dar corpo ao elenco Tricolor. O Flu tem o titular Pedro, e também Dudu e Felipe, que alternam entre profissional e sub-20, para a posição de centroavante. O clube negocia também com Kleber Gladiador, do Coritiba.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/no-rio-joao-carlos-inicia-exames-e-fica-proximo-de-anuncio-no-fluminense.ghtml"}