{"id": 7917, "team_id": 6, "date": "09/09/2018", "author": " Hector Werlang", "title": " Marcelo Oliveira vê vitória especial no clássico: \"Temos chance de arrancada\" Fluminense voltou a vencer após três jogos: \"A gente estava empacado ali, pontuando pouco\"", "text": " O técnico Marcelo Oliveira concedeu entrevista coletiva após a  no Maracanã e mostrou alívio com o resultado. O Tricolor não vencia no Campeonato Brasileiro havia três rodadas e chegou ao triunfo neste domingo com gol de Digão e direito a pênalti defendido por Rodolfo no fim do segundo tempo.  - A vitória em um clássico é especial. Se fosse em um jogo normal, seria importante pela classificação. A gente estava empacado ali, pontuando pouco. Em clássico, deve ser mais comemorada ainda. Temos a possibilidade de arrancada. Isso gera confiança. O adversário jogou bem, nos trouxe problema. O jogo teve certa predominância nossa. O Botafogo depois chegou com perigo, tivemos duas chances de matar o jogo no segundo tempo e não concluímos bem - analisou o comandante do Flu.  Com a vitória, o Fluminense chega aos 31 pontos, na 9ª colocação. O próximo compromisso é o duelo contra o Atlético-PR, domingo que vem, em Curitiba.  Confira outros temas:    - Os substitutos estão aí tentando criar situações. Nesses dois jogos, criamos muitas situações. Caso a gente não tivesse criado, estaria chateado. É questão de entrar a primeira bola do Kayke, do Everaldo. É fazer o primeiro gol e ter sequência.    - É muito bom esse tipo de coisa, a participação do banco. O suplente tem de estar preparado sempre, treinando muito bem. Pois o jogo é muito físico e gera muito desgaste. Julio sentiu, Rodolfo foi bem. A gente treina muito pênalti para os atacantes e goleiro. Seria injusto se a gente sofresse o empate. A gente merecia ganhar o jogo.    - Estamos falando disso diariamente. Criamos objetivos, estamos perseguindo. Vez por outra a vitória foge, como São Paulo e Vitória. Acho que devemos passar para a primeira página da classificação. Essa vitória de hoje fortalece o grupo, dá confiança. Isso nos dá essa expectativa de ter arrancada para posições melhores no campeonato. O campeonato é muito longo, por vezes, criamos metas para momentos. Isso é algo interno. Temos uma meta mínima e um desafio para essas sequência de jogos.    - Embora o Fluminense seja parceiro do Maracanã, como técnico tem de reclamar. O campo está muito ruim. Tem vezes que cruzamento não sai ou uma bola não é dominada por conta do campo. Todos observam isso e alguma coisa precisa deve ser tomada. O estádio é maravilhoso e precisa de um gramado bom.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-ve-vitoria-especial-no-classico-temos-chance-de-arrancada.ghtml"}