{
    "time": "fluminense",
    "date": "18/05/2018 12h26",
    "title": "Abel aposta em jogo difícil contra o Atlético-PR e descarta retorno de Ibañez. Treinador afirma que estilo de jogo da equipe de Fernando Diniz traz dificuldades e que o zagueiro ainda não está preparado para voltar aos gramados depois da lesão",
    "author": "Caio Blois",
    "text": [
        "Após algumas semanas de correria, jogando três partidas como visitante, o Fluminense terá o Maracanã como aliado nos dois próximos confrontos do Campeonato Brasileiro, contra Atlético-PR e Chapecoense, respectivamente, adversários contra quem o treinador Abel Braga não espera facilidade.",
        "Neste domingo, o Tricolor faz a primeira partida da sequência, contra a equipe paranaense, que Abel vê como o rival mais difícil, especialmente pelo modo como Fernando Diniz monta seu time. Por isso, o técnico pede compreensão a quem for ao Maracanã.",
        "- O pior jogo para se jogar é esse do Atlético. É uma maneira de jogar que dificulta. Se jogar só com alma não adianta. Tem que ter inteligência. Não podemos deixar eles aproveitarem as chances. Time descansou bem, fez um trabalho tático com a equipe de baixo como joga o Atlético e foi muito bem. O torcedor tem que saber que a dificuldade vai existir.",
        "Abelão deu apenas uma certeza ao torcedor que for ao jogo: não verá o jovem zagueiro Ibañez em campo ainda. O camisa 41 ainda está na transição com a preparação física após se recuperar de um estiramento grau 2 na coxa esquerda e ainda não tem condições de retornar.",
        "- Ibañez não está nem no grupo. Temos duas possibilidades de mudança, mas não falo de time. O Ibañez não treinou conosco, não vai para o jogo.",
        "Após a coletiva, Abel concedeu entrevista exclusiva ao Sportv e Globo Esporte.com, em que fala sobre o Atlético-PR de Fernando Diniz, o clássico passado contra o Botafogo e também o estilo paizão.",
        "",
        "Clássico engasgado e Atlético Perigoso",
        "- Nem sempre o resultado é verdadeiro e traduz o que foi feito em campo. Nós temos consciência do que realizamos. Recuperamos bem e estamos nos preparando da melhor maneira possível. O time deles tem uma maneira diferente de jogar, eles trocam muito de posição, priorizam sempre a bola e não podemos errar na estratégia.",
        "- Muito time tentou marcar alto, como fizemos na segunda, e eles conseguem sair na bola. Ganham vantagem numérica, eles abrem espaço, mudam de posição, é um jogo. Tem que jogar com alma e inteligência. Tivemos um teste e saímos bem para o que precisamos.",
        "Jogar em casa",
        "- Jogar no Maracanã é sempre bom. Agora o torcedor está valorizando esse time que joga com alma e está bem na competição. Mas isso não influencia tanto no resultado. Vamos fazer de tudo para ganhar 6 pontos, mas são dois jogos difíceis. Não tem garantia. A Chape jogou bem contra o Flamengo.",
        "- O pior jogo para se jogar é esse do Atlético. É uma maneira de jogar que dificulta. Se jogar só com alma não adianta. Tem que ter inteligência. Não podemos deixar eles aproveitarem as chances. Time descansou bem, fez um trabalho tático com a equipe de baixo como joga o Atlético e foi muito bem. O torcedor tem que saber que a dificuldade vai existir.",
        "Política",
        "- É complicado. Se estivéssemos nas Laranjeiras, estaríamos sofrendo isso quase que direta e diariamente. Aqui isso passa, mas não afeta. Não vem diretamente para nós. É pena. Pena porque de janeiro para cá foram muitas mudanças. Isso não é bom. Me dou bem com todo mundo, são grandes amigos que tenho, como o Cacá, que acabou de sair. Ele tinha relação muito boa conosco do futebol.",
        "- Freire e Torres sairam, Fernando Veiga também. Todos eram muito bons. Agora tem um cara muito bom, super correto, que é o Fabiano. Mesmo que não seja diretamente, cria uma expectativa. É muita mudança. É legal ver o Fluminense em um caminho legal, mas dentro de uma conduta, o futebol tem que ser pensado como carro chefe, mas não é dono do clube.",
        "- Acho que as coisas deveriam ser planejadas de maneira diferente. Se juntou, agora sai... é complicado. Não tem uma filosofia de comando, de relação. A gente sente. Inclusive, amanhã seria feito um treino nas Laranjeiras, mas por conta desses problemas achei melhor a gente ficar afastado. Num momento de véspera mais calma, mais tranquila, mais segura, a gente vai fazer isso, dar esse presente ao torcedor.",
        "Fernando Diniz",
        "- Fernando é um ótimo treinador, joga de um jeito, tem a ideia dele, mas a minha é bem diferente. A posse de bola deles é muito forte, eu troco a posse de bola pela verticalidade na maioria das vezes. A gente finalizou 22 vezes na segunda. O Sornoza finalizou 7, e o Botafogo inteiro 8. Somos um time vertical. Cada um com seu estilo. Não tem essa coisa. Tem a facilidade da equipe jogar assim, goleiro... Cada um é cada um. Até por característica, ninguém poderia imaginar que o Fluminense ia chegar num momento legal jogando com três centrais, caiu bem. Temos jogadores com essa característica.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Claudio Fernandes",
            "text": "O fluminense tem mostrado uma estrutura tática muito boa, méritos para o Abel e para os jogadores que \"compraram\" a idéia, mas e quando o fluminense realmente conseguir incomodar ? Vai faltar estrutura no futebol, a nível de diretoria, vai faltar qualidade técnica, a nível de jogadores e isso vai jogar por terra o bom trabalho feito até aqui, esta é a realidade , infelizmente, do nosso querido tricolor.....",
            "date": "2018-05-20T16:27:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Campos",
            "text": "Um time que não tem grandes jogadores só vai em frente se tiver uma ótima postura tática. Se não tem um jogador que comanda o time em campo tudo depende do técnico. O Fluminense hoje depende totalmente do técnico. E o Abel este ano esta fazendo um ótimo trabalho. Critiquei muito ele no passado mas agora só tenho elogios.",
            "date": "2018-05-20T06:29:26",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Campos",
                    "text": "Todo jogador, mesmo os craques, passam por momentos. O técnico tem que perceber isto na hora da escalação. Jogador pode trocar conforme julgamento do técnico o que não pode mudar é a postura tática do time toda hora, conforme o adversário ou campo, ou desfalques. Foi isto que o Abel fez no ano passado e quase fomos rebaixados. Este ano ele não esta fazendo isto, espero que continue!!!",
                    "date": "2018-05-20T08:00:14",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Só Importa",
            "text": "Só uma pergunta quantos jogadores ou jogadores de base Flamengo e Botafogo estão servindo a Seleção??? Do Fluminense tem dois, Marcelo e Thiago silva. Com jogadores do Flamengo a Seleção nunca foi campeã, Lembram de 1982 e 1982 co Zico, Junior Leandro que fiasco??? e as duas últimas com o grande goleiro Julio Cezar??? Só fiasco. Jogadores do Flamengo são acostumados a ajudinhas de árbitros e em copa do mundo não tem kkkkkk",
            "date": "2018-05-19T20:09:37",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rose Vilela",
                    "text": "mas o que isso importa?",
                    "date": "2018-05-19T23:53:28",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilvani Marques",
            "text": "O FLUMINENSE E UM TIME QUE ACEITA COM MUITA NATURALIDADE AS DERROTAS , POXA PERDER PARA O BOTAFOGO NAO TEM DESCULPAS NAO TINHA QUE SACUDIR A POEIRA PORQUE VAI JOGAR COM TIMES MUITO MAIS FORTES E MAIS DERROTAS VIRAO COM CERTEZA.",
            "date": "2018-05-18T13:59:13",
            "likes": "13",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Rai Rodrigues",
                    "text": "Olha o qye o time jogou cara, não da pra reclamar dessa vez...",
                    "date": "2018-05-18T16:41:20",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Rose Vilela",
                    "text": "clássico É clássico filho,tudo pode acontecer.",
                    "date": "2018-05-19T23:39:30",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Só Importa",
            "text": "Que clube brasileiro tem a Taça Olímpica??? só o Fluzão??? isso os outros tem que engolir kkkkk",
            "date": "2018-05-19T20:12:35",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rose Vilela",
                    "text": "verdade, disputaram a olimpíada da várzea e conquistaram a taça até pq as competições aqui do Brasil vcs não ganham mais nada a um tempinho. Verdade seja dita, esse timeco de série C ja perdeu o respeito a muito tempo",
                    "date": "2018-05-19T23:31:40",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Coelho",
            "text": "primeiramente coloca a zaga com nathan e luan peres, e coloca o robinho, tira o marcos jr do time e coloca o pablo dyego, ai sim o time vai jogar.",
            "date": "2018-05-19T19:34:26",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Só Importa",
                    "text": "Vai jogar com qualquer time, ou vc acha que eles ficarão sentados kkkkk",
                    "date": "2018-05-19T20:11:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Só Importa",
            "text": "digo 1982 e 1986",
            "date": "2018-05-19T20:10:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Defesa é qualidade e não quantidade. Pode jogar com 5 zagueiros , se os 5 forem ruins, vai tomar gol de cabeça até de jogador de baixa estatura.",
            "date": "2018-05-19T18:18:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Essa conversa que o atacante não fez gol, mas em compensação cumpriu bem sua função tática em campo dando combate e defendendo, não convence muito não. Atacante tem que partir para dentro da área adversária e chutar a gol. Tem que por Robinho no ataque.",
            "date": "2018-05-19T18:05:40",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Só Importa",
            "text": "Fico pasmo como Abel esta fazendo elenco tão limitado jogar em alto nivel, este time não tem um craque só jogador mediano.",
            "date": "2018-05-19T16:43:19",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe",
            "text": "o time ta no cmainho certo é só a politica nao atrapalhar! Danielzinho caía bem no time mas abel n ve isso...",
            "date": "2018-05-19T16:31:57",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "Abel deveria dar mais chances ao robinho, ele joga muito mais que esse Marcos Jr. Não entendo também porque luquinhas nunca entrou nesse time. Ele pode ser o cara que falta para ajudar sorniza na armação do time.",
            "date": "2018-05-18T22:27:23",
            "likes": "22",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jorge Ferreira",
                    "text": "Até quando vão apadrinhar o Marco Engandor Junior? Tanto Pablo Dyego, Robinho ou até Matheus Alessandro atravessam um melhor momento . Acrda Abel Teimoso.",
                    "date": "2018-05-19T10:01:52",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "se colocar força total no primeiro tempo , se precisarmos de fazer o resultado no segundo tempo quem entrará ? vamos com calma .",
                    "date": "2018-05-19T14:09:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner Xavier",
                    "text": "O ROBINHO É DISPARADO O JOGADOR DE MAIOR EFICIÊNCIA EM FINALIZAÇÕES, QUE O FLUMINENSE POSSUI. AINDA NÃO PODE PROVAR ISSO, PORQUE NÃO ESTÁ TENDO A OPORTUNIDADE DE MAIS TEMPO EM CAMPO. O TIME CRIA BEM, MAS NÃO TEM QUEM ENFIE PARA DENTRO, SÓ O PEDRO ESTÁ CONSEGUINDO, MAS LONGE DO QUE O TIME PRECISA PARA ATINGIR AS VITÓRIAS. ACHO UM GRANDE EQUÍVOCO, O ROBINHO SER PRETERIDO PELO MARCO JÚNIOR E, PIOR AINDA, PELO PABLO DIEGO.",
                    "date": "2018-05-19T15:18:19",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hater Anônimo",
            "text": "TEMOS OBRIGAÇÃO D VENCER NO DOMINGO SE QUISERMOS TER CHANCES DE GANHAR O PENTA!!!!! PRA CIMA DELES, FLUZÃO!!!!! SAUDAÇÕES TRICOLORES!!!!!!!",
            "date": "2018-05-18T20:01:03",
            "likes": "36",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gabriel Freitas",
                    "text": "Penta??? Vai com calma... Sou tricolor, mas sei que meu time hoje não briga pra ser campeão. Se vier reforços até teria alguma chance.... Mais pés no chão Hater Anônimo... Saudações Tricolores!!!!",
                    "date": "2018-05-19T09:16:00",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "João Silva",
                    "text": "a torcida do fluminense tem que aprender a conhecer a maldade , esse hater anonimo é um torcedor do flamengo , sempre escreve um montão de doideiras , vão ná página do jogo do jogo dos mulambos contra o vascagado que voces vão entender",
                    "date": "2018-05-19T09:46:14",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Freitas",
                    "text": "João mesmo que ele seja ou não.... Isso serve pra todos os torcedores que acreditam que nosso time seja campeão do brasileiro... Nosso time e muito limitado, não temos um banco pra ser campeão... Mas foi como eu disse, se vier reforços talvez temos alguma chance... S.T",
                    "date": "2018-05-19T10:10:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Barcellos",
                    "text": "Gabriel, nosso time joga com raça e com uma técnica que surpreendeu a todos, viu o contra o Botafogo? Ficamos na cara do gol várias vezes, se nosso time correr e acertar o gol até o final da temporada, pode vir qualquer time que não ganha. Agora só falta a torcida ir apoiar e o nosso presidente colocar o ingresso no máximo 20 reais sem meia! ST",
                    "date": "2018-05-19T13:46:07",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jackson Mota",
            "text": "O Nathan joga muito e me arrisco a dizer que é mais completo que os demais. Muito seguro, antecipa as jogadas, não da espaços para os atacantes. Gostei muito quando jogou em Salvador contra o Vitória. Jogador de muita personalidade.",
            "date": "2018-05-18T15:16:11",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Carvalho",
                    "text": "TAMBÉM GOSTEI MUITO DELE JACKSON!",
                    "date": "2018-05-18T16:38:29",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Ferreira",
                    "text": "Não se pode avaliar um jogador por um jogo, o Nathan pode até ser bom jogador mas vamos com calma galera.",
                    "date": "2018-05-19T10:04:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Silveira",
                    "text": "Mais o Abel prefere o cracaso do GALOPISITA...Renato Chaves..",
                    "date": "2018-05-19T12:17:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricardo Ferreira",
            "text": "Abel é um ídolo nosso. Devemos muito a ele. Mas o Fernando Diniz é a maior revelação do futebol nos últimos 20 anos e um revolucionário, porque 'desengessou' o futebol. Sempre imaginei o futebol sendo jogado como no futsal, para surpreender os adversários. Trocas constantes de posição (organizadas) e jogo constante de aproximação, para gerar trocas de passes de no máximo 2 toques e uma evolução rápida até o gol adversário. No futsal se não jogar assim, nem sai da defesa. Imagine no campo, com tanto espaço para explorar... Vejamos como nos sairemos.",
            "date": "2018-05-19T11:21:39",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Crovato",
            "text": "2 A 0 FLUSAO",
            "date": "2018-05-18T14:37:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Ferreira",
                    "text": "Chega de Marco enganador Junior.",
                    "date": "2018-05-19T10:06:24",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Silva",
            "text": "a torcida do fluminense tem que aprender a conhecer a maldade , esse hater anonimo é um torcedor do flamengo , sempre escreve um montão de doideiras , vão ná página do jogo do jogo dos mulambos contra o vascagado que voces vão entender.",
            "date": "2018-05-19T09:47:56",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "VEJO UMA GALERA DO NOSSO FLUZÃO RECLAMANDO DO TIME , VCS NÃO SABEM DE NADA , VCS NÃO SABEM O QUE É VER VER SEU TIME CAIR PARA SEGUNDA DIVISÃO , TERCEIRA ...ACREDITO QUE ESSE PESSOAL QUE VIVE RECLAMANDO PODEM PESQUISAR , E CONSTATAR QUE ABRACAMOS O TIME , COMO UM FILHO , LEVAMOS O TIME NO COLO , COMO VERDADEIROS TRICOLORES QUE SOMOS ,NÃO SABEM ,É JOVEM , NÃO ALCANÇOU ESSA ÉPOCA , MAS CVS TEM QUE ENTENDER QUE NO ANO PASSADO JÁ CORREMOS UM RISCO MUITO GRANDE , NOS SAFAMOS NA CONTA DO CHÁ .",
            "date": "2018-05-18T15:56:41",
            "likes": "48",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "CONT 1= ESSE ANO ESTAMOS SURPREENDENDO SIM ,ESTAMOS JOGANDO BEM SIM , O TIME PERDEU PARA O BOTAFOGO DANDO UMA AULA DE FUTEBOL , O TIME ESTA NO CAMINHO CERTO . DERROTAS VIRÃO , DE 15 PONTOS DISPUTADOS OS LÍDERES TEM 10 , O FLU ESTA NO BOLO , MAS JAMAIS PODEMOS VIAJAR NA MAIONESE , TEMOS QUE TER OS PÉS NO CHÃO .",
                    "date": "2018-05-18T16:01:14",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "CONT 2= NÃO ESTOU AQUI DEFENDENDO DIRETORIA , ESTOU DEFENDENDO O FLUZÃO , TEMOS QUE APOIAR , SEM APOIO , O QUE JÁ ESTA RUIM PODE PIORAR , TEMOS QUE RESPEITAR O GRANDE PROFISSIONAL ABEL BRAGA , TODOS FALAM QUE ELE GANHA UMA FORTUNA , SERÁ QUE ELE ESTA RECEBENDO EM DIA MESMO ? TEMOS QUE APOIAR O GRANDE GUM GUERREIRO , SE ENGANAM QUEM ACHA QUE ELE NÃO TEM MERCADO , TODOS CLUBES BRASILEIROS TEM CIÊNCIA DE SUA CAPACIDADE , AGORA , PENSEM NESSE TIME SEM O ABEL E O GUM ...SERIA SIMPLESMENTE UM TIME COMUM . ST .",
                    "date": "2018-05-18T16:13:01",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "PERFEITO!!!!! MUITO BOM!!!!!",
                    "date": "2018-05-18T16:37:23",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "TORCEDOR É PARA ANTES DE CUMPRIR O SEU PAPEL QUE É TORCER , NÃO GOSTO CRÍTICAS EXCESSIVAS DURANTE A TEMPORADA , ELAS SÓ SEVEM PARA CONTURBAR O AMBIENTE , NO FINAL DA TEMPORADA AÍ SIM ...TEMOS QUE COBRAR TUDO QUE TEMOS DIREITO . ST .",
                    "date": "2018-05-18T18:31:27",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "*ANTES DE (TUDO) *NÃO GOSTO (DE) CRÍTICAS *SERVEM .",
                    "date": "2018-05-18T18:52:22",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Saraiva",
                    "text": "Machine, perfeito",
                    "date": "2018-05-18T19:01:36",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "O MARQUINHOS JOGOU BEM CONTRA O BOTAFOGO , COM TOQUES RÁPIDOS E AJUDANDO A FECHAR O MEIO CAMPO , MUITO BEM TATICAMENTE . ST .",
                    "date": "2018-05-19T07:42:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Roberto Baptista",
            "text": "É só entrar com M.Alessaandro no lugar do Marco jr que ganhamos esse jogo.",
            "date": "2018-05-18T18:53:20",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Ferreira",
                    "text": "Chega de Marco Enganador Junior.",
                    "date": "2018-05-19T05:33:45",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Saraiva",
            "text": "ABEL, é o nosso CRAQUE atualmente. Se ele sair, o que será do FLU, arrisco dizer que seria pior do que quando perdemos a UNIMED. Ele remontou o time, que faria isso?",
            "date": "2018-05-18T19:03:11",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nilon Pereira",
                    "text": "SE O ABEL TIRAR O MARCOS RUIZIM E O RENATO CHAVES ENTREGADOR VAMOS BRIGAR POR LIBERTADORES SE NAO VAMOS BRIGAR PRA NAO CAIR E FATO",
                    "date": "2018-05-18T19:15:56",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Ferreira",
                    "text": "Abel passou da hora de vc sacar do time o seu afilhado Marco Enganador Junior, temos Pablo Dyego ou Robinho que estão atravessando um melhor momento.",
                    "date": "2018-05-19T05:32:27",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valter Santos",
            "text": "todo jogo pro abel e dificil",
            "date": "2018-05-18T22:07:19",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Robert Nunes",
                    "text": "kkkkkkk",
                    "date": "2018-05-19T01:39:36",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Seabra",
            "text": "Só papo, chega domingo toma mais pancada. Não teve um jogo nesse brasileirão que não foi sofrido. Não dá para acreditar nesse time com tantas decepções que nos torcedores temos acumulados a anos.",
            "date": "2018-05-18T20:12:15",
            "likes": "4",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Roberto Gentil",
                    "text": "Fale por você.",
                    "date": "2018-05-19T01:28:41",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Silva",
            "text": "Se fluminense tivesse um atacante mais operante no lugar do Marcos jR e um meia mais criativo ao lado do sornoza, certamente seria lider.",
            "date": "2018-05-18T22:16:19",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Amorim",
            "text": "Em busca dos 6 pts....Vamos guerreiros",
            "date": "2018-05-18T16:52:11",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Vamos",
                    "date": "2018-05-18T19:37:28",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz",
            "text": "Tem que ganhar os dois, pois é assim que se livra do rebaixamento, ganhando esses jogos de times, não de ponta, em casa.",
            "date": "2018-05-18T14:42:34",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Perfeito Luiz.",
                    "date": "2018-05-18T19:37:07",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo",
            "text": "Temos que apoiar o Fluzão nestes 2 jogos em casa e antes da Copa. Vamos galera!!",
            "date": "2018-05-18T19:36:16",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romilson Rosa",
            "text": "São dois jogos difíceis. Não tem garantia. Esse técnico de peladeiro já esta com medo, Foraaaa....",
            "date": "2018-05-18T19:35:33",
            "likes": "5",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "ÓTIMO!!",
            "date": "2018-05-18T19:34:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daryl Medo",
            "text": "o fluminense é um dos baluartes da corrupção futebolística em nosso país, digo isso com total isenção, pois sou corintiano!",
            "date": "2018-05-18T12:41:31",
            "likes": "5",
            "unlikes": "80",
            "replies": [
                {
                    "name": "Marcos Chagas",
                    "text": "Kkkkkkkkkk",
                    "date": "2018-05-18T18:02:58",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Pimentel",
                    "text": "Corintiano falando de corrupção, tá de sacanagem amigo. Sem comentários para tamanha asneira",
                    "date": "2018-05-18T18:17:56",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Claudio Neto",
            "text": "Abel é o melhor técnico em atividade no Brasil. Com qualquer outro o Tricolor estaria na zona de rebaixamento. O Flamengo está secando o Fluminense na esperança de que ele saia para ir buscá-lo na porta das Laranjeiras. Deixa o cara trabalhar que ele sabe o que faz.",
            "date": "2018-05-18T15:42:34",
            "likes": "33",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Carvalho",
                    "text": "ÓTIMO!!!!!",
                    "date": "2018-05-18T16:38:06",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Amorim",
                    "text": "boa mlk",
                    "date": "2018-05-18T16:53:10",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Andrade",
            "text": "Jogo mas difícil é a Chape, é só couro.",
            "date": "2018-05-18T16:25:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Reis",
                    "text": "continuo achando que chegou a hora de testar o DE AMORES., precisamos de um goleiro mais vibrante que saia nas bolas alçadas....ficar só olhando nao dá mais....",
                    "date": "2018-05-18T16:37:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Silva",
            "text": "Já começou as desculpas pra um possível derrota.",
            "date": "2018-05-18T16:08:53",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Augusto",
            "text": "Sinceramente não aguento mais o Abel e sua panelinha, que são Março Júnior, Renato chaves e Júlio César, Escala errado e substitui pior ainda. Ano passado perdemos tudo por causa de sua panelinha e suas escolhas, tem muito tricolor que acha ele a salvação, não sei de que, ta na hora de uma filosofia de trabalho moderna, sem mais.",
            "date": "2018-05-18T14:55:28",
            "likes": "9",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Ezequiel Domingues",
                    "text": "QUE NÃO É O FLU",
                    "date": "2018-05-18T16:01:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Silva",
                    "text": "Concordo em tudo com Carlos Augusto, acho que Abel terá muita viúva quando sair, ele é extremamente necessário ao Flu, apenas no lugar do Autuori, como técnico perdeu tudo em 2017 por conta de teimosia e bizarrices na escalação e substituição.",
                    "date": "2018-05-18T16:07:20",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Duarte",
            "text": "Com esse futebol de série B o Flu vai brigar para não ser rebaixado.",
            "date": "2018-05-18T16:00:29",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Henrique",
            "text": "Todo jogo esse cara fala que é difícil...parece que já está se desculpando antes de perder !!",
            "date": "2018-05-18T12:51:09",
            "likes": "9",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Alvaro Martins",
                    "text": "Deve estar doido para ir embora.",
                    "date": "2018-05-18T14:39:28",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Alessandro Aragao",
                    "text": "Para AbelANTA, se jogar contra o Entrerriense, será um jogo dificil. O que ele (AbelANTA), não sabe, é que difícil, tem sido aturar o time dele jogando!!!",
                    "date": "2018-05-18T15:03:27",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luiz",
            "text": "Tem que fazer o dever de casa!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-18T14:43:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz",
            "text": "Se aqui ele diz que os 2 próximos adversários são difíceis, lá então serão impossíveis, no popular derrotas na certa.",
            "date": "2018-05-18T14:40:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/abel-aposta-em-jogo-dificil-contra-o-atletico-pr-e-descarta-ibanez.ghtml"
}