{
    "time": "fluminense",
    "date": "11/10/2018 06h00",
    "title": "Dupla Luciano/Everaldo supre ausência de Pedro e participa de 10 dos últimos 13 gols do Flu. Seja balançando a rede ou com assistências, atacantes se firmam como principal fonte de gols após lesão do artilheiro tricolor na temporada",
    "author": "Felipe Siqueira e Hector Werlang",
    "text": [
        "A lesão de Pedro, no dia 25 de agosto, deixou a torcida do Fluminense preocupada com o que seria do time no restante da temporada. Afinal, o centroavante era o artilheiro e principal jogador da equipe no ano, com 19 gols e sete assistências (participação em 45% das bolas na rede do Tricolor até então). Um mês e meio depois, Luciano e Everaldo se firmaram como dupla titular e supriram a temida “Pedrodependência”.",
        "Dos 13 gols marcados pelo Flu nas nove partidas desde a perda do centroavante titular, em dez (77%) houve participação de pelo menos um dos dois, seja dando assistência ou balançando a rede. Por esses motivos, ambos são as principais esperanças de gol para o Fla-Flu do próximo sábado, às 17h (de Brasília) no Maracanã, pelo Brasileiro.",
        "Atuando como centroavante, Luciano fez três gols e deu duas assistências, ambas para Everaldo marcar. Jogando pela esquerda como atacante de velocidade, Everaldo, por sua vez, fez dois gols e serviu os companheiros em seis ocasiões.",
        "",
        "Luciano\n3 gols\n2 assistências",
        "Everaldo\n2 gols\n6 assistências",
        "",
        "A primeira partida sem Pedro foi contra o São Paulo. O técnico Marcelo Oliveira experimentou Kayke como centroavante, formando dupla com Everaldo. Empate em 1 a 1, com Anderson Martins (contra) marcando para o Flu.",
        "Nos três jogos seguintes, contra Vitória, Botafogo e Atlético-PR, Luciano começou como titular. Mas como meio-campo, no lugar de Sornoza, que servia a seleção do Equador. No fim do duelo com o Furacão, o atacante foi deslocado para a posição de centroavante e precisou de poucos minutos para marcar, quebrando o jejum de atacantes tricolores.",
        "Marcelo Oliveira gostou do que viu e, com a impossibilidade de inscrever Kayke na Sul-Americana, lançou Luciano na frente contra o Deportivo Cuenca, em Quito. Deu certo. Ele e Everaldo anotaram os gols tricolores.",
        "A partir desse jogo, os dois se firmaram como dupla titular. De lá para cá, vitória sobre a Chapecoense por 2 a 1 (um gol e uma assistência de Everaldo; uma assistência de Luciano), triunfo por 2 a 0 sobre o Cuenca (uma assistência de Everaldo) e goleada de 4 a 0 no Paraná (duas assistências de Everaldo e um gol de Luciano). A dupla só passou em branco na derrota por 1 a 0 para o Grêmio.",
        "",
        "São Paulo 1 x 1 Fluminense - Gol: Anderson Martins (contra)\nFluminense 0 x 0 Vitória\nFluminense 1 x 0 Botafogo - Gol: Digão, Ass: Everaldo\nFluminense 1 x 3 Atlético-PR - Gol: Luciano, Ass: Everaldo\nDep. Cuenca 0 x 2 Fluminense - Gol: Everaldo, Ass: Luciano / Gol: Luciano, Ass: Ayrton Lucas\nChapecoense 1 x 2 Fluminense - Gol: Sornoza, Ass: Everaldo / Gol: Everaldo, Ass: Luciano\nFluminense 2 x 0 Dep. Cuenca - Gol: Digão, Ass: Sornoza / Gol: Richard, Ass: Everaldo\nFluminense 4 x 0 Paraná - Gol: Jadson, Ass: Marcos Jr. / Gol: Richard, Ass: Everaldo / Gol: Jadson, Ass: Everaldo / Gol: Luciano, Ass: Daniel",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Máquina Tricolor",
            "text": "Para entender bem , por favor leiam os 3 posts =Às vésperas de um jogo importante , o qual nenhum de nós gostamos de perder nem fhudendo , gostaria de destacar alguns fatos positivos ocorridos a nosso favor , a nossa classificação na Sulamericana , os antis como sempre tentaram desvalorizar nossas conquistas , destacando a fragilidade de nosso adversário , mas se esquecem que tanto o nosso fluzão quanto eles , já tiveram experiências desagradáveis com times de menor expressão , portanto nossa classificação tem que ser enaltecida cont...",
            "date": "2018-10-11T09:41:40",
            "likes": "51",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "cont =Mais um fato que esta incomodando os antis é que apesar de todos os problemas extra campo , como salários atrasados , diretoria perdida , perda de nosso melhor jogador , estamos numa posição confortável no brasileirão , os antis vão ter que chupar ... e engolir o Marcelo apesar de tudo ,esta conseguindo imprimir sua marca de treinador vencedor cont...",
                    "date": "2018-10-11T09:50:06",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "cont = nós que não acompanhamos o dia a dia do clube , temos nossas preferências , por esse ou aquele atleta , mas o treinador tem que optar por apenas onze , e tirar o melhor de cada atleta e aproveitar a característica de cada um para formar o melhor time ,tivemos uma grata surpresa com o Everaldo , jogador que esta correspondendo muito para o time , a afirmação do Júlio Cesar , Digão com uma saúde de leão formando uma boa dupla com o nosso bom e velho gum , o Aírton Lucas que com certeza esta sendo observado para a seleção .st.",
                    "date": "2018-10-11T09:53:29",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Ilha Grande",
                    "text": "QUAL É SUA PREFERÊNCIA FLOR?....kkk",
                    "date": "2018-10-11T13:57:11",
                    "likes": "0",
                    "unlikes": "25"
                },
                {
                    "name": "Antonio Moraes",
                    "text": "Comadre de sua madrinha !",
                    "date": "2018-10-11T15:11:12",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "A NETA DO SEU PAI !",
                    "date": "2018-10-11T18:59:04",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Ilha Grande",
                    "text": "KKKKKKK.....ISSO....O PSIQUIATRA FALA QUE TEM QUE TENTAR..... MAS A GENTE SABE A RESPOSTA......KKKK",
                    "date": "2018-10-12T01:05:53",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Ilha Grande",
                    "text": "ELAS FAZEM UMA FORÇA ENORME ....MAS A GENTE ENTENDE......",
                    "date": "2018-10-12T01:09:52",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "marcio olveira",
                    "text": "somos fludendo fla sabado kkkk",
                    "date": "2018-10-12T05:47:00",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Alexandre Moises",
            "text": "Temos que trazer um meia o mais rápido possível e um goleiro também, para mim eu tentaria contratar o Alex Teixeira e o Jailson do Palmeiras ou Everton do Ceará. As laterais(alas) jogando no esquema de 3 zagueiros estão bem mas precisamos de muito reforço para a zaga, e para o ataque já que a saído do Pedro é inevitável.",
            "date": "2018-10-11T12:21:43",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Anderson Cabral",
                    "text": "Tem goleiro bom na reserva. Danielzinho e Cabezas não jogaram, e contratar o que? No futebol brasileiro todos estão nivelados. Precisam de conjunto",
                    "date": "2018-10-11T14:11:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "Ainda tem Pablo Diego e Calazans. Calazans pode suprir no meio. É habilidoso",
                    "date": "2018-10-11T14:14:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Azevedo",
                    "text": "O elenco ta longe de ser uma maravilha mais tem peças boas e não tem dinheiro pra trazer algo bom que venha resolver ai fica trazendo um Kaique da vida matando agente de raiva, então tem que procurar no elenco, ter paciência a volta calazans e muito boa, vamos fluzão liberta esta perto",
                    "date": "2018-10-11T14:50:41",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Cabral",
                    "text": "O clube não tem dinheiro nem para pagar em dia e nem contratar reforços. Mas tem dinheiro para fumar parceria com o futebol feminino. Dá o entender essa diretoria? Fiquem no futebol profissional e o de base. Parem com feminino e Flu samorim",
                    "date": "2018-10-12T01:06:54",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodney Silva",
            "text": "Uma coisa tem que se destacar. Os olheiros do FLU trabalham até bem. Ou são muito sortudos. Achar esse Everaldo no São Bento foi uma boa. Já a dupla entre ele e Luciano foi sorte, pois o titular seria o Kayke. Olheiros assim trouxeram caras como Richarlison.",
            "date": "2018-10-11T10:11:54",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Pereira",
                    "text": "Pois e, falando em sorte pense no caso do Richard, veio como brinde, de um Robinho que em tese seria a solução. E claro que não e crack mas já está sendo observado por times estrangeiros. Esse e o Fluminense que temos.",
                    "date": "2018-10-11T11:54:42",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caser Alves",
            "text": "Luciano e melhor que o kayke sem dúvidas , mais do que o Pedro ele não é não, Pedro e homem gol que todo time quer, mais seria interessante ver os 3 jogando juntos, everaldo numa ponta , Luciano na outra e o Pedro de centroavante , E so tirar um volante e pronto. Aaaaa 2 x 0 pro Fluzao sábado no urubur morto emm. ... ST",
            "date": "2018-10-11T09:33:14",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Termidor",
                    "text": "Tanto Everaldo como Luciano são muito, mas muito ruins... A diferença é que são totalmente esforçados e dedicados, e isso supre as deficiências técnicas. Eu prefiro ter um caneludo brigador e guerreiro do que um craque de chinelinho, essa é a verdade!",
                    "date": "2018-10-11T09:58:53",
                    "likes": "7",
                    "unlikes": "22"
                },
                {
                    "name": "Luiz Pereira",
                    "text": "O Richarlyson era visto como ruim por parte da torcida, um ruim que tem estrela, entrou e saiu do Flu questionado por parte da torcida, já está na seleção do Tite pela infelicidade do Pedro, isso e estrela de quem vai brilhar pela humildade, pelo talento e pelo trabalho.",
                    "date": "2018-10-11T11:58:58",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Termidor",
                    "text": "Luiz, teve um tempo que o Henrique Dourado andou fazendo uns gols e mto tricolor dizia \"É craque! Ceifador\". Eu SEMPRE falei: o cara É RUIM, mesmo com ele fazendo gols. Hoje, damos graças que os imundos compraram o Dourado de nós. Agradeço a ele os serviços prestados, assim como agradeço o Everaldo e o Luciano. Mas, os caras SÃO RUINS, limitados. Se esforçam, e isso é uma qualidade muito boa, mas A TÉCNICA, o talento, é muito limitada.",
                    "date": "2018-10-11T22:23:31",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rennê Alves",
            "text": "Vou mandar mais uma para as viúvas de Fred e viam nele um ídolo aqui no Flusão. Se o Cruzeiro for campeão da copa do Brasil será mais título que ele terá sem ter dado um trabalho ao roupeiro.",
            "date": "2018-10-11T11:23:44",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Washington Barcellos",
                    "text": "Não precisa ser ingrato com um jogador que nos ajudou, 2009 entrou numa fase decisiva e 2012 praticamente nos deu o título. Já passou, agora nos resta apoiar os 11 guerreiros para nós sermos campeões da Sula, e quem sabe conseguir uma arrancada no Brasileirão! ST",
                    "date": "2018-10-11T11:50:45",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Pereira",
                    "text": "Meu amigo pode não gostar do Fred por muitos motivos, mas, negar sua liderança, seu faro de gols, e até mesmo sua sorte em fazer gols, e uma demonstração de que não vê futebol com uma certa inteligência. A história de sucesso dele supera qualquer crítica",
                    "date": "2018-10-11T11:50:58",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Cantini",
                    "text": "Fred em 2012 estava iluminado.",
                    "date": "2018-10-11T21:04:29",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Robson Silva",
            "text": "O RETARDADO PRECISOU DE 4 JOGOS PRA SABER QUE O CENTROAVANTE NÃO ERA MEIA COMO QUERIA QUE FOSSE. ESSE TREINEIRO OBEDECE EMPRESÁRIOS COMO A DIRETORIA TB, ISSO TUDO SÃO COLUIOS, KD O DANIEL NA POSIÇÃO CORRETA? NÃO TEM QUE IMPROVISAR UM DUTRA, UM MORTO JÚNIOR POIS SE O CARA ACERTAR FICA DIFÍCIL A TORCIDA DEIXAR DE EXIGIR E A DESOBEDIÊNCIA AOS MANDATÁRIOS ( EMPRESÁRIOS ) SERÁ CONSTRANGEDORA.",
            "date": "2018-10-11T09:01:31",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rodrigo Gomes",
                    "text": "VC QUE NÃO É RETARDADO, ROBSON, E DEVE SER UMA PESSOA MUITO IMPORTANTE, DEVERIA SER TREINADOR. MARCELO OLIVEIRA É UM GRANDE TÉCNICO, JÁ GANHOU MUITOS TÍTULOS NA VIDA, AO CONTRÁRIO DE VC QUE SÓ SABE FALAR BESTEIRA.",
                    "date": "2018-10-11T09:30:45",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Elson Florentino",
                    "text": "Flu precisa trazer um goleiro para ser titular e aposentar o gum dar uma medalha a ele de honrra ao mérito trazer dois meias e dois zagueiros pra reforçar pra libertadores do ano que vem tentar segurar o Pedro pelo menos até o fim do ano msm que venda",
                    "date": "2018-10-11T18:57:57",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Uelson Chaves",
            "text": "\"Zum fio, si u FLU entrá im campu cum camisa branca, calção grená e meia branca, vai meter 4x1 nu FLA!\" (Pai Juvêncio). Saudações tricolores!!!",
            "date": "2018-10-11T17:46:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "vale lembrar que ; dos 7 times que se encontram a frente do fluminense na tabela do brasileirão, todos tem orçamento superior ao do time tricolor . valeu guerreiros",
            "date": "2018-10-11T10:58:39",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesar Loos",
                    "text": "*sem falar que estamos a frente de cruzeiro curintias , vasco",
                    "date": "2018-10-11T11:02:02",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Loos",
                    "text": "e vamos passar o santos kkk",
                    "date": "2018-10-11T11:09:22",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ilha Grande",
                    "text": "A META DA BONECA É PASSAR O SANTOS.....LEMBRO QUE SANTOS FICA NO LITORAL DE SP......KKKK",
                    "date": "2018-10-11T13:55:52",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Cesar Loos",
                    "text": "fala ilha grande burro . belesa !",
                    "date": "2018-10-11T14:13:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos",
            "text": "\"ATAQUE GANHA JOGO, DEFESA CAMPEONATO\" Sempre falo , Fluminense fez os mesmos números de gols que o Corinthians no campeonato brasileiro do ano passado , mas a defesa foi uma tragédia. Acerta essa defesa.",
            "date": "2018-10-11T11:49:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Andrade",
            "text": "EVERALDO TÁ INDO MUITO BEM, MAS LUCIANO PRECISA JOGAR MAIS, TÁ MUITO LENTO!!!",
            "date": "2018-10-11T11:31:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/dupla-lucianoeveraldo-supre-ausencia-de-pedro-e-participa-de-10-dos-ultimos-13-gols-do-flu.ghtml"
}