{
    "time": "fluminense",
    "date": "16/11/2018 04h00",
    "title": "Gilberto: recuperação atrasa, e permanência no Fluminense depende de novo empréstimo. Fora de combate desde 25 de agosto, fruto de edema ósseo no joelho esquerdo, lateral-direito voltará a jogar neste ano de acordo com médico Douglas Santos. Futuro dele é incerto",
    "author": "Hector Werlang",
    "text": [
        "Na sua última manifestação pública, uma quarta-feira, 10 de outubro, Douglas Santos, coordenador médico do Fluminense, estimou que Gilberto voltaria a treinar em, no máximo, 20 dias. A recuperação do lateral-direito, fora de combate por conta de um edema ósseo no joelho esquerdo, porém, mostrou necessitar de mais tempo.",
        "A previsão, nesta sexta-feira, completa 17 dias de atraso. Na fase de transição da fisioterapia para a preparação física, o camisa 2 retomou recentemente o trabalho de musculação na academia. Ao mesmo tempo, a direção tenta viabilizar a permanência dele. E há uma certeza: depende de novo empréstimo da Fiorentina.",
        "O GloboEsporte.com entrou em contado com Douglas Santos, que manteve o dianóstico de não ser preciso intervenção curúrgica. Segundo o médico, Gilberto deve migrar para o campo na próxima semana e ficará à disposição de Marcelo Oliveira em breve.",
        "- Medicina não é uma ciência exata. Era uma prazo, que não se confirmou. Não há um exame que diga o tempo que o edema precisará para desaparecer. Depende de pessoa para pessoa e do trauma que ele teve. Naquela época, imaginei que seria uma situação, mas ela foi mais demorada - disse o coordenador, para completar:",
        "- Ele está evoluindo muito bem. Se continuar nesse ritmo, a expectativa é de que ele fique à disposição do treinador nas últimas partidas da temporada. A chance de ele voltar a jogar neste ano é grande, sim.",
        "Gilberto não entra em campo desde 25 de agosto, a derrota diante do Cruzeiro. Mas o problema vem de antes. Ele atuou em três partidas com dores (Defensor-URU, América-MG e Corinthians). Atualmente, não sofre mais com o incômodo no local, de acordo com Douglas Santos.",
        "A situação médica não diminui o desejo tricolor de manter o camisa 2. Porém, embora a boa relação entre Paulo Angioni (diretor executivo) e Allan Espinosa (empresário do jogador), há uma novidade: o Fluminense descartou fazer qualquer investimento para comprar o atleta dada a dificuldade financeira. Vai depender de um novo empréstimo da Fiorentina, clube que tem contrato com o lateral até o dia 30 de junho de 2020.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "Vencedor",
            "text": "Não tem nem que pensar em manter esse lateral,dispensa logo.",
            "date": "2018-11-16T15:29:46",
            "likes": "4",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "ele é o melhor que temos...tem de sewr contratado !!",
                    "date": "2018-11-17T01:54:08",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Se ele é o melhor, imagina o pior.......Que fase!!",
                    "date": "2018-11-17T18:34:26",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itamar Santos",
            "text": "pode ir embora tb horrivel lateral",
            "date": "2018-11-16T08:28:13",
            "likes": "7",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Itamar, vc bebeu ?",
                    "date": "2018-11-17T01:59:07",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Moura",
            "text": "O presidente poderia renunciar e antecipar-se as eleições. Sinceramente, não vejo outra solução para essa crise financeira. Eu particularmente não acredito que em 2019 consigam resolver os problemas financeiros,que dão a impressão que só aumentam, haja vista os vários meses em atraso salarial dos atletas( direito de imagem) e ações de valores altos ganhas na justiça por atletas que foram dispensados. ST",
            "date": "2018-11-16T12:11:32",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Diretoria reicolor é a pior nestes ultimos 30 anoS!!!",
                    "date": "2018-11-17T01:56:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Esse edema ósseo cura rapidinho quando se transferir pra outro clube.",
            "date": "2018-11-16T23:29:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson",
            "text": "Manda logo isso embora, meio ano para se recuperar, fora as outras contusões.",
            "date": "2018-11-16T18:36:10",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ademilson Santos",
                    "text": "Certo ...primeiro é pagar os salários...",
                    "date": "2018-11-16T20:13:09",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "mandar embora? o Flu se tornou refém de jogadores que contrata simplesmente porque não pode pagar os atrasados... herança maldita do Siemsen e com ajuda generosa do Abad",
                    "date": "2018-11-16T23:01:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Waldyr Filho",
            "text": "Gilberto vai acabar no Palmeiras",
            "date": "2018-11-16T15:14:10",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "Não precisa mais boicotar meus comentários, fiz uma assinatura com um Jornal de verdade \"Folha de São Paulo \" Fuiiiii!",
            "date": "2018-11-16T15:04:37",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Além do Gum e Pedro, acrescentaria o Julião, Rodolfo, Paulo Ricardo e o Calazans e de repente também o DODI (nas vezes que jogou demonstrou muito espírito de luta) para permanecerem no elenco ano que vem. Os demais poderiam ser dispensados.Promoveria alguns da base e contrataria com muito critério mais alguns para comporem o time. E o mais importante de tudo, com outro técnico, é claro. ST",
            "date": "2018-11-16T14:31:56",
            "likes": "19",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "SÓ FICAM GUM E PEDRO,O RESTO NÃO MERECEM JOGAR NO NOSSO FLUZÃO ! ST.",
            "date": "2018-11-16T07:35:03",
            "likes": "12",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "PAREI DE DAR MORAL PARA ESSAS DRAGAS, NÃO JOGAM PHORRA NENHUMA E TEM UMA FOME DE DINHEIRO D.ANADA , SAUDAÇÕES !",
                    "date": "2018-11-16T10:14:23",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "CEDO OU TARDE TODOS VÃO RECEBER, TEM ALGUÉM PASSANDO FOME POR ACASO ?",
                    "date": "2018-11-16T13:42:58",
                    "likes": "6",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Costa",
            "text": "Acredito que ele consiga estar em forma para o tradicional jogo de final de ano do Zico.",
            "date": "2018-11-16T12:21:57",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Paiva",
            "text": "Por falar em jogador lesionado, estou achando que a pubalgia do Pablo Diego que não sara nunca, deve ser conversa fiada. Este camarada deve ter xingado o Marcelo Oliveira. Não é possível um sujeito que está a vida inteira no futebol profissional, preferir Kaike, Junior Dutra e Mateus Alessandro ao Pablo Diego. Este, que também está longe de ser uma maravilha, pelo menos apronta correria e não tem medo de fazer gol, que é o que mais precisamos no momento.",
            "date": "2018-11-16T11:41:49",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ericson Gomes",
            "text": "tem que renovar joga muito!",
            "date": "2018-11-16T11:21:12",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Furtado",
            "text": "Já está recuperado a muito tempo está desanimado com a situação do clube com certeza vai sair no final do seu contrato como muitos outros jogadores se e que pode ser chamado de jogadores",
            "date": "2018-11-16T10:45:45",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Costa",
            "text": "A fase atual do Fluminense só serve de escada para jogador que está no ostracismo. É só ter chance e jogar uma bolinha que começa a botar banca e querer ir embora. É lamentável a situação em que colocaram nosso querido Tricolor Carioca.",
            "date": "2018-11-16T09:54:46",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flumonstro",
            "text": "O Fluminense descartou fazer qualquer investimento para comprar o atleta dada a dificuldade financeira do clube. Se o Gilberto ficar por empréstimo novamente, vai ter o respeito da torcida, mas, duvido que fique.",
            "date": "2018-11-16T09:29:01",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexguerreirotricolor",
            "text": "vai pro flamengo logo...kkkkkk",
            "date": "2018-11-16T09:04:06",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/gilberto-recuperacao-atrasa-e-permanencia-no-fluminense-depende-de-novo-emprestimo.ghtml"
}