{
    "time": "fluminense",
    "date": "23/11/2018 15h29",
    "title": "Fluminense paga um mês de salário e um de direito de imagem atrasados a jogadores. Diretoria devia dois meses de CLT e outros cinco de direitos de imagem ao elenco",
    "author": "Edgard Maciel de Sá",
    "text": [
        "O Fluminense deu um passo para amenizar a crise interna. A diretoria do presidente Pedro Abad quitou nesta sexta-feira um mês de salário de carteira de trabalho de jogadores e funcionários e mais um mês de imagem para os atletas que têm este vencimento em contrato.",
        "Ainda resta um mês de CLT e outros quatro de imagem em aberto. Dívida de cerca de R$ 6 milhões, sem impostos.",
        "O pagamento vem em um momento em que o Fluminense vive crise dentro e fora de campo. Além das dificuldades financeiras e da pressão política na atual diretoria, o time completou seis partidas sem vencer e sequer marcar gols ao perder para o Bahia por 2 a 0 na última quinta-feira.",
        "Na última segunda-feira, após o empate em 0 a 0 com o Ceará no Maracanã, os jogadores admitiram que os problemas extracampo estavam afetando o rendimento dentro de campo, mas garantiram que todos estavam se doando ao máximo.",
        "Recentemente, o presidente Pedro Abad chegou a promover uma vaquinha entre tricolores ilustres para amenizar a situação vivida pelos jogadores do Fluminense. Na última terça-feira, o elenco recebeu aproximadamente R$ 150 mil arrecadados na iniciativa do mandatário.",
        "O Tricolor encontra-se em 13º lugar no Brasileirão com 42 pontos e ainda corre risco de rebaixamento. No próximo domingo, a equipe encara o Internacional fora de casa pela penúltima rodada. Na quarta-feira, decide uma vaga na final da Sul-Americana, contra o Atlético-PR, no Maracanã.",
        "https://www.loja.fluminense.com.br/"
    ],
    "comments": [
        {
            "name": "George Soares",
            "text": "UM TIME RUIM DESSE AINDA TEM DIREITO DE IMAGEM,",
            "date": "2018-11-26T23:48:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "Os jogadores receberam salários sexta feira, qual vai ser o desempenho do time e da comissão técnica se levarem outra porrada tem sim que serem cobrados pelas torcidas organizadas na chegada amanhã no Rio, a começar pelo boca de ovo Luciano, Marcelo oliveira, Júnior Dutra, kaique, o problema não era salário!!!! Não fizeram corpo mole! Então hoje esses mercenários são obrigados a vencer.",
            "date": "2018-11-25T13:55:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Alves",
                    "text": "Pagará um mês de salário, devem outro... fora os 4 meses de direito de imagem que na prática é salário... ainda querem cobrar empenho? Experimenta trabalhar e não receber...",
                    "date": "2018-11-26T20:05:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Santos",
            "text": "Vamos vencer no tempo normal quarta feira 2x0 dois gols do boca de ovo Luciano. E nós pênaltis 5x4",
            "date": "2018-11-25T13:37:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "Já pagamos o Romerito?",
            "date": "2018-11-25T11:27:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Magalhães",
            "text": "TRICOLORES DE TODO O BRASIL. SOU TRICOLOR DE CORAÇÃO. POUCOS AINDA PENSAM ASSIM. A NOSSA SOLUÇÃO É TIRAR DE IMEDIATO DESSE INCOMPETENTE PRESIDENTE. QUEM CONHECEU O ETERNO PRESIDENTE HORTA SABE DE QUEM ESTOU FALANDO. UM CLUBE QUE NÃO TINHA $$ EM CAIXA TROUXE O RIVELINO E FOMOS TRICAMPEÕES. SAUDADES DESSA ÉPOCA DE OURO.",
            "date": "2018-11-23T20:36:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renée Soares",
                    "text": "Saudades da máquina TRICOLOOO! saudades de RIVELINO em campo ! saudades de Gerson o Canhotinha de Ouro!saudades do Goleiro Félix! Saudades de Cafuringa ! Saudades de Assis! Só Saudades! atualmente só Vergonha e decepção!",
                    "date": "2018-11-24T15:08:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Aragão",
                    "text": "AO INVÉS DE FICAREM MALHANDO DIRETORIA, QUE TAL VER COMO ESTAMOS SENDO ROUBADOS FAZ TEMPO PELA ARBITRAGEM? ENQUANTO ISSO O FLA E PALMEIRAS SÃO SÓ ALEGRIA NESSE QUESITO. PORQUE OS TORCEDORES NÃO FALAM SOBRE OS TRÊS GOLS ILEGAIS DO PALMEIRAS E A ANULAÇÃO DO NOSSO GOL CONTRA O BAHIA. NENHUM PENALTI A FAVOR NO CAMPEONATO. PORQUE SERÁ GENTE ????? SERÁ QUE A GLOBO \"ADORA\" O FLUMINENSE? ATÉ O CAMPEONATO QUE DEVERIA SE CHAMAR FLUMINENSE É \"CARIOCA\". PORQUE TUDO ISSO? SIMPLES LEIAM O LIVRO DO BIAL.",
                    "date": "2018-11-24T23:24:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Aragão",
                    "text": "EM TEMPO: GERSON É UM GRANDE TRICOLOR, COMO EU. MAS COMO JOGADOR NO FLU EM FINAL DE CARREIRA FOI MUITO MAL E CONTRATADO NA ÉPOCA POR MUITO DINHEIRO. MAS É GENTE SÉRIA E MUITO BOA.",
                    "date": "2018-11-24T23:27:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "Acho o Horta uma figura ímpar na história do Flu, mas mesmo respeitando o coroa vamos convir que quem começou a endividar o clube dessa maneira foi ele lá nos anos 70",
                    "date": "2018-11-25T09:02:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Renée Soares",
            "text": "Saudades da máquina TRICOLOOO! saudades de RIVELINO em campo ! saudades de Gerson o Canhotinha de Ouro!saudades do Goleiro Félix! Saudades de Cafuringa ! Saudades de Assis! Só Saudades! atualmente só Vergonha e decepção!",
            "date": "2018-11-24T15:08:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Aragão",
            "text": "AO INVÉS DE FICAREM MALHANDO DIRETORIA, QUE TAL VER COMO ESTAMOS SENDO ROUBADOS FAZ TEMPO PELA ARBITRAGEM? ENQUANTO ISSO O FLA E PALMEIRAS SÃO SÓ ALEGRIA NESSE QUESITO. PORQUE OS TORCEDORES NÃO FALAM SOBRE OS TRÊS GOLS ILEGAIS DO PALMEIRAS E A ANULAÇÃO DO NOSSO GOL CONTRA O BAHIA. NENHUM PENALTI A FAVOR NO CAMPEONATO. PORQUE SERÁ GENTE ????? SERÁ QUE A GLOBO \"ADORA\" O FLUMINENSE? ATÉ O CAMPEONATO QUE DEVERIA SE CHAMAR FLUMINENSE É \"CARIOCA\". PORQUE TUDO ISSO? SIMPLES LEIAM O LIVRO DO BIAL.",
            "date": "2018-11-24T23:24:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Aragão",
            "text": "EM TEMPO: GERSON É UM GRANDE TRICOLOR, COMO EU. MAS COMO JOGADOR NO FLU EM FINAL DE CARREIRA FOI MUITO MAL E CONTRATADO NA ÉPOCA POR MUITO DINHEIRO. MAS É GENTE SÉRIA E MUITO BOA.",
            "date": "2018-11-24T23:27:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Queiroz",
            "text": "Acho o Horta uma figura ímpar na história do Flu, mas mesmo respeitando o coroa vamos convir que quem começou a endividar o clube dessa maneira foi ele lá nos anos 70",
            "date": "2018-11-25T09:02:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Duarte",
            "text": "Estou lembrando do Palmeiras no tempo do patrocínio da PARMALAT.",
            "date": "2018-11-23T18:53:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Joao",
                    "text": "Está torcida moribunda deste flaremo, é que nem militantes de esquerda kkkkkEm 1911, após a conquista do Campeonato Carioca, surgiu uma crise interna no Fluminense. A cisão, liderada por Alberto Borgerth, levou nove jogadores tricolores a criar uma seção de futebol no Clube de Regatas Flamengo, que não tinha em mente outro esporte que não fosse o remo. Saudações tricolores.",
                    "date": "2018-11-25T07:18:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "depois do patrocínio né? isso é normal depois de uma instituição ser mantida com dinheiro que não é dela, mas a transição poderia ser muito mais tranquila se tivéssemos pessoas que conhecessem do riscado em ambos os casos",
                    "date": "2018-11-25T08:59:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ana Brito",
            "text": "Promoção Black Fraude do FlorminenC: tapete voador que voa da terceira para a primeira divisão!!",
            "date": "2018-11-23T17:00:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "* DE OFÍCIO",
                    "date": "2018-11-23T21:45:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/brasil/dallagnol-ministros-do-stf-soltam-ressoltam-c.orruptos-poderosos-21984069----------------------------------------------------------------------------artigos/342779691/stf-evoluiu-mas-ainda-e-grande-aliado-da-c.orrupcao-politica ------------------------------------------------------------------------- Essas matérias por si só, já dizem o que representa o STF, um tribunal de exceção, corporativista e C.ORRUPTO! E DURANTE TODO O TRÂMITE PROCESSUAL RELATIVO A 87, O JUDICIÁRIO SE C.ORROMPEU!",
                    "date": "2018-11-23T22:03:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\" Copa União: Numa tentativa de r.eorganização do futebol brasileiro, os grandes clubes do futebol brasileiro decidiram fundar o clube dos 13 e criaram a Copa União como principal torneio nacional em 87. Seu f.ormato contava com a participação de 16 clubes na elite (Módulo Verde), entre eles o Botafogo e o Coritiba, que deveriam participar da Segunda Divisão caso fosse obedecido o regulamento do Brasileirão de 86.\"",
                    "date": "2018-11-23T22:13:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\"Por outro lado, a outros 14 clubes que garantiram em campo sua vaga para a elite em 87, entre eles o Guarani (vice-campeão de 86) e o América ( quarto colocado), restou a participação no Módulo Amarelo da competição, organizado pela CBF. Um fato curioso é que o Sport, não poderia ter participado sequer do Módulo Amarelo, caso a CBF tivesse adotado o critério de convocar os clubes de melhor colocação no Brasileirão de 86. Por esse critério, a última vaga seria da P.onte P.reta. No entanto, o Sport foi convidado, restando ao clube paulista uma vaga no desvalorizado Módulo Azul.\"",
                    "date": "2018-11-23T22:13:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Esse teor supracitado, revela comprovadamente, a incoerência que foi a Copa União de 87, que tal injustiça na participação de certos clubes na série A no referido ano, foi um desdobramento ILÍCITO DO ANO DE 86! Só no Brasil mesmo, que o sport que foi REBAIXADO EM 86, jogaria no lugar e em detrimento do Guarani, que foi vice-campeão do Brasileirão de 86 e r.oubado pelo spfw na final! ISSO É NOTÓRIO, CONFIGURANDO UM FATO INCONTESTÁVEL!",
                    "date": "2018-11-23T22:17:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Melhor dizendo: o sport jogou ilegalmente no mesmo módulo do Guarani! O Guarani por ter sido Vice-Campeão Brasileiro, tinha que jogar o módulo verde e o sport por ter sido rebaixado junto com o b.ostafogo, em 86, tinham que jogar o módulo azul!",
                    "date": "2018-11-23T22:25:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô rafael perdedor, em todos esses anos que citaste, nos mantivemos licitamente na elite futebolística!",
                    "date": "2018-11-23T23:05:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre St4",
                    "text": "A turma do cheirinho adora vim aqui pagar de lombo , cavalo paraguayio, paguem a portuguesa seus mulambos, e outra cuidado com o fred, ele adora vcs kkkk",
                    "date": "2018-11-23T23:33:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre St4",
                    "text": "Geraldinha ta toda proza, timeco dele so vive de cheirinho, mas um ano no cheiro.",
                    "date": "2018-11-23T23:35:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô tricolete molambento c.heirador de séries B's e C fatídicas, cavalo p.araguaio é o seu florminenC terceirense, até na série B! Só tomam no lombo! Quem tem que pagar séries B's é o seu timeco, a de 2000, que VOLTARAM ILEGALMENTE DA SÉRIE C PARA A e a de 2014, FATO CONFIRMADO PELO MINISTÉRIO PÚBLICO E PELO EX-PRESIDENTE DA LUSA!",
                    "date": "2018-11-23T23:39:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre St4",
                    "text": "Geraldinha vai la lamber o saco dos vascainos kkkk",
                    "date": "2018-11-23T23:41:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô alexandrezinha, sua bonecona louca terceirense, quem vive só no cheirinho é o seu florminenC, não ganham nada, a não ser série C desmoralizante, mero acesso e sem pagar a série B! SUA VIÇONA DO FLAMENGO NO CARIOCA DE 2017! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-11-23T23:43:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre St4",
                    "text": "O cheirinho da ana ja deve esta pra lá de azedo kkkk",
                    "date": "2018-11-23T23:44:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô alexandrezinha Sofredora Tricolete sempre de 4, vai lamber saco de vascaínos vc, sua b.ichona louca, QUEM FAZ ISSO DIRETO É vc, seu b.oiola!",
                    "date": "2018-11-23T23:47:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "alexandrinha Sofredora Tricolete sempre de 4, É ESSE O SIGNIFICADO DO NICK DESSA BONECONA terceirense, isso é uma b.ichonaaaaaa, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-23T23:51:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "a.lexandrinha Sofredora Tricolete sempre de 4, É ESSE O SIGNIFICADO DO N.ICK DESSA BONECONA terceirense, isso é uma b.i..c.honaaaaaa, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-23T23:52:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elivelton Rodrigues",
                    "text": "A FLORMEIGA vive prestigiando o FLU aqui. E olhe que o FLUMINENSE não tem time e muito menos dinheiro. Se tivesse meio time, aí a FLORNEGRA se morderia toda.",
                    "date": "2018-11-24T00:07:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O flumeiga é chacota nacional e internacional, por isso são zoadas as tricoletes terceirenses, aceite flornicada florminenC freguesa, pode se descabelar toda!",
                    "date": "2018-11-24T00:19:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Só Importa",
                    "text": "Framengu com dinheiro em caixa não ganhou nada.",
                    "date": "2018-11-24T00:53:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Para o florminenC só importa os recorrentes tapetões, e não ganha nada, a não ser série C desmoralizante, mero acesso e sem cumprir a série B!",
                    "date": "2018-11-24T01:04:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renée Soares",
                    "text": "Só Importa muito bom! kkkkkkkkkkkkk",
                    "date": "2018-11-24T01:44:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Repito, para o florminenC só importa os recorrentes tapetões!",
                    "date": "2018-11-24T01:48:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Ribeiro",
                    "text": "MULAMBOS SÓ NO CHEIRINHO KKKKKKK VICE OU NÃO?",
                    "date": "2018-11-24T22:57:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Só no cheirinho está o seu timeco do florminenC, seu molambento terceirense, NÃO GANHAM NADA, A NÃO SER SÉRIE C FATÍDICA E SEM PAGAR AS SÉRIES B'S! NO ANO PASSADO, O MENGÃO DEIXOU O fluzinho SÓ NO CHEIRINHP NO CARIOCA, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. E jogam o brasileiro meramente para tentarem não cair!",
                    "date": "2018-11-25T00:25:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* O MENGÃO DEIXOU O fluzinho SÓ NO *CHEIRINHO NO CARIOCA",
                    "date": "2018-11-25T00:28:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 77
        },
        {
            "name": "Geraldomaiormundo",
            "text": "* DE OFÍCIO",
            "date": "2018-11-23T21:45:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "/brasil/dallagnol-ministros-do-stf-soltam-ressoltam-c.orruptos-poderosos-21984069----------------------------------------------------------------------------artigos/342779691/stf-evoluiu-mas-ainda-e-grande-aliado-da-c.orrupcao-politica ------------------------------------------------------------------------- Essas matérias por si só, já dizem o que representa o STF, um tribunal de exceção, corporativista e C.ORRUPTO! E DURANTE TODO O TRÂMITE PROCESSUAL RELATIVO A 87, O JUDICIÁRIO SE C.ORROMPEU!",
            "date": "2018-11-23T22:03:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "\" Copa União: Numa tentativa de r.eorganização do futebol brasileiro, os grandes clubes do futebol brasileiro decidiram fundar o clube dos 13 e criaram a Copa União como principal torneio nacional em 87. Seu f.ormato contava com a participação de 16 clubes na elite (Módulo Verde), entre eles o Botafogo e o Coritiba, que deveriam participar da Segunda Divisão caso fosse obedecido o regulamento do Brasileirão de 86.\"",
            "date": "2018-11-23T22:13:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "\"Por outro lado, a outros 14 clubes que garantiram em campo sua vaga para a elite em 87, entre eles o Guarani (vice-campeão de 86) e o América ( quarto colocado), restou a participação no Módulo Amarelo da competição, organizado pela CBF. Um fato curioso é que o Sport, não poderia ter participado sequer do Módulo Amarelo, caso a CBF tivesse adotado o critério de convocar os clubes de melhor colocação no Brasileirão de 86. Por esse critério, a última vaga seria da P.onte P.reta. No entanto, o Sport foi convidado, restando ao clube paulista uma vaga no desvalorizado Módulo Azul.\"",
            "date": "2018-11-23T22:13:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Esse teor supracitado, revela comprovadamente, a incoerência que foi a Copa União de 87, que tal injustiça na participação de certos clubes na série A no referido ano, foi um desdobramento ILÍCITO DO ANO DE 86! Só no Brasil mesmo, que o sport que foi REBAIXADO EM 86, jogaria no lugar e em detrimento do Guarani, que foi vice-campeão do Brasileirão de 86 e r.oubado pelo spfw na final! ISSO É NOTÓRIO, CONFIGURANDO UM FATO INCONTESTÁVEL!",
            "date": "2018-11-23T22:17:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Melhor dizendo: o sport jogou ilegalmente no mesmo módulo do Guarani! O Guarani por ter sido Vice-Campeão Brasileiro, tinha que jogar o módulo verde e o sport por ter sido rebaixado junto com o b.ostafogo, em 86, tinham que jogar o módulo azul!",
            "date": "2018-11-23T22:25:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Ô rafael perdedor, em todos esses anos que citaste, nos mantivemos licitamente na elite futebolística!",
            "date": "2018-11-23T23:05:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre St4",
            "text": "A turma do cheirinho adora vim aqui pagar de lombo , cavalo paraguayio, paguem a portuguesa seus mulambos, e outra cuidado com o fred, ele adora vcs kkkk",
            "date": "2018-11-23T23:33:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre St4",
            "text": "Geraldinha ta toda proza, timeco dele so vive de cheirinho, mas um ano no cheiro.",
            "date": "2018-11-23T23:35:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Ô tricolete molambento c.heirador de séries B's e C fatídicas, cavalo p.araguaio é o seu florminenC terceirense, até na série B! Só tomam no lombo! Quem tem que pagar séries B's é o seu timeco, a de 2000, que VOLTARAM ILEGALMENTE DA SÉRIE C PARA A e a de 2014, FATO CONFIRMADO PELO MINISTÉRIO PÚBLICO E PELO EX-PRESIDENTE DA LUSA!",
            "date": "2018-11-23T23:39:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre St4",
            "text": "Geraldinha vai la lamber o saco dos vascainos kkkk",
            "date": "2018-11-23T23:41:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Ô alexandrezinha, sua bonecona louca terceirense, quem vive só no cheirinho é o seu florminenC, não ganham nada, a não ser série C desmoralizante, mero acesso e sem pagar a série B! SUA VIÇONA DO FLAMENGO NO CARIOCA DE 2017! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
            "date": "2018-11-23T23:43:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre St4",
            "text": "O cheirinho da ana ja deve esta pra lá de azedo kkkk",
            "date": "2018-11-23T23:44:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Ô alexandrezinha Sofredora Tricolete sempre de 4, vai lamber saco de vascaínos vc, sua b.ichona louca, QUEM FAZ ISSO DIRETO É vc, seu b.oiola!",
            "date": "2018-11-23T23:47:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "alexandrinha Sofredora Tricolete sempre de 4, É ESSE O SIGNIFICADO DO NICK DESSA BONECONA terceirense, isso é uma b.ichonaaaaaa, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-23T23:51:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "a.lexandrinha Sofredora Tricolete sempre de 4, É ESSE O SIGNIFICADO DO N.ICK DESSA BONECONA terceirense, isso é uma b.i..c.honaaaaaa, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-23T23:52:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elivelton Rodrigues",
            "text": "A FLORMEIGA vive prestigiando o FLU aqui. E olhe que o FLUMINENSE não tem time e muito menos dinheiro. Se tivesse meio time, aí a FLORNEGRA se morderia toda.",
            "date": "2018-11-24T00:07:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "O flumeiga é chacota nacional e internacional, por isso são zoadas as tricoletes terceirenses, aceite flornicada florminenC freguesa, pode se descabelar toda!",
            "date": "2018-11-24T00:19:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Só Importa",
            "text": "Framengu com dinheiro em caixa não ganhou nada.",
            "date": "2018-11-24T00:53:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Para o florminenC só importa os recorrentes tapetões, e não ganha nada, a não ser série C desmoralizante, mero acesso e sem cumprir a série B!",
            "date": "2018-11-24T01:04:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renée Soares",
            "text": "Só Importa muito bom! kkkkkkkkkkkkk",
            "date": "2018-11-24T01:44:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Repito, para o florminenC só importa os recorrentes tapetões!",
            "date": "2018-11-24T01:48:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Ribeiro",
            "text": "MULAMBOS SÓ NO CHEIRINHO KKKKKKK VICE OU NÃO?",
            "date": "2018-11-24T22:57:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Só no cheirinho está o seu timeco do florminenC, seu molambento terceirense, NÃO GANHAM NADA, A NÃO SER SÉRIE C FATÍDICA E SEM PAGAR AS SÉRIES B'S! NO ANO PASSADO, O MENGÃO DEIXOU O fluzinho SÓ NO CHEIRINHP NO CARIOCA, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. E jogam o brasileiro meramente para tentarem não cair!",
            "date": "2018-11-25T00:25:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "* O MENGÃO DEIXOU O fluzinho SÓ NO *CHEIRINHO NO CARIOCA",
            "date": "2018-11-25T00:28:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vieira",
            "text": "FLUMINENSE JÁ COMPROU AS PASSAGENS PARA A SÉRIE B!!",
            "date": "2018-11-24T19:08:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Ribeiro",
                    "text": "ELES VÃO COMPRAR AMANHÃ LUIZ, E VÃO COM DEUS! E QUE FIQUEM POR LÁ!",
                    "date": "2018-11-24T22:55:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Ribeiro",
            "text": "PORCARIA DE TIME QUE NÃO GANHA DE NINGUÉM! ANO QUE VEM NÃO SOMOS OBRIGADOS A FICAR COM ESSA BABA PASSANDO VERGONHA NÃO! MEU BOLSO TÁ VAZIO, E O DELES ESTÃO CHEIO, NÃO VALE A PENA TORCER PARA UM TIME DO JEITO QUE TÁ O FLUMINENSE NÃO. CADÊ A ARENA DO FLU QUE ESTAVA EM CONSTRUÇÃO? NINGUÉM FALA NADA, SUMIU TODO MUNDO! ÉHHHHH UMA VERGONHA!!!!!!!",
            "date": "2018-11-24T22:52:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "O FLU tem que ter como o Santos todos os Anos usa quase que 75% da Base e nunca caiu, o fluminense tem uma das melhores base do Brasil porque não apostar",
            "date": "2018-11-23T17:22:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raphael Gardi",
                    "text": "Porque usam a base para o Caixa 2 negócios nem sempre bem elucidados, além de parte da receita com o futebol ser usado para outros fins. O jogador nem chega aos profissionais e já é vendido, um de tantos casos é o João Pedro do sub 17. Acabar com aquele projeto fajuto do Samorin que não serve pra nada, só para o grupinho da piscina que está levando vantagem. Tem que varrer essa 'flufossil' da política do clube definitivamente!",
                    "date": "2018-11-23T17:57:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Chagas",
                    "text": "Francisco é isso que temos qie cobrar das diretorias...",
                    "date": "2018-11-23T19:07:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Neto",
                    "text": "Esse negócio de Samorin tem que acabar. Não serve pra nada. Perda de tempo e mais dinheiro jogado fora. Ideia sem futuro.",
                    "date": "2018-11-23T20:53:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fanático Atleticano",
                    "text": "Furacão colocará esse timeco de 3 Divisao no seu devido lugar!",
                    "date": "2018-11-24T10:07:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre St4",
                    "text": "Fura o que? kkkk patético",
                    "date": "2018-11-24T18:22:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Raphael Gardi",
            "text": "Porque usam a base para o Caixa 2 negócios nem sempre bem elucidados, além de parte da receita com o futebol ser usado para outros fins. O jogador nem chega aos profissionais e já é vendido, um de tantos casos é o João Pedro do sub 17. Acabar com aquele projeto fajuto do Samorin que não serve pra nada, só para o grupinho da piscina que está levando vantagem. Tem que varrer essa 'flufossil' da política do clube definitivamente!",
            "date": "2018-11-23T17:57:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Chagas",
            "text": "Francisco é isso que temos qie cobrar das diretorias...",
            "date": "2018-11-23T19:07:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Neto",
            "text": "Esse negócio de Samorin tem que acabar. Não serve pra nada. Perda de tempo e mais dinheiro jogado fora. Ideia sem futuro.",
            "date": "2018-11-23T20:53:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fanático Atleticano",
            "text": "Furacão colocará esse timeco de 3 Divisao no seu devido lugar!",
            "date": "2018-11-24T10:07:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre St4",
            "text": "Fura o que? kkkk patético",
            "date": "2018-11-24T18:22:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Cabral",
            "text": "Pode até pagar tudo o que deve e o time pode até ser campeão mas nada disso vai apagar A PÉSSIMA administração que este grupo junto com o Abad esta fazendo até agora.São mais de 100 anos de história e tradição que esse grupo esta destruindo e se torcem de verdade para o Fluminense \"peguem o boné\" e vão embora dê oportunidade a pessoas mais competentes e mais capazes de erguer esta marca tão grandiosa e gloriosa.",
            "date": "2018-11-23T18:51:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Vagner, disse tudo....Esse canalha do ABAD não larga o osso !",
                    "date": "2018-11-24T21:44:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Tilico",
            "text": "ABAD já é pior presidente da história do clube, mas como não existe oposição no clube, vai ficar mais um ano para entregar o time rebaixado ao próximo presidente.",
            "date": "2018-11-24T19:23:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Tem que mudar o cargo do Abad de PRESIDENTE para PRESIDIÁRIO.",
            "date": "2018-11-24T19:12:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maia",
            "text": "Pagou até demais pra um elenco que não marca gols e parece que está de ressaca.",
            "date": "2018-11-24T19:04:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maia",
            "text": "Querendo aparecer ???",
            "date": "2018-11-24T19:03:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Costa",
            "text": "Uma observação: não citei o Scarpa por considerar que o jogador manipulou a saída dele. ST!",
            "date": "2018-11-24T18:02:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Costa",
            "text": "O Fluminense começou errado o ano de 2018 quando dispensou jogadores que não lhe interessavam mais, mas, poderiam servir de moedas de troca, casos do Henrique, Cavalieri, Marquinhos, Wellington Silva, Higor Leite, Robert, etc. Quiseram aliviar a folha de pagamento, mas, agora, estão tendo valores penhorados por conta de ações trabalhistas. Ainda emprestou jogadores como o Wellington Silva para o Inter-RS que teriam vaga fácil no time hj. Agora chegou a conta para pagar, infelizmente! ST!",
            "date": "2018-11-24T18:01:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Gomes",
            "text": "Triste ver um time desse tamanho passan do por uma situação dessas , extremamente lamentável",
            "date": "2018-11-23T17:14:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ciro Filho",
                    "text": "Concordo, é muita dívida para um clube tão pequeno.",
                    "date": "2018-11-23T18:32:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ap Assis",
                    "text": "Ciro Filho kkkkk SRN",
                    "date": "2018-11-23T20:46:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre St4",
                    "text": "O q adianta ter dinheiro e viver de cheiro kkkk",
                    "date": "2018-11-23T23:38:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Junior",
                    "text": "É triste ver tims desse nivel passando por tantas dificuldades como Fluminense, São Caetano e Portuguesa.",
                    "date": "2018-11-24T16:00:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ciro Filho",
            "text": "Concordo, é muita dívida para um clube tão pequeno.",
            "date": "2018-11-23T18:32:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ap Assis",
            "text": "Ciro Filho kkkkk SRN",
            "date": "2018-11-23T20:46:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre St4",
            "text": "O q adianta ter dinheiro e viver de cheiro kkkk",
            "date": "2018-11-23T23:38:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "É triste ver tims desse nivel passando por tantas dificuldades como Fluminense, São Caetano e Portuguesa.",
            "date": "2018-11-24T16:00:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Cardoso",
            "text": "A Diretoria está completamente errada em honrar com os compromissos com os atletas e funcionários! Por outro lado, acho que se o jogador quiser, pede para não jogar! É direito dele! O que eu não concordo, é ver uns jogadores em campo, se arrastando, fazendo corpo mole e não correndo! Sei que o atraso salarial está errado, mas por outro lado, jogar no Flu, é uma vitrine para alguns jogadores que nem sabíamos que existiam e podem conseguir contrato melhores em outros clubes!",
            "date": "2018-11-24T13:51:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmar Junior",
                    "text": "Mas de graça ninguém faz nada meu querido. e o Fluminense não é exemplo de vitrine dês de que a Unimed parou de sustentar o time, o fluminense não tem uma grande revelação a desadas.",
                    "date": "2018-11-24T15:52:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Campos",
            "text": "O Fluminense recebe 1/3 que o Flamengo e Corinthians de patrocínio. É a lei do marketing, estamos num futebol profissional, normalmente quem tem mais dinheiro tem os melhores profisionais. Portanto não podemos competir com times com maior valor de propaganda, com o dinheiro de patrocínio. Temos que pensar em outra fonte de renda. Há exceções, Unimed por exemplo, mas não é a vida normal",
            "date": "2018-11-24T14:57:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmar Junior",
                    "text": "kkk isso não tem tanto a ver com o quanto se recebe mas sim como gerencia o que ganha, o furacão recebe menos da TV que os times do eixo, mas sempre compete na parte superior da tabela.",
                    "date": "2018-11-24T15:49:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Campos",
            "text": "Por que, pra já, pra ontem, não oferecemos o estádio das LARANJEIRAS para grandes promotores de eventos, tipo Medina. Talvez 2 a 3 milhões por mês.",
            "date": "2018-11-24T14:01:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Campos",
            "text": "O melhor futuro presidente do FLUMINENSE é aquele que tiver o melhor patrocinador a oferecer, é aquele que mais entender de futebol ou tiver o melhor supervisor entendido. Isto ele tem que mostrar na campanha. Tem que trazer na manga.",
            "date": "2018-11-24T13:55:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "Abad o resto da dívida aí, Presidente. A galera tá passando fome. Nem força pra chutar a bola pro gol eles estão tendo.",
            "date": "2018-11-23T21:36:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "Qual desses jogadores do elenco profissional se ficarem seis meses sem salário vão passar fome eles e a família. Os caras dão mercenários sim, esse Luciano boca de ovo não joga nada, todo jogo se preocupa com um novo corte de cabelo para aparecer, manda também embora na barca de fim de ano, onde a direção encontrou esse zagueiro que veio da base que moleque ruim caraca!!!",
            "date": "2018-11-24T11:14:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Costa",
                    "text": "Contratou, tem que pagar salários em dia, independentemente de qualquer coisa. Isso é básico. Se não serve, manda embora, mas com tudo pago.",
                    "date": "2018-11-24T11:43:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adão Pereira",
                    "text": "Ô chico o kra tb tem o direito e dever de pedir pra sair, fazer corpo mole no trabalho chama-se falta de ética e assinar o nome de mercenário. A empresa mais cedo ou mais tarde paga, isso é fato.",
                    "date": "2018-11-24T12:13:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Celso Vanderley",
            "text": "DIRETORIA r i d i c u l a DOSE PRA MAMUTE !!",
            "date": "2018-11-24T09:10:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Domingos Afonso",
            "text": "O que citei abaixo, não é questão de pessimismo, mas é nossa realidade. Nossa solução sera a barca encabeçada pelo presidente.",
            "date": "2018-11-24T10:39:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Lucio",
            "text": "Time grande com diretoria de várzea, tem q cair mesmo... já vai preparando os advogados..",
            "date": "2018-11-23T19:05:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Martins",
                    "text": "Grande pq? Ganhou o que?",
                    "date": "2018-11-24T07:20:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Souza",
                    "text": "Ganhou nada Luis Martins...não temos nenhum BR, nenhuma CB...",
                    "date": "2018-11-24T10:26:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cesar Lin",
            "text": "Contra o Inter será o time titular?",
            "date": "2018-11-24T10:25:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza",
            "text": "A que ponto chega um presidente de uma instituição desse tamanho. Pedir esmolas. Se colocasse eu ai no lugar desse abad eu faria melhor.",
            "date": "2018-11-24T10:25:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Miranda",
            "text": "Marcelo, já sabe que A SULA já era. Alem da diferença de gols, tem que reconhecer que O atlético do Paraná tem um time muito, mas muito superior ao nosso !!!",
            "date": "2018-11-23T18:30:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "EUSOUALENDA",
                    "text": "///O TIME DO FLUMINENSE ESTA SEM COMBUSTÍVEL/// GRANA ///PILA ///BUFUNFA ///",
                    "date": "2018-11-23T20:45:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Neto",
                    "text": "Se fosse só isso era bom. Nesse time falta tudo.",
                    "date": "2018-11-24T07:05:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Baptista",
            "text": "Nem p série B esse elenco serve. Por mim, desse time só ficava o Ibanez, sornoza,Everaldo, Calazans e Rodolfo. O restante pode cair fora e não voltar mais.",
            "date": "2018-11-23T19:23:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Neto",
                    "text": "Esse ano vai precisar de um transatlântico porque uma barca só vai ser pequena. Desse time de hoje só escapa o Pedro.",
                    "date": "2018-11-24T07:04:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael",
            "text": "Essa molambada não sai daqui, só rindo, se preocupem em ganhar algum título, só ficam no QUASE!!!!!!",
            "date": "2018-11-24T00:07:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Martins",
            "text": "E A SERIE B VAI PAGAR QUANDO?",
            "date": "2018-11-23T21:47:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Santos",
                    "text": "KKKKKKKKKK esse cheirinho de urubu não acaba é nunca!",
                    "date": "2018-11-23T23:54:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael",
                    "text": "Gasta milhões e continua no cheirinho!!!!!",
                    "date": "2018-11-24T00:05:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Aelcio Costa",
            "text": "Larga o osso corruptos e incompetentes, Moro! por favor salva a paixão nacional, o futebol.",
            "date": "2018-11-23T18:48:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ap Assis",
                    "text": "A paixão nacional chama-se Flamengo",
                    "date": "2018-11-23T20:45:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre St4",
                    "text": "haja nariz assis",
                    "date": "2018-11-23T23:39:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Pereira",
            "text": "SERÁ QUE É ESSE ANO Q ELES VÃO PAGAR A SÉRIE B ? ESTÃO DEIXANDO AGT SONHAR KKKKKKK",
            "date": "2018-11-23T17:36:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Gomes",
                    "text": "vc sabe qual a diferença do flu para o fla ao final do campeonato ? so mais dinheiro, e pra nos torcedores não faz a menor diferença kkkkkk torcedor quer titulos !!!! dinheiro , o meu esta no banco kkkkkk",
                    "date": "2018-11-23T19:09:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ciro Filho",
                    "text": "Com a atual classificação seria R$ 11.370.000.00 para o Fla e R$ 1.060.000.00 para o Flu. Pagaria suas dívidas, o empréstimo e sobraria grana.",
                    "date": "2018-11-23T22:13:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Máquina Tricolor",
            "text": "A DIRETORIA ESTA CORRENDO ATRAS DO DINHEIRO,ESTAMOS CHEIOS DE PROBLEMAS,MAS O PROBLEMA É NOSSO, ESSA TURMINHA DE OUTROS CLUBES QUE FICAM SE METENDO TEM QUE SE METER EM SUAS VIDAS, O FLUZÃO É NOSSO FILHÃO, PODE ESTAR CHEIO DE PROBLEMAS, NÓS PODEMOS FALAR, MAS NÃO GOSTAMOS QUE NINGUÉM SE META. ST.",
            "date": "2018-11-23T19:26:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "LUIZÃO, VC ESTA CERTO, ESTA FALTANDO TRANSPARÊNCIA EM PRATICAMENTE TODAS AÇÕES DESSA DIRETORIA, NÓS SABEMOS O QUE FALTA PAGAR MAS NÃO SABEMOS NADA DO FINANCEIRO , TAMOS JUNTOS , SAUDAÇÕES.",
                    "date": "2018-11-23T21:00:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "SE A DIRETORIA FOSSE TRANSPARENTE, COM CERTEZA TERIA TODO APOIO DA TORCIDA . ST.",
                    "date": "2018-11-23T21:47:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Zemate Zeno",
            "text": "Seria desnecessário citar mas o Flu deve reter 6 ou 7 jogadores do atual elenco e somar com a molecada do sub-20 e vamos prá cima. É isto que o Santos faz e nunca caiu e sempre revela bons jogadores. Deve procurar sempre manter jogadores comprometidos com o clube e de preferência que sejam tricolores. Ex. Macula.",
            "date": "2018-11-23T21:46:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Não gosto nem de escrever o nome deste senhor aqui. Fora presidente. Fora Flusocio.",
            "date": "2018-11-23T17:54:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "CALMA MARCAO , VAMOS TORCER PARA PARA O TEMPO PASSAR RÁPIDO .ST.",
                    "date": "2018-11-23T21:45:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Vieira",
            "text": "Se o problema for dinheiro, a resposta virá domingo, se conseguir um empate, então todos saberemos que, sem salário, vão entregar sempre os jogos, até resolverem a situação, nesse caso, renovaria com uns 5 no máximo, o resto manda embora, faz como fez no início, afinal, dinheiro tem sobrando, para não cumprirem os contratos, né seu Abad ?!?",
            "date": "2018-11-23T21:35:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Máquina Tricolor",
            "text": "VOU PEDIR UMA TRÉGUA A MEUS AMIGOS TRICOLORES, ESTA TODO MUNDO COM RAZÃO, MAS TEMOS QUE PENSAR NO CLUBE, VAMOS APOIAR ESSE TIME, E AI DELES SE A GENTE CAIR ... ST.",
            "date": "2018-11-23T17:26:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "Não concordo que a torcida esteja apoiando o time. Dificilmente vai mais de 15 mil ao Maracanã. O time precisa da massa tricolor apoiando como fazem as torcidas de outros times.",
                    "date": "2018-11-23T21:28:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "ANO QUE VEM TEM QUE PINÇAR BONS JOGADORES,TEM QUE FICAR DE OLHO NAS DISPENSAS DOS CLUBES DE MAIOR INVESTIMENTO DE OLHO NO CUSTO BENEFÍCIO, FICAR NO MÁXIMO COM UNS CINCO ATLETAS DO ELENCO PRINCIPAL E MESCLAR COM O MELHOR DE NOSSA BASE, ESQUECE A IDADE, PODE LANÇAR A MOLECADA À VONTADE . ST.",
                    "date": "2018-11-23T21:31:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Adriano Gomes",
            "text": "sou a favor de mudar radicalmente a postura no clube, usar jogadores da base, e teremos um time bem mais competitivo !!!!",
            "date": "2018-11-23T19:13:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Máquina Tricolor",
                    "text": "ESSES CARAS BEM MAIS OU MENOS QUE CHEGAM, TIRA O PÃO DA BOCA DOS MOLEQUES DE XERÉM . ST.",
                    "date": "2018-11-23T21:09:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Gomes",
            "text": "por isso meu ídolo, será sempre o ezio, jogava por amor ao clube.",
            "date": "2018-11-23T19:05:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ademilson Santos",
                    "text": "Ezio era super EZIO...esse sim honrou o manto tricolor.",
                    "date": "2018-11-23T21:07:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Máquina Tricolor",
                    "text": "O GUM JÁ FAZ PARTE DA HISTÓRIA DO DO FLUZÃO . ST.",
                    "date": "2018-11-23T21:07:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Maria Gomes",
            "text": "Entregaram o jogo ontem!!",
            "date": "2018-11-23T19:42:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "Também achei isso.",
                    "date": "2018-11-23T21:07:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Furtado",
            "text": "Esses jogadores não tem condições de vestir a camisa do clube um bando de peladeiros sem vergonha estão entregando os jogos jogando sem vontade",
            "date": "2018-11-23T21:02:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Cruz",
            "text": "Jorge Ricardo Cruz - Brasília/D.F. PIOR DO QUE A SITUAÇÃO DO ELENCO E DO TÉCNICO DENTRO E FORA DO CAMPO, É A DESTE INCOMPETENTE E IRRESPONSÁVEL PRESIDENTE DO FLUMINENSE PEDRO ABAD QUE LEVOU O TIME E O CLUBE A ESTA SITUAÇÃO! CONTRATOU MAL,DEIXANDO EMPRESÁRIOS AGIREM NO CLUBE DE QUALQUER FORMA! E AS VENDAS DE JOGADORES FORAM USADAS PARA QUE? CADÊ O DINHEIRO?!!",
            "date": "2018-11-23T19:00:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "EUSOUALENDA",
                    "text": "///EU SOU A LENDA -NEW YORK/U.S.A./// ONDE ESTA O DINHEIRO ?/// O GATO COMEU ///O GATO COMEU///",
                    "date": "2018-11-23T20:43:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ap Assis",
            "text": "Vaquinha para pagar um mísero salário atrasado kkkkk Quer dinheiro? Passa na Gávea... SRN",
            "date": "2018-11-23T20:39:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Gomes",
            "text": "Tenho que concordar que o jogo contra o Bahia foi muito esquisito. Se não houve entrega, mas com certeza faltou mais empenho. Quero um fluminense forte dentro e fora do campo. Estamos por um ponto para se manter na primeira divisão. Depois disso e tentar forçar a saída desse incompetente Abad.",
            "date": "2018-11-23T20:34:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "Olhar a cara do Marcelo Oliveira e a do Pedro abad explica tudo que nós estamos vendo dentro do campo será que alguém tem dúvida. Os dois são caras desanimados não passam motivação",
            "date": "2018-11-23T19:57:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "EUSOUALENDA",
                    "text": "///DUAS CARAS DE DOENTE///",
                    "date": "2018-11-23T20:26:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "EUSOUALENDA",
            "text": "///VAI COMEÇAR A ENTRAR GRANA/// 2019 VAI SER DIFERENTE///",
            "date": "2018-11-23T20:26:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "EUSOUALENDA",
            "text": "///ANO QUE VEM ///DON FREDON NA ÁREA ///",
            "date": "2018-11-23T20:23:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fluminense-paga-um-mes-de-salario-e-um-de-direito-de-imagem-atrasados-a-elenco.ghtml"
}