{"id": 8412, "team_id": 6, "date": "13/11/2018", "author": " GloboEsporte.com", "title": " Palmeiras x Fluminense: com desfalques, veja a escalação provável do time de Marcelo Treinador tricolor não terá Gum, Ibañez e Léo contra o líder do campeonato, quarta-feira, em São Paulo. Após cumprir suspensão, Sornoza retorna ao time", "text": " Há três jogos sem vencer no Campeonato Brasileiro, o Fluminense terá uma missão difícil nesta quarta-feira a partir das 21h45 (de Brasília): vai encarar o líder Palmeiras, fora de casa, pela 34ª rodada. E o técnico Marcelo Oliveira terá pelo menos três desfalques: os zagueiros Gum e Ibañez e o lateral-direito Léo. Por outro lado, terá o retorno de Sornoza, que cumpriu suspensão diante do Sport.  Sem dois dos zagueiros titulares, a tendência é que o Fluminense jogue mais uma vez no esquema 4-4-2 e vá a campo com   Os três desfalques já não enfrentaram o Sport no último fim de semana - Gum e Léo por questões físcias, e Ibañez por suspensão. Igor Julião jogou na lateral e Paulo Ricardo formou a dupla de zaga com Digão. Para o lugar de Ibañez, Marcelo optou pela entrada de Junior Dutra e abriu mão do esquema com três zagueiros.  Se optar por repetir a estratégia, restará uma vaga no meio-campo/ataque. Os principais candidatos são Caso mantenha os três zagueiros, é o nome a entrar na equipe.  A escalação, no entanto, só será conhecida nesta quarta-feira, após decisão de Marcelo Oliveira. Tudo porque nesta terça o treinador fez, em atividade fechada para a imprensa, o único treino em campo com o time que começaria jogando contra o Palmeiras. Gum e Léo sequer participaram, enquanto Ibañez fazia parte da equipe. Porém, o zagueiro sentiu justamente neste treinamento, virando desfalque de última hora.  Com 41 pontos, o Fluminense ocupa a 10º colocação do Campeonato Brasileiro. A bola rola às 21h45 (de Brasília) na Arena do Palmeiras.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/palmeiras-x-fluminense-com-desfalques-veja-a-escalacao-provavel-do-time-de-marcelo-oliveira.ghtml"}