{"id": 7773, "team_id": 6, "date": "26/10/2018", "author": " Leonardo Achão", "title": " Rodolfo vê jogo contra o Santos como nova chance para renovação: “Vai ajudar” Com foco na Sul-Americana, goleiro será titular do time alternativo tricolor neste sábado contra o Peixe, fora de casa ", "text": " Pensando na Sul-Americana, Marcelo Oliveira optou por escalar um time reserva do contra o Santos, neste sábado. E quem foi beneficiado pela escolha do treinador foi Rodolfo. Para o goleiro, que fará apenas sua terceira partida em 2018, esta será mais uma oportunidade de mostrar seus serviços e aumentar seu tempo com a camisa tricolor, já que seu contrato termina no fim deste ano.  - Vou dar minha força máxima. Para mim é uma oportunidade de mostrar meu trabalho e vou agarrar ela com unhas e dentes. É a oportunidade que eu estou tendo.  Rodolfo também disse que sua  e que ela não depende somente do jogo deste sábado. Além disso, lembrou de seu desempenho nos treinos e da defesa do pênalti contra o Botafogo.  - Está encaminhada, mas não sei exatamente como está. Essa oportunidade (contra o Santos) vai ajudar na renovação também. Mas o trabalho que eu tenho feito nos treinos e o pênalti que peguei contra o Botafogo também ajudarão.  O goleiro ainda destacou a importância de somar pontos contra o Santos para manter viva a possibilidade de classificação para Libertadores pelo Campeonato Brasileiro. Hoje o Fluminense está ocupa a nona posição com 40 pontos e está a seis do Atlético-MG, sexto colocado.  - A gente quer se aproximar do G-6. Estamos indo (para Santos) desempenhar um bom futebol. Temos que jogar pensando em pontuar para chegarmos mais perto do G-6. Nós precisamos da vitória assim como o Santos. O time tem que ter tranquilidade, porque é um time que não tem entrosamento e alguns estão fora de ritmo, nós temos que lutar, nos falar e correr bastante. Só assim a gente vai poder ganhar.    A gente vê ele em vários jogos, ele sempre está na mídia e vem fazendo vários gols. Vou estudar bastante ele hoje, como estudo outros também para chegar preparado para jogar.    Respeito muito a decisão do Marcelo Oliveira. O Júlio Cesar hoje é titular do Fluminense, mas a gente tem uma briga dentro de campo saudável. Eu ajudo ele a crescer cada dia mais e ele me ajuda. Eu tenho isso na minha cabeça. O Júlio é um goleiro ótimo, excelente e está melhor a cada dia. Todo jogo que ele sai como um dos melhores em campo. Tenho muito respeito por ele.    Se o Fluminense optar por contratar mais um goleiro vem para ajudar. E eu vou continuar meu trabalho.    Quero muito o título como todos. Nosso pensamento é o título da Sul-Americana, mas hoje estou pensando no Santos, porque é a minha oportunidade. É a oportunidade que estou tendo, então eu tenho que pensar no jogo de amanhã. ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/rodolfo-ve-jogo-contra-o-santos-como-nova-chance-para-renovacao-vai-ajudar-tambem.ghtml"}