{
    "time": "fluminense",
    "date": "08/05/2018 02h00",
    "title": "Com viagem marcada para Sucre para esta terça, Flu aguarda posição da Conmebol. Aeroporto de Sucre e estrada para Potosí estão fechados em razão de protestos por royalties de reserva de gás. Adiamento e mudança de logística de partida contra Nacional Potosí estão em pauta",
    "author": "Caio Blois, Felipe Siqueira e Guido Nunes",
    "text": [
        "O Fluminense tem viagem para Sucre, Bolívia, marcada para a tarde desta terça-feira, mas ainda não sabe se poderá chegar à cidade onde planeja fazer a aclimatação para o jogo de quinta, contra o Nacional Potosí, pela Sul-Americana.",
        "O aeroporto local segue fechado desde domingo em razão de uma série de protestos por royalties de uma reserva de gás na região. Além do fechamento do aeroporto, há bloqueios em estradas importantes, dentre elas a que dá acesso a Potosí.",
        "Os jornalistas Felipe Siqueira e Guido Nunes e o repórter cinematográfico Damião Medeiros, da equipe de esportes da Globo, embarcaram para a Bolívia nesta segunda-feira, um dia antes do Fluminense, mas tiveram o voo de conexão para Sucre cancelado e precisaram ficar em Santa Cruz de la Sierra.",
        "O Tricolor aguarda um posicionamento da Conmebol a respeito da partida para saber como proceder. À tarde houve uma reunião entre membros da Federação Boliviana sobre a questão. A entidade sul-americana ficou de dar um posicionamento final até as 12h (horário de Brasília) desta terça.",
        "Há conversas entre governo e manifestantes em busca de entendimento. Caso os protestos se desmobilizem nesta terça, a logística inicial será mantida. Caso contrário, não é descartada que a partida seja adiada por motivos de força maior. Uma mudança de cidade é uma opção menos provável.",
        "Há também a possibilidade de o jogo ser mantido em Potosí, mesmo com os bloqueios em Sucre. Apesar de a rota para a cidade ser feita prioritariamente por terra, há um aeroporto de pequeno porte no local. Neste caso, a delegação do Flu iria para Santa Cruz de la Sierra, onde já faria escala, e pegaria um outro voo para Potosí.",
        "Entenda as manifestações em Sucre",
        "As manifestações devem-se a uma disputa pelos valiosos royalties da importante reserva de gás de Incahuasi, segunda maior da América do Sul, localizada no limite entre os departamentos de Santa Cruz e Chuquisaca, cuja capital é Sucre, também capital constitucional da Bolívia.",
        "Ambas as regiões defendem que a reserva está em seus respectivos territórios. A briga é antiga. Em 2016, um estudo técnico por uma consultora canadense decretou que 100% da reserva é localizada em Santa Cruz. Chuquisaca não aceitou a validade do estudo. O caso foi à Justiça, que determinou, em março do ano passado, que a estatal boliviana tinha 30 dias para encomendar um novo estudo. No entanto, mais de um ano se passou e nada aconteceu, o que motivou nova onda de protestos.",
        "No começo da noite de segunda, o governo boliviano propôs uma nova verificação dos limites da reserva de gás, além de incentivar outros projetos para o departamento a qual Sucre pertence. Os representantes de Chuquisaca analisarão a proposta em uma assembleia nesta terça-feira.",
        "Acesse flufest.com.br e garanta sua presença!"
    ],
    "comments": [
        {
            "name": "Jorge Hetmanek",
            "text": "O Fluminense tem que tomar uma posição radical na Confederação Sul Americana. Os caras vieram jogar no Brasil em excelente estádio, aeroporto, seguranca e sem nengum problema de logistica Portanto, a diretoria do clube tem que exigir reciprocidade em tudo.",
            "date": "2018-05-08T10:41:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Araujo",
                    "text": "Na verdade, Jorge, os clubes brasileiros nem deveriam jogar nessas montanhas de quatro quilômetros de altura, e, ainda mais, com esses entraves todos que estão por lá, é melhor nem ir.",
                    "date": "2018-05-08T10:52:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Custódio Guércio",
            "text": "Mandem a pé o Júlio Cezar,Renato Chaves,Frazan,Marlon,Marlon Freitas,João Carlos,o Marcelo Teixeira como guia e o nosso presidente como chefe da delegação; de Santa Cruz a Potosy,com isso quem sabe eles só voltem ao Rio lá para novembro ou dezembro.",
            "date": "2018-05-08T13:42:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Uma pessoa que vive a 4000 metros de altitude não sente nenhum problema ao nível do mar. O contrário, sair do nível do mar e ir para uma altitude absurda dessas que é extremamente danoso para o ser humano. Parece que tem pessoas que não entendem isso, acham que quem sai do alta altitude para a baixa sofre também com a mudança, mas não sofrem, o contrário sim, que é péssimo para o ser humano. Antes de criticar é preciso se informar. ST",
            "date": "2018-05-08T13:30:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Cruz",
            "text": "Lá vem os séries c querendo usar o tapete novamente",
            "date": "2018-05-08T10:28:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "andrezinha vai dar meia horadekú ,vai",
                    "date": "2018-05-08T10:44:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Teixeira",
                    "text": "KKKK Andréa a invejosa!!",
                    "date": "2018-05-08T12:52:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Moura",
            "text": "Eu não entendo como a FIFA uma entidade tão rigorosa com algumas coisas, permite que se dispute uma partida de futebol, por um torneio tão importante como a Sul americana, em uma altitude de mais de 4000 metros. Só quem vive nestas grandes altitudes está adaptado ao ar extremamente rarefeito. A CBF poderia intervir e pedir que se dispute jogos oficiais, no máximo, a 2500 metros de altitude. ST",
            "date": "2018-05-08T10:30:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Loyola",
                    "text": "Luiz, mesma coisa um time do sul do Chile jogar na Bahia. Esses fatores climaticos, altitude, distancias absurdas, fazem parte e entendo que deixam o torneio ainda mais empolgante. Sacanagem tirar o Nacional de Potosi de sua cidade, para jogar futebol.",
                    "date": "2018-05-08T11:02:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Costa",
                    "text": "Jose Loyola, o que está em discussão não é a adaptação climática, mas, os altos riscos com os efeitos da altitude para a prática de esporte de alto rendimento.",
                    "date": "2018-05-08T12:10:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Neto",
            "text": "Um absurdo se manter uma partida nessas condições, conheço bem a região e quando há esse tipo de manifestação há o caos instalado. O melhor seria o Fluminense forçar a transferência para Sta Cruz.",
            "date": "2018-05-08T08:17:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "pode botar o em sta cruz , campo grande , bangu ... kkkkk",
                    "date": "2018-05-08T08:58:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Farina",
                    "text": "O mais correto seria mudar o Jogo de local.",
                    "date": "2018-05-08T09:52:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Vieira",
                    "text": "Leva para realengo, ali na Piraquara",
                    "date": "2018-05-08T10:08:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Queiroz",
                    "text": "esses países bolivarianos deveriam ser excluídos de competições esportivas",
                    "date": "2018-05-08T10:08:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tapera",
                    "text": "Santa Cruz da Serra em Duque de Caxias Rj esta bom também,pertinho de Xerém",
                    "date": "2018-05-08T10:09:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Silva",
                    "text": "kkkkkkkkkkkkkk",
                    "date": "2018-05-08T10:30:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Moises Junior",
            "text": "Senhores diretores do Fluminense, lembrem do ocorrido com o avião da Chapecoense, é extremamente arriscado jogar futebol nestas condições.",
            "date": "2018-05-08T08:58:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Pinho",
            "text": "O presidente \"Incompetente\" deve exigir que o jogo seja realizado em outro local.",
            "date": "2018-05-08T08:41:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/com-viagem-marcada-para-sucre-para-esta-terca-flu-aguarda-posicao-da-conmebol.ghtml"
}