{"id": 8142, "team_id": 6, "date": "25/11/2018", "author": " Felipe Siqueira", "title": " Desgaste físico faz Fluminense preservar Gum contra Internacional neste domingo Semifinal contra Atlético-PR pela Sul-Americana e fato de outros dois zagueiros estarem pendurados também pesaram, já que jogo com América-MG pode ganhar contornos decisivos", "text": " O Fluminense encara o Internacional neste domingo, 19h no Beira-Rio, sem um de seus principais jogadores, o capitão Gum. Em razão do desgaste físico com a sequência de jogos nesta reta final de temporada, o zagueiro de 32 anos não viajou a Porto Alegre. Contra o Bahia, na última quinta, o jogador já havia sentido o desgaste e pedido substituição durante o 2º tempo. Também não participou de atividade com bola neste sábado.    Outros dois fatores pesaram na decisão do técnico Marcelo Oliveira em preservar Gum. Um é o importante jogo contra o Atlético-PR na próxima quarta-feira, que vale uma vaga nas semifinais da Sul-Americana.  O segundo é o fato de Digão e Paulo Ricardo estarem pendurados com dois cartões amarelos no Brasileirão. Caso haja suspensões e Gum “estoure” fisicamente com a maratona, o Flu ficaria apenas com Frazan de zagueiro à disposição para o jogo do próximo domingo contra o América-MG. Partida essa que pode ter caráter decisivo na luta contra o rebaixamento em caso de resultado negativo contra o Inter, algo que tem alto grau de possibilidade devido à fase ruim do time.  Com a ausência de Gum, a tendência é que Marcelo Oliveira repita o esquema com dois zagueiros. Além dele, o Tricolor não contará com o goleiro Júlio César, com dores no ombro esquerdo.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/desgaste-fisico-faz-fluminense-preservar-gum-contra-internacional.ghtml"}