{
    "time": "fluminense",
    "date": "23/11/2018 16h16",
    "title": "Fake news: print com suposta fala de Abad de que \"torcida merece o momento que o clube vive\" é falso. Print que circula no whatsapp com susposta matéria do GloboEsporte.com com declaração de presidente do Fluminense é montagem",
    "author": "GloboEsporte.com",
    "text": [
        "É falsa a imagem de uma suposta matéria do GloboEsporte.com onde o presidente do Fluminense, Pedro Abad, teria dito que “a torcida merece o momento que o clube vive”.",
        "O print tem circulado em grupos de whatsapp de torcedores tricolores. A matéria não existe, assim como a declaração também não foi dada pelo presidente em nenhum momento. Portanto, trata-se das chamadas “fake news”.",
        "Para quem estiver em dúvida se uma notícia é falsa ou não, o ideal é checá-la antes de passá-la adiante, com uma rápida pesquisa no Google ou em qualquer outro buscador."
    ],
    "comments": [
        {
            "name": "Ricardo Santos",
            "text": "Salvem nosso FLU....",
            "date": "2018-11-23T23:03:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Altair Assis",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-25T10:00:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "o flamengo e o fluminense jogo no mesmo dia e no mesmo horario na ultima rodada quem sera q vai jogar no maracana o time q coloca todo jogo 50 mil torcedores e disputa titulos ou time q teve q ser rebaixado duas vezes para valer uma q pulou da C para A que entrou no tapetao para rebaixar a portuguesa q nao consegue colocar 10 mil nos jogos q briga contra o rebaixamento de novo kkkkkkkkkkkkkkkkkkkkkkkkk quem sera q vai ter a preferencia kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-24T21:58:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Exterminador",
            "text": "São verdadeiros os milhares de prints de torcedores criticando esse incompetente.",
            "date": "2018-11-23T21:57:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Queiroz",
                    "text": "só falam do abad e o peter que deixou o flu com um rombo milionário cade esse cara ???",
                    "date": "2018-11-24T10:37:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rai Rodrigues",
            "text": "Pede pra sair 06, deixe o P.A. resolver a parada!",
            "date": "2018-11-24T07:57:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Queiroz",
            "text": "PETER ESSE É O VERDADEIRO CULPADO !",
            "date": "2018-11-23T22:01:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/fake-news-print-com-suposta-fala-de-abad-de-que-torcida-merece-o-momento-que-o-clube-vive-e-falso.ghtml"
}