{"id": 8141, "team_id": 6, "date": "03/07/2018", "author": " Caio Blois", "title": " Virou rotina: Flu tem nova tentativa de invasão à reunião do Conselho Grupo de torcedores se manifesta contra a gestão do presidente Pedro Abad com atos de vandalismo. Bombas são jogadas no clube. Lixeiras, queimadas na rua", "text": " Pela terceira vez, o Fluminense teve a reunião de seu Conselho Deliberativo envolvida em protesto e tentativa de invasão por um grupo de torcedores. Na noite desta terça-feira, os manifestantes voltaram à porta do clube, nas Laranjeiras, para demonstrar o descontentamento com a gestão do presidente Pedro Abad.  A segurança conseguiu evitar a invasão. Porém, a tensão ficou evidente. Houve atos de vandalismo. Bombas, pedras e cavaletes foram arremessados em mais de um portão da sede e para dentro do clube. Os manifestantes também queimaram lixeiras da Rua Álvaro Chaves. Para dispersar o grupo, a Polícia Militar foi chamada. Houve disparos de balas de borracha.  O protesto é mais um episódio para pressionar Abad, que discursava no Salão Nobre no momento da tentativa de invasão.   A reunião extraordinária do Conselho Deliberativo foi transferida para esta terça-feira pois a do último dia 19 de junho não pode ser concluída.   O encontro atende a um requerimento da oposição, aprovado por Fernando Leite, presidente do Conselho Deliberativo. Nele, um grupo de conselheiros solicitou a presença de Marcus Vinicius Freire (CEO do clube), Rogério Romano (responsável pela área social), Lawrence Magrath (marketing) e Fernando Simone (assessor especial da presidência) para dar explicações sobre as respectivas áreas - a convocação ocorreu antes da saída de Marcus Vinicius do Flu.  Representantes do protesto disseram que o objetivo não era violência, e de fato algumas pessoas pediram que não houvesse invasão. O objetivo da manifestação era entregar uma carta para o presidente do Conselho Deliberativo, Fernando Cesar Leite, ler na reunião. Porém, a mesa decidiu pela não leitura, uma vez que o presidente conversou com os torcedores do lado de fora. A presidência do Conselho mandará uma cópia da carta a cada um dos conselheiros do clube - mesmo os que não estiveram presentes -, por considerar ser uma medida mais efetiva.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/virou-rotina-flu-tem-novo-protesto-e-tentativa-de-invasao-a-reuniao-do-conselho.ghtml"}