{"id": 8052, "team_id": 6, "date": "30/07/2018", "author": " GloboEsporte.com", "title": " Com opções a menos, Flu terá mudanças em lista de inscritos para Sul-Americana \nAtraso em documentação de Luan Peres e últimas negociações podem causar ainda mais baixas; Tricolor fará três mudanças: Digão, Junior Dutra e Everaldo serão inscritos", "text": " O Fluminense divulgou a lista de inscritos para a segunda fase da Sul-Americana, onde encarará o Defensor-URU. A partida de ida está marcada para esta quinta-feira, às 21h45, no Maracanã. O Tricolor utilizou as três alterações permitidas por regulamento: Digão, Junior Dutra e Everaldo entram nas vagas de Douglas, Reginaldo e Marlon Freitas, que não estão mais no clube.  Marcelo Oliveira terá algumas opções a menos que os concorrentes para escalar o Fluminense para os duelos contra o Defensor na Copa Sul-Americana. Se conseguiu três mudanças importantes na lista para inscrever, por outro lado,   . Os documentos que precisavam ser enviados pelo Ituano atrasaram e chegaram apenas um dia após a data-limite. Como o jogador estava pré-inscrito e sua documentação não foi enviada, a vaga ficou vazia.     Outro caso é o de Renato Chaves, liberado pelo Tricolor para acertar com o Al-Wehda, da Arábia Saudita, está inscrito. O zagueiro ainda é jogador do clube, e caso a transferência não se concretize, volta a ser opção para Marcelo Oliveira. Se for realmente negociado, entretanto, será mais um desfalque na lista.  Caso avance na competição continental, o Fluminense poderá realizar mais três mudanças na lista. Além de Robinho e Renato Chaves, o Tricolor tem ainda três jogadores do juniores inscritos na Copa Sul-Americana: o volante Caio, o lateral-esquerdo João Vítor e o atacante Dudu. Dois jogadores recém-contratados ficam de fora dos jogos contra os uruguaios: os atacantes Luciano e Bryan Cabezas.    1 - Marcos Felipe2 - Gilberto3 - Gum4 - Renato Chaves5 - Airton6 - Ayrton Lucas7 - Pablo Dyego8 - Junior Dutra9 - Pedro10 - Sornoza11 - Marcos Junior12 - Marlon13 - Frazan14 - Ibañez15 - Léo16 - Jadson18 - Everaldo19 - Dudu20 - Luquinhas21 - Caio22 - Júlio César23 - Digão24 - João Vitor25 - Richard26 - Mateus Norton27 - Rodolfo28 - Matheus Alessandro29 - João Carlos   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/com-dois-a-menos-flu-tera-mudancas-em-lista-de-inscritos-para-sul-americana.ghtml"}