{
    "time": "fluminense",
    "date": "16/08/2018 07h00",
    "title": "Marcelo Oliveira x Acevedo: rivais de 1982 no Uruguai se reencontram como técnicos. Na época de jogador, comandante do Tricolor defendeu Nacional no mesmo ano em que o treinador do Defensor era zagueiro do clube adversário desta quinta-feira, às 21h45, em Montevidéu",
    "author": "Bruno Côrtes e Hector Werlang",
    "text": [
        "O futebol sul-americano mudou, mas o Luis Franzini, palco da decisão entre Fluminense e Defensor, permanece como um exemplo do que Marcelo Oliveira e Eduardo Acevedo viveram na época de jogador no Uruguai. Rivais em 1982, quando o brasileiro defendeu o Nacional, os dois treinadores viraram protagonistas do confronto das 21h45 desta quinta-feira que apontará o classificado às oitavas de final da Sul-Americana.",
        "As limitações impostas pelos órgãos de seguranças de Montevidéu reduziram a capacidade do estádio, localizado no belo bairro de Punta Carretas, um dos mais tradicionais da capital, de 18 mil para 8 mil lugares. O gramado melhorou um bocado. Mas o que continua igual é que o define como raiz: é acanhado, os vestiários são pequenos, não há cadeiras nas arquibancadas e o alambrado é quase grudado nas linhas laterais e de fundo.",
        "- Isto é a essência do futebol uruguaio. Tirando Nacional e Peñarol ou alguma localidade como Maldonado e Punta del Este que têm estádios... Aqui a gente joga em campos mesmo. É o futebol do dia a dia - resumiu Eduardo, hoje técnico, mas que foi zagueiro do Defensor e da seleção do Uruguai.",
        "Pela celeste, Eduardo conquistou a Copa América de 1983 e parou nas oitavas de final da Copa do Mundo de 1986. O auge da carreira. O Defensor dele virou a terceira força local ao ser campeão nacional em 1976, encerrando 45 anos de alternância de títulos entre Nacional e Peñarol.",
        "Com Marcelo e Milton Cruz (outro brasileiro, atualmente treinador do Figueirense), o Nacional ainda mantinha algumas peças da base campeã da Libertadores e do Mundo em 1980, como Rodolfo Rodríguez, Waldemar Victorino, Alberto Bica, Víctor Espárrago, Juan Carlos Blanco e Eduardo de la Peña.",
        "- Era um Nacional que passava por um processo de mudança, e Marcelo veio e confirmou ser um jogador muito inteligente, rápido e muito bom nos lançamentos - acrescentou Eduardo, desde janeiro de 2016 no cargo, o que o torna o técnico mais longevo do país.",
        "Curiosamente, mesmo com três partidas entre Nacional e Defensor pelo Uruguaio de 82, os dois não se enfrentaram. Eduardo atuou em todas elas, Marcelo, por se recuperar de um problema no joelho, ficou de fora. O brasileiro, de acordo com dados da Comissão de História do Nacional, soma 23 jogos e cinco gols pelo clube e o vice do campeonato nacional.",
        "- Tenho muito boas lembranças. Naquela época, os principais jogadores do Uruguai não saiam tanto para a Europa como acontece hoje. No meu time tinham oito jogadores da seleção, ou seja, o time era forte. Contra times menores, lembro de muitas pancadas. A época não tinha câmeras... o jogo uruguaio é assim. No Rio, conversei com o Eduardo lembramos da nossa época - recordou Marcelo.",
        "Como treinador, Marcelo alcançou sucesso com o bicampeonato brasileiro e um título da Copa do Brasil. Conhece também como é encarar o Defensor na sua casa: em 2014, pela Libertadores, foi derrotado com o Cruzeiro ainda na fase de grupos. O fato de ter um orçamento anual de US$ 5,4 milhões (R$ 21 milhões) e ser um clube mediano e vendedor (negociou 12 jogadores só na gestão de Eduardo) não são sinônimos de facilidade.",
        "- Nesse tipo de competição, vamos encontrar essas dificuldades. Temos de superar. Marcar um gol aqui será importante - encerrou o brasileiro.",
        "loja.fluminense.com.br"
    ],
    "comments": [
        {
            "name": "Demerval Barroso",
            "text": "É isso aí, o esquema 352 pode continuar dando certo professor, basta não colocar mais o Marco e ir com Pablo e no segundo tempo com Everaldo , que parece querer jogo .ST.",
            "date": "2018-08-17T08:16:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "POR FAVOR , PROFESSOR MARCELO . NADA DE JUNIOR DUTRA E M . JUNIOR COMO TITULARES. POR QUE PABLO DYEGO NÃO É TITULAR?",
            "date": "2018-08-16T12:11:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Bentes",
                    "text": "Falou tudo",
                    "date": "2018-08-16T15:54:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner Xavier",
                    "text": "Se quiser classificar tem que botar o IBANÊz nessa zaga, no lugar do Digão. Agora se está com pena de barrar o jogador, então, volta para o esquema 3 5 2. Pablo Diego tem que ir pro jogo ao lado do Pedro.",
                    "date": "2018-08-16T18:11:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner Xavier",
                    "text": "Lembrando, também, da célebre frase do saudoso técnico Cláudio Coutinho: \"O medo de perder tira a vontade de vencer\"... Aí, a derrota é inevitável...",
                    "date": "2018-08-16T18:13:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Bentes",
            "text": "Falou tudo",
            "date": "2018-08-16T15:54:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Xavier",
            "text": "Se quiser classificar tem que botar o IBANÊz nessa zaga, no lugar do Digão. Agora se está com pena de barrar o jogador, então, volta para o esquema 3 5 2. Pablo Diego tem que ir pro jogo ao lado do Pedro.",
            "date": "2018-08-16T18:11:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Xavier",
            "text": "Lembrando, também, da célebre frase do saudoso técnico Cláudio Coutinho: \"O medo de perder tira a vontade de vencer\"... Aí, a derrota é inevitável...",
            "date": "2018-08-16T18:13:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "VALEU GE. O COMENTÁRIO APARECEU. ST.",
            "date": "2018-08-16T11:45:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "UÉ! CADÊ MEU COMENTÁRIO QUE ESTAVA AQUI?",
            "date": "2018-08-16T11:30:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "PROFESSOR, O JOGO CONTRA O INTER FOI UM CURSO INTENSIVO DE COMO UMA ZAGA NÃO DEVE JOGAR E COMO UM ATAUQUE INOPERANTE É DESNECESSÁRIO A UM TIME. TEM QUE FAZER HOJE, O CONTRÁRIO DE SEGUNDA- FEIRA PARA SAIRMOS CLASSIFICADOS. NÃO VAMOS DAR MOLE. NADA DE RETRANCA. PRA CIMA DELES FLUZÃO!!!",
            "date": "2018-08-16T11:16:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "quem é o cara da segunda foto , Felipe Massa ?/s3color04",
            "date": "2018-08-16T10:45:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Moran",
            "text": "Pela foto, percebe-se que a alegria do reencontro é grande.",
            "date": "2018-08-16T10:36:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/marcelo-oliveira-x-acevedo-rivais-de-1982-no-uruguai-se-reencontram-como-tecnicos.ghtml"
}