{"id": 7835, "team_id": 6, "date": "05/10/2018", "author": " Felipe Siqueira e Hector Werlang", "title": " \"Cobrado\", Richard desabafa ao explicar emoção em gol e convoca torcida para jogo de segunda-feira Autor de gol em triunfo sobre Cuenca, volante diz: \"Quando tomamos gol sou muito cobrado por não desarmar. Vocês sempre falam de gol, mas nunca comentam quando roubamos uma bola\"", "text": " Primeiro volante do Fluminense, Richard pouco avança ao ataque. Mas aos 30 minutos do segundo tempo do jogo contra o Deportivo Cuenca, na noite desta quinta, no Maracanã, surgiu como elemento surpresa na frente e decretou o , que garantiu o time nas quartas de final da Sul-Americana.  Foi apenas o segundo gol do jogador de 24 anos em 54 jogos com a camisa tricolor. Após balançar as redes, ajoelhou, se emocionou e agradeceu aos céus. Na coletiva de imprensa depois da partida, fez um desabafo:  - Só senti vontade de agradecer a Deus por tudo o que ele tem feito na minha vida. Fico bastante emocionado porque sou muito cobrado por roubar bola, e uma roubada nunca vai ser tão falada quanto um gol que levamos. Quando tomamos gol sou muito cobrado por não desarmar. Vocês sempre comentam bastante gol, mas nunca comentam muito quando roubamos uma bola. Por ter feito o gol me emociono muito – disse.  Richard falou também sobre o sistema tático da equipe comandada pelo técnico Marcelo Oliveira. Nesta noite, o Flu voltou a atuar com três defensores, um esquema em que o volante acaba ganhando mais responsabilidades de sair jogando. Perguntado se prefere jogar no 3-5-2 ou no 4-3-3, ele disse:  - Para mim não tem muita diferença. Jogamos bastante com o Abel nesse esquema. Eu mesmo pego mais na bola. Depende muito do jogo. O que o professor passar para a gente depende da maneira que ele quiser que joguemos e temos que comprar a ideia – analisou.  Por fim, o volante convocou a torcida para o próximo compromisso do Fluminense, contra o Paraná, na segunda-feira, pela 28ª rodada do Campeonato Brasileiro. Richard pede que os torcedores compareçam em peso como na noite da última quinta no Maracanã, quando quase 40 mil tricolores encheram as arquibancadas.  - Aproveito para fazer um apelo para a torcida comparecer ao jogo de segunda-feira. É importantíssimo a equipe jogar junto. Será um jogo difícil, como contra o Vitória, jogo de paciência, inteligência – completou.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/cobrado-richard-desabafa-ao-explicar-emocao-em-gol-e-convoca-torcida-para-jogo-de-segunda-feira.ghtml"}