{"id": 8070, "team_id": 6, "date": "26/07/2018", "author": " Hector Werlang", "title": " Coletivo, marcação exemplar e torcida: como o Flu venceu o Plameiras Airton e Júnior Dutra têm boa atuação em vitória por 1 a 0 no Maracanã. Marcelo Oliveira muda bem o time, que soma duas vitórias e um empate nos últimos três jogos", "text": " O Fluminense entrou com três desfalques (Richard, Dodi e Sornoza) para enfrentar o Palmeiras, um dos times mais técnicos do Brasileirão. Apesar do aumento do grau de dificuldade, Marcelo Oliveira montou uma estratégia que apontou mais do que o 1 a 0, quarta-feira, no Maracanã. Criou alternativas.  As entradas de Airton, Mateus Norton e Junior Dútra intensificaram e melhoraram características do trabalho do novo treinador: jogo coletivo e marcação exemplar. Com a força da torcida, inflamada pelo reencontro com Gustavo Scarpa, o Tricolor construiu a vitória que o elevou ao nono lugar da competição.  Verdade que o plano só funcionou pois Júlio César fez duas ótimas defesas, em finalizações de Dudu e Moisés, no começo do jogo, evitando que o adversário abrisse o placar - ele se recuperou de falhas diante de Vasco e Sport. Caso contrário, a história seria diferente.  Com Airton na vaga de Richard, a saída de bola melhorou. Os passes laterais foram trocados por verticais. Júnior Dutra, o substituto de Sornoza, deu mais mobilidade. Mateus Norton não conseguiu agregar na comparação com Dodi.  A vantagem dada pelo gol de Gilberto - que voltou ao time após lesão - caiu como uma luva. No 4-5-1 e sua variação ao 4-1-4-1, o Tricolor congestionou o meio e dobrou a marcação nos lados. Funcionou, especialmente no segundo tempo, período no qual o Palmeiras não conseguiu criar nada. Scarpa, Lucas Lima, Moisés e Dudu não infiltraram na defesa.  Para construir jogadas, o Flu ainda carece de melhor troca de passes e mais posse de bola. Porém, o posicionamento aproximado, permitindo superioridade numérica em setores do campo, e a velocidade compensaram. Aqui, outro mérito de Marcelo Oliveira: soube substituir bem e na hora certa.  As entradas de Everaldo e Matheus Alessandro, jogando pelos lados, deu saída ao Flu. Desafogou o time e só não foi efetiva pois faltou conclusão. Pedro segurou a bola no pivô, mas foi pouco abastecido. Ibañez, ao substituir um cansado e aplaudido Airton, mostrou que pode ser um bom volante.  No sábado, diante do Ceará, o treinador terá o retorno de Richard, Dodi e Sornoza. Ele não antecipou como montará a equipe. Será a chance de manter a boa fase, duas vitórias e um empate em três jogos.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/coletivo-marcacao-exemplar-e-torcida-como-o-flu-venceu-o-plameiras.ghtml"}