{"id": 7847, "team_id": 6, "date": "01/10/2018", "author": " Felipe Siqueira", "title": " Sem avanço em conversas, Marcos Jr. já não descarta saída: \"Se sair ou ficar, sou muito grato ao Flu\" Diretoria fez proposta de renovação por um ano mais reajuste salarial, e representante analisa. Atacante é vice-artilheiro do time no ano e segundo com mais jogos no clube no atual elenco", "text": " Vice-artilheiro do Fluminense em 2018 e segundo jogador do atual elenco há mais tempo no clube, Marcos Júnior tem contrato apenas até o fim deste ano e segue com o futuro indefinido no Tricolor. As conversas entre a diretoria e os representantes do jogador já foram iniciadas, mas ainda não há sinal de acordo.  Após a derrota para o Grêmio, no último sábado, por 1 a 0, no Nilton Santos, o jogador, que em diversas ocasiões deixou claro o desejo de permanência, lançou no ar pela primeira vez a possibilidade de não prosseguir no Tricolor.  - Estou bem tranquilo. Se eu sair ou ficar, sou muito grato ao Fluminense. Não vou sair triste, é uma gratidão imensa jogar pelo Fluminense. Depende do meu empresário. (A indefinição) Não me incomoda. Estou mais tranquilo.  No início do mês, a diretoria do Flu procurou o empresário do atleta, Carlos Leite, e sinalizou a intenção de renovar com o jogador de 25 anos. Foi feita uma primeira oferta.  Há, porém, divergências no tempo de contrato e no valor do reajuste salarial. A proposta inicial foi de um ano de contrato com um reajuste salarial de 15 a 20%. O estafe do jogador ficou de analisar a proposta e dar uma resposta, mas ainda não deu retorno. Marcos Jr. procura não se envolver na negociação e deixou nas mãos de seus representantes.  Em abril, o Yokohama Marinos, do Japão, fez uma proposta pelo jogador, mas a negociação não avançou até o fechamento da janela do país asiático.  Titular na primeira metade da temporada com Abel Braga, Marcos Jr. é vice-artilheiro do Fluminense em 2018, com 10 gols, atrás apenas de Pedro, com 19. Após a chegada do técnico Marcelo Oliveira, porém, o atacante perdeu a vaga na equipe principal, hoje ocupada por Everaldo.  - Como mudou treinador muda tudo. O Marcelo Oliveira vem fazendo um excelente trabalho. Nem todo mundo fica feliz, claro que não estou feliz em ficar no banco, mas respeito a decisão dele. O mais importante é o Fluminense.  Perguntado se a reserva pode influir nas conversas sobre renovação, Marcos Jr. negou:  - Acho que não. Tranquilo.   ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/sem-avanco-em-conversas-marcos-jr-ja-nao-descarta-saida-se-sair-ou-ficar-sou-muito-grato-ao-flu.ghtml"}