{"id": 8089, "team_id": 6, "date": "22/07/2018", "author": " Edgard Maciel de Sá e Hector Werlang", "title": " Cabezas no Rio: empresário vai se reunir com diretoria do Flu por últimos detalhes Equatoriano desembarcou na cidade neste domingo e está perto de assinar contrato de empréstimo por um ano. Paulo Angioni não foi a Recife para resolver algumas pendências, entre elas a contratação", "text": " Falta pouco para Bryan Cabezas ser anunciado pelo Fluminense.  e a tendência é que seu empresário, Gonzalo Vargas, se reúna ainda neste domingo com a diretoria tricolor para acertar os últimos detalhes. O diretor executivo de futebol Paulo Angioni não foi a Recife com a delegação justamente para resolver algumas pendências do departamento, entre elas a contratação do atacante.  Dando tudo certo, Cabezas vai realizar exames médicos e assinar contrato de empréstimo por um ano - com opção de compra. O atacante de 21 anos pertence ao Atalanta, da Itália, e aceitou a proposta do Flu de olho na seleção do Equador. Camisa 10 no Sul-Americano e no Mundial Sub-20, ambos em 2017, ele só foi convocado uma vez para a equipe principal.  Desde que foi vendido pelo Independiente del Valle, onde jogou ao lado de Sornoza, Cabezas foi emprestado duas vezes - Panathinaikos e Avellino - e jogou pouco. Sua última partida foi no dia 21 de abril, pela Série B do Campeonato Italiano.  - Sinceramente, tenho que me recuperar um pouco fisicamente, mas vou estar pronto para quando precisarem. Estava em férias, então, vou trabalhar para ficar pronto o mais rápido possível - disse o atacante à imprensa equatoriana pouco antes do embarque para o Rio.  O Fluminense venceu concorrência com a LDU (EQU), Independiente (ARG) e Puebla (MEX) para ter Cabezas. O atacante se junta a Digão, Luciano, Júnior Dutra e Everaldo, novos reforços do Fluminense nesta janela de transferências. Ele atua preferencialmente pelo lado esquerdo e pode ser improvisado como meia, posição carente no elenco de Marcelo Oliveira. ", "url": "https://globoesporte.globo.com/futebol/times/fluminense/noticia/cabezas-no-rio-empresario-vai-se-reunir-com-diretoria-do-flu-por-ultimos-detalhes.ghtml"}