{
    "time": "futebol",
    "date": "09/08/2018 14h17",
    "title": "Caso Scarpa: nova decisão judicial leva Fluminense e Palmeiras a retomarem conversas por acordo. Em um primeiro momento, pedido carioca foi de 4 milhões de euros, valor que a diretoria palmeirense não aceitou. Flu confirma apenas contato informal entre as partes",
    "author": "Tossiro Neto",
    "text": [
        "A determinação judicial de arresto de R$ 200 milhões (valor da multa rescisória com o Fluminense) de Gustavo Scarpa e do Palmeiras reabriu as conversas entre os dois clubes para se chegar a um acordo pelo meia.",
        "Arresto é um termo jurídico que significa medida preventiva que consiste na apreensão judicial dos bens do devedor, para garantir a futura cobrança da dívida.",
        "Depois de publicada a decisão da juíza Dalva Macedo, titular da 70ª Vara do Trabalho do Rio de Janeiro, na última sexta-feira (na terça, o Tribunal Superior do Trabalho confirmou a decisão), os advogados do clube carioca entraram em contato com o departamento jurídico do clube paulista no início desta semana.",
        "O Palmeiras se mostrou disposto a retomar as conversas, até para evitar que o assunto se arraste ainda mais judicialmente. Uma proposta foi manter com o Fluminense parte dos direitos econômicos do jogador.",
        "Já o clube carioca não abre mão de receber uma quantia financeira para encerrar a briga na Justiça. O pedido mais recente foi de 4 milhões de euros, valor que o Palmeiras não aceitou, a princípio.",
        "Procurada pelo GloboEsporte.com, a diretoria tricolor confirmou apenas um contato informal entre representantes de ambos os departamentos jurídicos no qual as partes combinaram de falar sobre o assunto em uma reunião ainda a ser marcada.",
        "A determinação de sexta-feira passada foi uma antecipação de tutela solicitada pelo Fluminense. Ou seja: uma segurança caso o clube carioca venha a ganhar a causa. O caso ainda não tem decisão definitiva.",
        "Neste momento, porém, Scarpa não está impedido de vestir a camisa alviverde. No final de junho, o jogador conseguiu novamente sua liberação por meio de um habeas corpus concedido pelo Tribunal Superior do Trabalho (TST), em Brasília. Logo depois, ele acertou seu retorno ao Palmeiras."
    ],
    "comments": [
        {
            "name": "Paulo Bottino",
            "text": "O Scarpa sabia da situação financeira do Flu e renovou.Preciso dizer mais?",
            "date": "2018-08-11T14:18:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edipo Oliveira",
            "text": "FluminenC é tão pequeno e sem expressão que a torcida tem que ir nas paginas de outros clubes comentar pq lá só tem noticias de dividas, jogadores que entraram na justiça e troca de jogadores sem expressão e pé de rato. OBS: PAGUEM A SERIE C",
            "date": "2018-08-11T13:12:29",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Scarpa foi sujo e Palmeiras oportunista...",
            "date": "2018-08-10T18:05:54",
            "likes": "29",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Aderbal Bernardes",
                    "text": "e fluminense caloteiro...",
                    "date": "2018-08-10T18:52:10",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Pega o Hyoran e mais uns trocados para colocar os salários em dia, e estará tudo certo.",
                    "date": "2018-08-10T19:15:53",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Evandro Morelli",
                    "text": "Qual o clube que realmente nunca deveu à jogadores!!!!!",
                    "date": "2018-08-10T19:27:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Morelli",
                    "text": "a",
                    "date": "2018-08-10T19:28:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Palestrino",
            "text": "O Palmeiras, se quiser, compra o Fluminense INTEIRINHO só com dinheiro da bilheteria que arrecada. Nem precisa recorrer à patrocinadora. E ainda sobra uns trocados para a torcidinha minúscula. Timinho briga com Botafogo para ver quem é o MENOR do G-12. Clube em acelerado processo de extinção. Dá uns troquinho para os anõezinhos e já era.",
            "date": "2018-08-09T17:07:16",
            "likes": "38",
            "unlikes": "168",
            "replies": [
                {
                    "name": "Janaina Freitas",
                    "text": "PALESTRINO. A COISA NAO TA BEM ASSIM NAO. SÓ A WTORRES LEVA UM BOM DINHEIRO FORA OS OUTROS. E A LEILA NAO ESTA MUITO AFIM DE POR MUITO MAIS GRANA.",
                    "date": "2018-08-09T18:14:30",
                    "likes": "18",
                    "unlikes": "10"
                },
                {
                    "name": "Klayton Sousa",
                    "text": "Quando o palestrino descobrir isso vai se rasgar todo....deixa ele iludido....kkkkk",
                    "date": "2018-08-09T18:38:21",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Janaina Freitas, Mal-informada. O Palmeiras fica com 100% das rendas dos jogos e ainda tem mais um percentual sobre os shows realizados no estádio. Informe-se antes de escrever besteira na internet.",
                    "date": "2018-08-09T21:16:19",
                    "likes": "8",
                    "unlikes": "16"
                },
                {
                    "name": "Só Importa",
                    "text": "palmeira tem Mundial:",
                    "date": "2018-08-10T00:02:05",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Só Importa",
                    "text": "Tem dinheiro mais não paga, queria o jogador de graça, agora dançaram.",
                    "date": "2018-08-10T00:05:05",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Wandes Araújo",
                    "text": "Palestrino, acho que vc que esta mal informado sobre o estadio do palmeira que é de investidor. por outro lado se esse clube fosse tão integro como vc diz não estaria entrando nesse negocio escuso do scarpa. alias é o único clube dos que tiveram interesse pelo scarpa que esta aproveitando da situação pra não pagar a multa recisoria.",
                    "date": "2018-08-10T00:06:01",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Só Importa, Dançamos? Outro MAL-INFORMADO. A decisão de arresto dos R$ 200 milhões foi REVOGADA no início da noite. O Palmeiras não deve UM CENTAVO ao Fluminense. Informe-se para não continuar passando vergonha.",
                    "date": "2018-08-10T02:25:38",
                    "likes": "9",
                    "unlikes": "14"
                },
                {
                    "name": "Palestrino",
                    "text": "Wandes Araújo, Que parte vc não entendeu que o Palmeiras fica com CEM POR CENTO (100%) da renda dos jogos? Precisa desenhar? C.hora, torcedor de timinho em extinção e freguês!!",
                    "date": "2018-08-10T02:26:51",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Wanderson Pereto",
                    "text": "Palestrino, onde fica o estadio do FluminenC?",
                    "date": "2018-08-10T08:53:24",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Relmer Roberto",
                    "text": "Esses mulambis não tem o que falar do teme dele, que não consegue ganhar nada, fica falando dos outros pra afogar as mágoas. Dale-le Cruzeiro e Grêmio kkkk",
                    "date": "2018-08-10T09:01:35",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Souza",
                    "text": "Perguntei meu gatinho...O PAUMEIRAS NÃO TEM MUNDI..e o gatinho completou a frase. gatinho esperto esse meu. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-10T09:49:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Castro",
                    "text": "Palestrino vc parece SER tão inteligente SANTA !!",
                    "date": "2018-08-10T10:10:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Brito",
                    "text": "Com certeza. Fluminense = Time pequeno. Quarta força do Rio. Se é que eles têm alguma \"força\". kkkkkk",
                    "date": "2018-08-10T14:02:52",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Roberto Souza",
                    "text": "Enquanto vc caía em 2012, a gente era campeão...",
                    "date": "2018-08-10T14:43:28",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Nascimento",
                    "text": "4 milhões de Euro? Dá essa esmola pra eles, com o sócio Avanti isso se recupera em um mês....",
                    "date": "2018-08-10T16:18:20",
                    "likes": "6",
                    "unlikes": "10"
                },
                {
                    "name": "Claube Santos",
                    "text": "palestrinos ja que vcs tem tanto dinheiro cadê os títulos...",
                    "date": "2018-08-10T17:43:51",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Luiz Filho",
            "text": "Ah ah ah. Dessa vez foi 1x0 Flu.",
            "date": "2018-08-10T17:33:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Felix",
            "text": "Gente, vou falar de novo. Esse Scarpa não merece isso tudo não. Briga entre dois grandes clubes, sendo o jogador que é, muito mediano. Esse cara usou de má fé contra o Flu e agora tá se escorando no palmeiras pra tentar sair de santinho da história. Abre o olho palmeiras. Libera esse jogador!",
            "date": "2018-08-10T10:34:03",
            "likes": "39",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Alexandre Mattos que aliciou o jogador para ele entrar na justiça contra o Fluminense!!! Se não fossei isto, o Scarpa ainda estaria no Flu pois o acerto dos atrasados já estava encaminhado...",
                    "date": "2018-08-10T14:34:28",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Magide Dracoulakis",
            "text": "Tem que pagar nada. Mesmo que a desembargadora ainda dê ganho ao Fluminense o TST vai liberá-lo de graça. Regime semi escravo é crime e fica caracterizado quando o clube não quita o salário e seus assessórios. O culpado disso é somente o Fluminense e sua incompetente diretoria. Quando viram que não tinha condições de manter o atleta deveria ter vendido. Agora toma prejuízo",
            "date": "2018-08-10T09:19:13",
            "likes": "7",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Matheus Brito",
                    "text": "Concordo contigo. Não pagar o fluminense (sim, com letra minuscula) seria um troco pelo caso Martinuccio. Engraçado que ninguém lembra disso, né?",
                    "date": "2018-08-10T14:00:23",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedor Racional",
            "text": "4mi de Euros dá pra comprar o Fluminense e ainda pagar a série B devida.",
            "date": "2018-08-09T17:16:53",
            "likes": "39",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Edemilson Rozario",
                    "text": "que inveja do FLUZÃO vcs tem pra que disputar série B C D.....",
                    "date": "2018-08-09T17:35:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wallacegoncalves Silva",
                    "text": "e olha q sao duas serie bb",
                    "date": "2018-08-09T19:18:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Relmer Roberto",
                    "text": "Cruzeirooooooooooo, Grêmioooooooooooo",
                    "date": "2018-08-10T09:32:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme",
                    "text": "kk 2 burros que n entendem de futebol ksks",
                    "date": "2018-08-10T13:16:59",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Bottino",
            "text": "Lamentável o Palmeiras ter contratado um jogador nessas condições...",
            "date": "2018-08-10T12:40:04",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Gomes",
            "text": "Paga os 4 milhões e resolve logo isso!!! Esse valor tá saindo praticamente de graça.",
            "date": "2018-08-10T11:53:15",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "Só pra lembrar que esse valor é em euros",
                    "date": "2018-08-10T12:26:22",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juan Gusmao",
            "text": "ta mais o palmeiras tem mundial ?? kkkkkkk ainda sem mundial.",
            "date": "2018-08-10T10:09:06",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Santos",
            "text": "Olha o sobre nome dele !!!",
            "date": "2018-08-10T07:48:59",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Netto",
            "text": "O Fluminense deveria receber, e aproveitar para pagar as Séries que deve!!!!!!! Fato!!!!!!",
            "date": "2018-08-09T18:09:24",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Alex Ribeiro",
                    "text": "Em 2012 mandamos os sem mundial para série B e de quebra ainda fomos campeões brasileiro.",
                    "date": "2018-08-09T19:10:12",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Eden Molin",
                    "text": "O influenza só joga com o Juiz ,é o Corinthians do Rio só que sem torcida.",
                    "date": "2018-08-10T06:52:00",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Costa",
                    "text": "este tal de Marcos Netto ai é muito chato .cuida do seu time cara.",
                    "date": "2018-08-10T07:14:05",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Renato",
                    "text": "Volta para o armário Pepa",
                    "date": "2018-08-10T07:31:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cesar Loos",
            "text": "200 MI OU NADA . CALOTEIROS",
            "date": "2018-08-09T16:19:37",
            "likes": "242",
            "unlikes": "135",
            "replies": [
                {
                    "name": "Luiz Dantas",
                    "text": "Fluminense aceitará 4 milhões no acordo, pq sabe que o despacho da juíza vai ser derrubado logo logo hahaha",
                    "date": "2018-08-09T16:21:48",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "José Vilarin",
                    "text": "Fluminense, eterno TAPETÃO!",
                    "date": "2018-08-09T16:23:23",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "Marcelo Borghi",
                    "text": "KKKKKKKKK, vão ficar no cheirinho....sem jogador e sem $$$$",
                    "date": "2018-08-09T16:25:07",
                    "likes": "11",
                    "unlikes": "9"
                },
                {
                    "name": "Itamar Costa",
                    "text": "Oferece qualquer coisa e mais um da base o mais ruim que este clube falido aceita....",
                    "date": "2018-08-09T16:25:14",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Pedro",
                    "text": "Caloteiro mano... Fluminense não pagou o cara, ele quebrou o contrato e Palmeiras contratou, qual o problema",
                    "date": "2018-08-09T16:25:52",
                    "likes": "22",
                    "unlikes": "16"
                },
                {
                    "name": "Paulo Lopes",
                    "text": "Aliciadores, isto sim.",
                    "date": "2018-08-09T16:26:17",
                    "likes": "17",
                    "unlikes": "15"
                },
                {
                    "name": "Aparecida Almeida",
                    "text": "voces não pagam os direitos do jogador e nós que somos caloteiros. alem de voces ainda estão devendo a segundona que não pagaram, falidos pilantras",
                    "date": "2018-08-09T16:28:44",
                    "likes": "18",
                    "unlikes": "16"
                },
                {
                    "name": "Leandro Maeda",
                    "text": "Quem ficou devendo foi o flu com o Scarpa ... e o palmeiras é o caloteiro ahuahuahuahahu",
                    "date": "2018-08-09T16:32:58",
                    "likes": "16",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Pires",
                    "text": "FLUMINENSE NÃO PAGA NINGUÉM , E TEM GENTE QUE TEM CORAGEM DE CHAMAR ALGUÉM DE CALOTEIRO .",
                    "date": "2018-08-09T16:39:10",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Bruno Cangueiro",
                    "text": "Exato, o palmeira não tem que recusar os 4 milhões, pra tia leila isso é dinheiro de pinga !!!!",
                    "date": "2018-08-09T16:42:31",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Cangueiro",
                    "text": "melhor pagar 4 milhões agora que 50 no futuro, fica a dica titia leila !",
                    "date": "2018-08-09T16:42:52",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Fernadnes",
                    "text": "4K de Euros? Estão de sacanagem? 200 ou pode levar esse mercenário!",
                    "date": "2018-08-09T16:49:17",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Rodolfo Basílio",
                    "text": "Coitado.",
                    "date": "2018-08-09T16:50:07",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Albano",
                    "text": "PAGA A SÉRIE B PRIMEIRO PRA PODER DISCUTIR COM TIME GRANDE!",
                    "date": "2018-08-09T16:57:02",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Francisco Albano",
                    "text": "DEPOIS PAGA OS SALÁRIOS ATRASADOS DO SCARPA",
                    "date": "2018-08-09T17:00:27",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Albano",
                    "text": "QUEM SÃO VOCÊS PRA CHAMAR ALGUÉM DE CALOTEIRO",
                    "date": "2018-08-09T17:01:13",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Barros",
                    "text": "Leva o jogador e quer pagar para empresario????? Tem que pagar quem formou e é o dono do passe. Mais, ele aceitou a renovação, scrapula.",
                    "date": "2018-08-09T17:16:57",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Seleção Trainee",
                    "text": "FluC quer 4 milhões de euros kkkkk o.timeco sem vergonha kkk falidos",
                    "date": "2018-08-09T17:40:08",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Loos",
                    "text": "PAGA CALOTEIROS KKK",
                    "date": "2018-08-09T17:43:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Janaina Freitas",
                    "text": "SE ELE TIVESSE TODOS ESSES PROBLEMAS COM O FLU A JUSTIÇA JA TINHA LIBERADO, AGORA CALOTEIRO É QUE DEVE, E SE NAO DEVESSE NAO FARIA ACORDO, NAO TORÇO PRA NEM UM DOS DOIS",
                    "date": "2018-08-09T17:56:21",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Cesar Loos",
                    "text": "JANAINA , NA JUSTIÇA TB HÁ CONCILIAÇÃO",
                    "date": "2018-08-09T18:19:37",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Cesar Loos",
                    "text": "UP",
                    "date": "2018-08-09T19:18:41",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Silvestre",
                    "text": "Caloteiro é o fluminense que não paga seus jogadores, clube pequeno e patético, é só olhar as rendas dos jogos, até a própria torcida caga pro time",
                    "date": "2018-08-10T02:40:34",
                    "likes": "10",
                    "unlikes": "28"
                },
                {
                    "name": "Itamar Soares",
                    "text": "Vai dormir....juca...ou ler pra aprender....LUCONA...",
                    "date": "2018-08-10T06:09:58",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Wilber Barra",
            "text": "Paga logo Dona Leila.",
            "date": "2018-08-10T07:12:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "Recebe logo do Guarani da capital antes que eles caiam pela quinta vez.",
            "date": "2018-08-10T02:37:53",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eden Molin",
                    "text": "O Flu só não caiu de novo,porque o ex presidente deu plano de saúde vip nacional para para a pobre arbitragem não profissional da CBF.",
                    "date": "2018-08-10T06:44:09",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Só Importa",
            "text": "Palmeiras e Corinthians tem Estádio construído com dinheiro público, dinheiro que seria usado em Educação e saúde. Clubes vergonhosos, paguem logo os 200 milhões do Fluzão e fim de papo.",
            "date": "2018-08-10T00:04:22",
            "likes": "31",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Lucas Silvestre",
                    "text": "KKKKKKKKKK Vai estudar um pouco filho, palmeiras fez uma parceria privada na construção do estádio",
                    "date": "2018-08-10T02:38:59",
                    "likes": "9",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel",
            "text": "Quando a coisa ficou estreita rapidinho se mobilizaram para acertar com o flu. Cambadas de mal caracter",
            "date": "2018-08-10T01:19:22",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas Silvestre",
                    "text": "KKKKK Quem é mal carácter, o palmeiras ou o fluminense, que não pagava o que devia ao jogador?",
                    "date": "2018-08-10T02:37:46",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clóvis Araújo",
            "text": "DIDGITEI 'TIME SEM MUNDIAL' E MUNDIAL VIA FAX', ACABEI PARANDO NESSA PÁGINA DE TIME PORQUEIRO.",
            "date": "2018-08-10T01:32:03",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Soares",
            "text": "Scarpa reserva desse gaúcho retranqueiro do cacildis",
            "date": "2018-08-10T00:54:31",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Palmeiras e pequenino demais, se sai a tia Leila todos vai ver oq estou falando.",
            "date": "2018-08-09T21:33:29",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "John B",
                    "text": "Fica na torcida contra",
                    "date": "2018-08-09T22:02:56",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valnei Silva",
            "text": "Tem q pagar NADA a esse bando de caloteiros não !",
            "date": "2018-08-09T19:50:52",
            "likes": "7",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Monteiro",
                    "text": "tem que resolver logo isso!",
                    "date": "2018-08-09T19:56:50",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Moreal Nunes",
                    "text": "esse é zé ruela.",
                    "date": "2018-08-09T20:12:16",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Marangoni",
                    "text": "O cara contrata jogador que tem contrato com o outro clube sem pagar a multa rescisória... Basicamente \"comprou e não pagou\"... E chama os outros de caloteiro! hahahaha É mesmo um piadista.",
                    "date": "2018-08-09T20:47:18",
                    "likes": "43",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Ferreira",
                    "text": "É isso que vc faz na sua vida, Valnei, seu caloteirodemerda???",
                    "date": "2018-08-09T21:15:47",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandra Rocha",
            "text": "O Palmeiras não tem condições de pagar ao Fluminense 4 milhões de euro, kkk imaginem 200 milhões.",
            "date": "2018-08-09T20:52:49",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "sou 100% a favor de não fazer acordo nenhum com o Fluminence. Está muito claro que o Fluminence só ganha enquanto o processo está nas mãos da juiza de 1a instância Dalva Macedo. Basta subir de instância e o Flôr se ferra.",
            "date": "2018-08-09T19:22:38",
            "likes": "10",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Ricardo Cruz",
                    "text": "se subir e o Fluzao ganhar dobra pra 8M kkkkkkkkk melhor pagar agora i.d.i.o.ta",
                    "date": "2018-08-09T20:06:36",
                    "likes": "29",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Filho",
            "text": "Um da liminar outro cassa, está nossa justiça parece brincadeira, o mas interessante é que muitos trabalhadores estão com processos parados a tempos, este toda hora tem uma novidade.",
            "date": "2018-08-09T20:40:14",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Rosa",
            "text": "Muito bonito os porcos querem ficar de graca com o jogador depois vendem e ficam com o montante. Uma piads st.",
            "date": "2018-08-09T20:19:08",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alceu Alce",
                    "text": "alem disso o jogador está recebendo salarios em dia. Vc gostaria de ficar sem receber salario, slafrario ?",
                    "date": "2018-08-09T20:38:36",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlosealessandra Pinheiro",
            "text": "Empurra com força na rabiola das peppas pig que elas aguentam, pois elas possuem gordura o suficiente! ST",
            "date": "2018-08-09T19:52:50",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Domingues",
            "text": "Quem é o FluminenCe pra cobrar algo? Primeiro, pague a série B !",
            "date": "2018-08-09T15:15:13",
            "likes": "26",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Marcio Barros",
                    "text": "ewerton, se voce pegar a classificação final do Brasileiro de 2013, quem cairia era o flamengo, então vc esta sugerindo que nós pagamos para o flamengo não cair? hahahahahahahahahahaha!!!",
                    "date": "2018-08-09T19:15:15",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Marinho",
                    "text": "Esse idiota vive vomitando o que os outros falam kkkj",
                    "date": "2018-08-09T19:30:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jair",
            "text": "O PROXIMO A VIR DE GRAÇA AO PALMEIRAS É O PEDRO. JA TEM SALARIOS ATRASADOS. O ALEXANDRE MATTOS JA CONFIRMOU.... EHEHEH",
            "date": "2018-08-09T19:25:48",
            "likes": "10",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair",
            "text": "AFASTARAM A JUIZA TORCEDORA DO FLOR. NAO PAGUEM NADA. AGORA É SO ALEGRIA ! EHEHE",
            "date": "2018-08-09T19:23:36",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Rocha",
            "text": "O Flu não está pagando os salários dos jogadores atuais tbm, seria uma boa ideia já abrir conversas com o Pedro.",
            "date": "2018-08-09T19:14:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helcio Almeida",
            "text": "vai dançar Scarpa, mercenario",
            "date": "2018-08-09T18:48:22",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo Rocha",
                    "text": "Já está livre de novo. E como o Flu não está pagando os atuais jogadores se cuida viu.",
                    "date": "2018-08-09T19:13:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Por que todo time de 3 cores tem a torcida GhAY ???????",
            "date": "2018-08-09T18:05:48",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto73",
            "text": "Que fiquei no Palmeiras ou em qualquer time de graça, este jogadorzinho me fez passar muita raiva no passado, ele é muito fominha preferia chutar pressionado ao passar para um companheiro, não classificamos em várias oportunidades devido a este problema técnico dele.Vá e nunca mais volte!",
            "date": "2018-08-09T19:11:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "A minha pergunta é: Que dívida? Como você arresta valores de uma dívida, que não é liquida, certa e exigível? Ainda mais do Palmeiras que não é parte!? Que contratualizou com um atleta que estava livre (com aparo de decisão liminar), e que não recebia do seu ex-clube, que além de dever os salários dos funcionários, deve uma série B...",
            "date": "2018-08-09T15:04:45",
            "likes": "37",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Klayton Sousa",
                    "text": "Falou o Ministro Vinícius!! Sabe tudo esse elemento!!!SQN..kkkkkk",
                    "date": "2018-08-09T18:34:31",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Ribeiro",
                    "text": "Fala para o ministro aí que só um idiota acredita que o Palmeiras não é parte, claro que ele está por trás desse embrolio, toda vez que notícia uma decisão os advogados do sem mundial aparecem para falar. Idiotas.",
                    "date": "2018-08-09T19:08:08",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Daniel Oliveira",
            "text": "Scrápula",
            "date": "2018-08-09T18:45:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Ribeiro",
                    "text": "Espero que o Fluminense não abra mão de um centavo.",
                    "date": "2018-08-09T19:02:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Ribeiro",
                    "text": "Tinha que vender ele para o exterior, bem longe do Brasil.",
                    "date": "2018-08-09T19:03:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Seleção",
            "text": "Queremos que briguem até o fim. Antes queria acordo mas agr por causa desses torcedores porcos temos que ir até o final ! 200 milhões ou nada já não temos nada msm então não temos nada a perder",
            "date": "2018-08-09T18:13:42",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Junior",
                    "text": "Kkkkk vcs estao falidos amigo com salarios atrasados se acho q o Palmeiras deveria pagar esse trocado de pinga logo q é os 4 milhoes de euros e acabar com isso , mas se oferecer 1 milhao de reais o fluminense aceita pois nem os funcionarios da limpeza esta conseguindo pagar ...",
                    "date": "2018-08-09T18:42:58",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uélson Kalinovski",
            "text": "São várias piadas prontas ... Primeiro, que o FluminC bloqueia 200 milhões, Mas aceita apenas 4 milhoes de euros, como valor de venda ... Desesperados e com o pires na mão vão acabar fechando por 3 e parcelado ... segundo, que chamam o Palmeiras de caloteiro, mas são eles que devem para o jogador ... terceiro, que daqui a dois anos o Palmeiras vende o Scarpa por 25 milhões de euros e fica com todo o lucro ... florminenC , Time sem estádio, sem torcida, sem conta bancária!!!",
            "date": "2018-08-09T17:09:25",
            "likes": "15",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Janaina Freitas",
                    "text": "UELSON PEDE SE O BLOQUEIO DOQUE ESTA ESTIPULADO NO CONTRATO, AGORA NO CASO DE VENDA É OUTRA HISTORIA.",
                    "date": "2018-08-09T18:10:56",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Klayton Sousa",
                    "text": "Vocês ainda perdem tempo com esses analfas que invadem as notícias do FLUMINENSE!?!?",
                    "date": "2018-08-09T18:39:49",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Kaka Marques",
            "text": "ganhar do FluminenC no tapetão é algo impossível !",
            "date": "2018-08-09T18:19:37",
            "likes": "13",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Alberto",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-09T18:29:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klayton Sousa",
                    "text": "Tapetão por tapetão, o PaRmeira está querendo ser campeão contra o curintia...no paulistão...",
                    "date": "2018-08-09T18:36:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Cesar",
            "text": "Triste realidade, cada vez mais os noticiários esportivos estão deixando de comentar as extravagancias do futebol, dos dribles desconcertantes, das defesas incríveis, da presença dos torcedores nos estádios, para falar cada vez destes imbróglios jurídicos futebolísticos. Este atleta trouxe a si uma marca que seguirá seus passes e toques na bola: chamado \"Caso Scarpa\"",
            "date": "2018-08-09T18:30:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "as parmeira2 vao ter q assistir os jogos na tnt e no space kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk ou vao com rabinho entre as pernas para a globo?????? quem duvida!!!!",
            "date": "2018-08-09T18:29:35",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "PERDEU EM TODAS AS INSTÂNCIAS. FATO!",
            "date": "2018-08-09T18:21:10",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Do Rio... FATO!",
                    "date": "2018-08-09T18:28:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Rodrigo",
            "text": "Se o Flu quer 4 milhoes de euro - pq a justiça bloqueia 200? tem uma diferenca gigantesca nisso ai. Eu se sou o Palmeiras fecho o acordo em 4 milhoes. assino. e nao pago. A juiza vai ser automaticamente obrigada a reduzir o bloqueio pra 4 milhoes - e se o scarpa ganhar - o palmeiras nao paga. o problema, claro é que se o scarpa perder, o palmeiras tera que pagar - mas melhor pagar 4 - do que 200..",
            "date": "2018-08-09T16:37:01",
            "likes": "0",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Charles Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-09T17:59:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Patrocínio",
                    "text": "Rindo até amanhã",
                    "date": "2018-08-09T18:28:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcus Britto",
            "text": "Porcadacaloteira pague o flu",
            "date": "2018-08-09T18:27:43",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dalton Garcia",
            "text": "Dinheiro jogado fora !!!",
            "date": "2018-08-09T18:26:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-09T17:50:33",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Iredes Santos",
                    "text": "Em matéria de sexo masculina a senhora está atrasada quase meio século dona Mary Rose.",
                    "date": "2018-08-09T18:19:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Glaudson Bispo",
                    "text": "Lógica do palmeiras 18 milhões Deyverson 18 milhões scarpa não!",
                    "date": "2018-08-09T18:26:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Civil",
            "text": "4 milhões de Euros. Passa no débito e já era.",
            "date": "2018-08-09T18:24:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "Supervalorizaram um jogador mediano....Tem algo de podre por ai...lavagem de dinheiro ????",
            "date": "2018-08-09T18:22:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Tricolor",
            "text": "paguem a conta cambada de sem mundial",
            "date": "2018-08-09T16:13:43",
            "likes": "40",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Seleção Trainee",
                    "text": "São várias piadas prontas ... Primeiro, que o FluminC bloqueia 200 milhões, Mas aceita apenas 4 milhoes de euros, como valor de venda ... Desesperados e com o pires na mão vão acabar fechando por 3 e parcelado ... segundo, que chamam o Palmeiras de caloteiro, mas são eles que devem para o jogador ... terceiro, que daqui a dois anos o Palmeiras vende o Scarpa por 25 milhões de euros e fica com todo o lucro ... florminenC , Time sem estádio, sem torcida, sem conta bancária!!!",
                    "date": "2018-08-09T17:44:10",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Lemos",
            "text": "por favor diretoria tricolor nao tem conversa com o palmeiras pois o mesmo tentou levar o gustavo de graça agiu de ma fé deixa a justiça determinar quem esta errado deixa esprodir pois depois que teve o bloqueio eles querem conversar não abra mão de nada e a justiça esta do lado do fluminense que é a parte com razão no caso. Deus Abençoe",
            "date": "2018-08-09T18:22:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/caso-scarpa-nova-decisao-judicial-leva-fluminense-e-palmeiras-a-retomarem-conversas-por-acordo.ghtml"
}