{
    "time": "futebol",
    "date": "15/07/2018 16h30",
    "title": "Em texto de despedida, Róger Guedes agradece Galo, Palmeiras e Criciúma.Negociado com o Shandong Luneng, da China, atacante relembra passagens pelos clubes",
    "author": "GloboEsporte.com",
    "text": [
        "Três dias depois de rescindir com o Atlético-MG e acertar a transferência para o Shandong Luneng, da China, Róger Guedes quebrou o silêncio. Nas redes sociais, o atacante falou da passagem pelo Galo, onde se destacou e chegou à parada do Campeonato Brasileiro para a disputa da Copa do Mundo como artilheiro da competição nacional. Lembrou ainda da conquista do Campeonato Brasileiro pelo Palmeiras e das origens no Criciúma.",
        "Róger Guedes, que estava emprestado ao Atlético-MG pelo Palmeiras, agradeceu a chance de viver “momentos maravilhosos” no “maior clube de Minas Gerais”. Lembrou dos companheiros, diretoria, comissão técnica e funcionários. Aos torcedores do Galo, um agradecimento especial.",
        "- Nunca é fácil dizer adeus, mas sabemos que tudo na vida é um ciclo. Fui muito feliz vestindo essa camisa do Atlético Mineiro, representando todos vocês dentro de campo. Vivi momentos maravilhosos e aprendi muito aqui. Quero agradecer a Deus primeiramente por essa oportunidade de defender o maior clube de Minas Gerais. Agradecer também a todos os meus companheiros, diretoria, comissão técnica, funcionários que foram fundamentais para eu desempenhar o meu melhor futebol. E claro, o agradecimento especial a cada um de vocês torcedores, que estiveram sempre me apoiando, passando força, empurrando nos jogos. Jamais esquecerei de vocês Massa Atleticana! Saio com o sentimento de dever cumprido e com a certeza de que o Atlético estará na minha história. Estarei sempre na torcida! Muito obrigado Clube Atlético Mineiro, Galo forte vingador!",
        "Róger Guedes destacou ainda o Palmeiras e o Criciúma. O atacante falou da passagem pelo clube paulista, onde conquistou o Campeonato Brasileiro, e da origem na equipe catarinense.",
        "- E por fim, quero também relembrar a importância da Sociedade Esportiva Palmeiras na minha carreira. Clube onde fiz muitos amigos, cresci como pessoa e conquistei o Campeonato Brasileiro, título mais importante da minha carreira até aqui. E também não esquecer das minhas origens e do Criciúma, equipe que abriu as portas pra mim e ajudou a me tornar quem eu sou hoje. Que Deus me abençoe nessa nova etapa.",
        "A venda de Róger Guedes foi fechada em 9,5 milhões de euros (cerca de R$ 43 milhões). Serão 4,3 milhões de euros (aproximadamente R$ 19,4 milhões) para os cofres palmeirenses. O Atlético-MG ficou com 2,5 milhões de euros (R$ 11,3 milhões). Já o Criciúma levou 2,7 milhões de euros (cerca de R$ 12,2 milhões)."
    ],
    "comments": [
        {
            "name": "Edson Ferreira",
            "text": "Penso eu minha opinião, se vendessem o DUDU e colocasse o Roger Guedes no lugar dele o Palmeiras ficaria muito melhor no campo e no cofre do clube tambem.",
            "date": "2018-07-17T16:00:56",
            "likes": "15",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Moura",
            "text": "Roger Guedes, fala com propriedade, afinal teve a oportunidade de jogar no MAIOR DE MINAS, e como vitrine foi valorizado e falou com \"conhecimento de causa\". Quanto às vaidosas que adoram ficar por aqui, devemos tratá-las bem, afinal é são nossas (freguesas) 5 estrelas, kkkkkkkkk. GALOOOOOOOOOOOOOO....",
            "date": "2018-07-16T14:50:10",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Roger GAYdes? Mandô um abraço por trás prá toda nação vespasianica e vazô!",
                    "date": "2018-07-17T15:32:21",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emilio Silva",
            "text": "sou de sp e gostaria de saber pq chamam a torcida do atletico mineiro de lurdinha?",
            "date": "2018-07-16T09:02:05",
            "likes": "37",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Edson Mendes",
                    "text": "Também gostaria, será que é pq as lurdinhas têm uniforme rosa?kkkkkkkkkkkkkk",
                    "date": "2018-07-16T12:18:51",
                    "likes": "15",
                    "unlikes": "16"
                },
                {
                    "name": "Sebastião Moura",
                    "text": "Ué? Estão com vergonha de falar dos vossos timecos e por isso mudam o assunto? Aqui falamos de futebol e todo atleticano AMA o Atlético por isso nos orgulhamos e isso em qq momento, GALOOOOOOOOOO, SEMPRE!!!",
                    "date": "2018-07-16T13:21:13",
                    "likes": "27",
                    "unlikes": "7"
                },
                {
                    "name": "Tissokum Baita",
                    "text": "e que despistamos como lurdinhas prá enxertar suas mães!!!",
                    "date": "2018-07-16T14:31:20",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Tissokum Baita",
                    "text": "fica mais fácil de enrabar suas mães marias!",
                    "date": "2018-07-16T14:31:54",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Tissokum Baita",
                    "text": "para despistar e entrar no quarto pra enxertar tuas mães!!!",
                    "date": "2018-07-16T14:33:00",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo César",
                    "text": "boa ... maria já está com medo",
                    "date": "2018-07-16T15:24:45",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Também sou de São Paulo, porque chamam a torcida do cruzeiro de MARIA???",
                    "date": "2018-07-16T17:33:49",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Rene Junior",
                    "text": "Nos chamam de lurdinha pq a origem do clube atletico mg vem do bairro de Lourdes. E maria pq a tocida deles organizada e mafia pois tiram a letra f e poe a R e chamam maria. Al final bobagem das duas partes. Outra coisa eu sou atleticano e nao entro na pagina do cruzeiro paea nada. Pq eles estao aqui todos os dias? Eu nao quero nem saber oq eles fazem da vida deles! E eles estao aki todos os dias!",
                    "date": "2018-07-16T18:32:09",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Thiago Lourensato",
            "text": "O comentário aqui em São Paulo (quando se trata MG) é que o Cruzeiro é um time frio, apesar de ter ganhado bastante títulos importantes. Quando se fala em Minas Gerais, nós logo lembramos do Galo, do calor da massa. Time de respeito! Um abraço da Nação Santista.",
            "date": "2018-07-17T00:12:42",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "Cruzeiro e atlético não tem mundial fato!",
            "date": "2018-07-17T01:11:00",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Rocha",
                    "text": "Palmeiras tb não.",
                    "date": "2018-07-17T10:02:21",
                    "likes": "9",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Silva",
            "text": "Maior em de Minas em que? Perde para o Cruzeiro em quase todas as comparações. Só em títulos nacionais está 9x2.",
            "date": "2018-07-16T14:23:32",
            "likes": "13",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Gomes",
            "text": "Desde quando um NANICO pode ser o MAIOR DE MINAS???? Aqui só tem um clube com 9 títulos nacional e 7 títulos internacional, esse clube se chama CRUZEIRO EC.",
            "date": "2018-07-16T11:33:25",
            "likes": "24",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Ai sim entendi, cruzeirao maior de minas.",
                    "date": "2018-07-16T18:57:24",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Ailton Carvalho",
                    "text": "Algumas marias foram detectadas!",
                    "date": "2018-07-16T19:21:02",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogério Alves",
            "text": "Criciuma tinha 75% dos direitos econômicos e levou 2,7 milhões, o Galo não tinha nada e levou 2,5.",
            "date": "2018-07-15T16:53:28",
            "likes": "128",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Nathalia Santos",
                    "text": "O mundo é dos espertos, meu amigo!",
                    "date": "2018-07-15T17:16:31",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Wendel Nascimento",
                    "text": "Ainda foi pouco Rogério. Se ele estivesse jogando no criciuma seria vendido por 300 reias.",
                    "date": "2018-07-15T17:22:14",
                    "likes": "31",
                    "unlikes": "8"
                },
                {
                    "name": "Alex 1385",
                    "text": "era isso ou nada. Prefiro ganhar alguma coisa do que nada",
                    "date": "2018-07-15T17:28:54",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Crazy Rooster",
                    "text": "O Palmeiras que se aproveita do desespero dos outros. No início do ano não quis comprar a outra parcela do passe com o Criciúma e se negou a emprestá-lo com passe fixado. Daí o GALO, podendo barrar o negócio, deu o troco. Não satisfeito em acertar com o Criciúma para cada um pagar parte para o Atlético (cenário mais justo), o Sr. Mattos resolveu fazer o Leão pagar o pato e lucrar em cima deles. Nem precisa a da grana. Fez só pra satisfazer sua vaidade às custas do Criciúma. Uma pena !",
                    "date": "2018-07-15T18:17:55",
                    "likes": "33",
                    "unlikes": "3"
                },
                {
                    "name": "Ronaldo José",
                    "text": "As meninas volei ainda vão ter pagar mais 10 milhoes pelo DOM FRWEDON mais a multa.",
                    "date": "2018-07-15T20:51:48",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Borges",
                    "text": "Tudo por conta do fechamento do mercado chinês, simplesmente galo e Palmeiras exigiram mais dinheiro pela venda, o Criciúma precisava muito do dinheiro e cedeu, acontece.",
                    "date": "2018-07-16T19:08:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sebastião Moura",
            "text": "Roger Guedes, fala com propriedade, afinal teve a oportunidade de jogar no MAIOR DE MINAS, e como vitrine foi valorizado e falou com \"conhecimento de causa\". Quanto às vaidosas que adoram ficar por aqui, devemos tratá-las bem, afinal elas são nossas (freguesas) 5 estrelas, kkkkkkkkk. GALOOOOOOOOOOOOOO....",
            "date": "2018-07-16T14:50:58",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Nao entendi ,maior em que.",
                    "date": "2018-07-16T18:55:51",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilton Pardinho",
            "text": "porque MARIAS??? porque LURDINHAS???",
            "date": "2018-07-16T17:50:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Costa",
            "text": "Boa tarde mariadas !! Bem vindas à página do maior de Minas !",
            "date": "2018-07-16T12:12:07",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Adail José",
                    "text": "kkkkkkk maior de minas? mono título.... esse louro josé aí nunca ganhou nada no futebol... lurdinhas mono....",
                    "date": "2018-07-16T14:14:37",
                    "likes": "5",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Chagas",
            "text": "joga por amor",
            "date": "2018-07-16T14:10:05",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Disse tudo maior de MG. as Marias piram de vez.",
            "date": "2018-07-16T13:56:10",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liu Peco",
            "text": "Ana Maria Braga foi embora e não sabe o que é ser Bi pelas frangas",
            "date": "2018-07-16T13:06:59",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Guariglia",
            "text": "ONDE FICA MINAS GERAIS???? LÁ TEM TIME DE FUTEBOL?????",
            "date": "2018-07-16T12:19:26",
            "likes": "6",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Iell Silva",
                    "text": "papo de curinthiano q n sabe nem onde mora respeitas os estados seu animal",
                    "date": "2018-07-16T12:46:42",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Lacerda",
                    "text": "indice de qualidade em educação no Brasil é em minas gerais...",
                    "date": "2018-07-16T12:47:08",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Liu Peco",
                    "text": "Burro... Se perguntar onde fica uma delegacia ou presídio ele sabe",
                    "date": "2018-07-16T13:05:17",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francis Fagundes",
            "text": "O Atlético Mineiro soube fazer negócio, aproveitando o jogador e levando uma grana alta sendo apenas vitrine. Já o Criciúma.... deve estar precisando muito desse dinheiro. Acabou ficando com quase o mesmo valor que o Galo, sendo que detinha setenta e cinco por cento do jogador.",
            "date": "2018-07-16T11:51:34",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Freitas",
                    "text": "Belo negócio só se for para o Palmeiras, pois o jogador estava parado e o Alt mineiro fez vitrine e encheu os cofres do time paulista. Diretoria burra pegou jogador sem passe fixado, poderia ter feito um bom negócio, agora vai despencar no brasileiro.",
                    "date": "2018-07-16T12:07:38",
                    "likes": "6",
                    "unlikes": "10"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "kam lote",
                    "date": "2018-07-16T13:02:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Sousa",
            "text": "FATO!",
            "date": "2018-07-16T12:57:05",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "6",
                    "date": "2018-07-16T13:01:16",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Silva",
            "text": "ESEMPENHO FINANCEIRO DO GALO NO PRIMEIRO SEMESTRE Fred da seleção 2,8 milhões Otero -21,5 milhões Bremer -22 milhões. Roger Guedes - 11 milhões Iago - 6 milhões Cazares - 8 milhões Economia folha pagamento - 26 milhões TOTAL: 97,3 milhões Bem que o Galão da Massa poderia perdoar a dívida do primo pobre zerim. Tadinho, não vende ninguém, kkkkkkkkkkkk",
            "date": "2018-07-15T19:24:44",
            "likes": "63",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Celso Morais",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-16T02:31:45",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Rick Oliveira",
                    "text": "Vão ser rebaixados com 100 milhões na conta.",
                    "date": "2018-07-16T11:52:21",
                    "likes": "6",
                    "unlikes": "15"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauro Santos",
            "text": "Maior de Minas huahuahuahuahuahuahuha ( Cruzeirooooo)",
            "date": "2018-07-16T11:22:28",
            "likes": "9",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Silva",
            "text": "Sorte pra você nesta nova empreitada, Roger Guedes!",
            "date": "2018-07-16T11:22:19",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "Só falou verdades ! basta olharem os comentarios,maioria é maria comentando na pagina do Galo ...Parece que do lado de lá nao tem noticias pra elas,ninguem se importa com cruGAYrinho",
            "date": "2018-07-16T11:09:20",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Nada de novo em MG.Usou um clicHê. Mes assim soube agradar a Massa do maior e mais carismatico clube d MG!",
            "date": "2018-07-16T11:05:59",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Lembrando que o ex diretor das marias(freguesas quase secular) o inequecivel Tinoco, falou a mesma coisa!!",
            "date": "2018-07-16T11:04:53",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Souza",
            "text": "Mais um que entrou com funcionário e saiu com torcedor.",
            "date": "2018-07-15T20:52:04",
            "likes": "68",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Raposa",
                    "text": "Mas um que entrou e não ganhou nada de expressão. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-16T09:41:33",
                    "likes": "28",
                    "unlikes": "29"
                },
                {
                    "name": "Wilder Gandra",
                    "text": "MAIS UMA MARIA QUE ADORA ACOMPANHAR AS NOTICIAS DO GALÃO.",
                    "date": "2018-07-16T11:01:49",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cleber",
            "text": "Ta errado esta reportagem em relação ao percentual... favor retratar... o criciuma tem 43 milhoes..",
            "date": "2018-07-16T07:34:09",
            "likes": "0",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Eagles",
                    "text": "Se o valor total da venda foi 43 milhões, como ele poderia ter 43 milhões???",
                    "date": "2018-07-16T08:21:35",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley",
                    "text": "fora que o clube detentor dos direitos do Roger é o palmeiras, acredito que o galo nao receba nada..",
                    "date": "2018-07-16T11:01:01",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/em-texto-de-despedida-roger-guedes-agradece-galo-palmeiras-e-criciuma.ghtml"
}