{"id": 9429, "team_id": 17, "date": "14/11/2018", "author": " Eduardo Moura", "title": " \nLuan completa um mês sem jogar pelo Grêmio, consulta especialista e pode passar por cirurgia Camisa 7 segue com dores na sola do pé direito por conta de inflamação", "text": " Principal desfalque do Grêmio, o atacante Luan ainda luta para superar as dores no pé direito, causadas por uma inflamação na planta do pé. Hoje, véspera do jogo com o São Paulo, o camisa 7 completa um mês sem entrar em campo. Já fora do duelo de quinta-feira, no Morumbi, o gremista segue com dores no local e consultou um especialista na noite de terça para tratar o problema.    Luan chegou a fazer uma nova ressonância magnética na noite de ontem para ter uma ideia da extensão da lesão atualmente. Mas não houve uma melhora significativa, o que ainda gera incômodos na planta do pé direito. Foi esse o motivo para o atacante deixar o treino coletivo da segunda-feira mais cedo, por exemplo.  Sem aparecer no gramado do CT Luiz Carvalho no dia seguinte, Luan cumpriu rotina hospitalar. Visitou o médico especialista escolhido pelo departamento gremista e depois fez nova ressonância magnética. A imagem mostrou a lesão e inchaço no local.  Uma cirurgia não está descartada. O médico especialista dará a palavra final sobre a situação e uma possível operação no pé de Luan. Até porque o tratamento não garante a solução do problema e, em determinados casos, pode até agravar a lesão.  Luan entrou em campo pela última vez em 14 de outubro, quando foi substituído na derrota para o Palmeiras, em São Paulo, ao ter sentido a fascite no pé direito. No período, fez um teste e iria para o sacrifício no jogo com o River Plate, na Argentina, mas sentiu uma lesão muscular na coxa direita, já curada. Na tentativa de retorno, na segunda, novamente as dores no pé o limitaram.  No período, o camisa 7 desfalcou o time em seis jogos, entre eles as duas partidas da semifinal da Libertadores, contra o River, no Monumental e na Arena. São três vitórias, duas derrotas e um empates sem ele – em algumas dessas partidas, Renato também usou time reserva.  A fascite plantar não é novidade para Luan. O camisa 7 convive com as dores desde 2015, mas conseguiu administrar o problema especialmente em 2017, seu melhor ano, com direito a título da Libertadores e premiação de melhor jogador da América. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luan-completa-um-mes-sem-jogar-pelo-gremio-segue-com-dores-no-pe-e-consulta-especialista.ghtml"}