{"id": 9282, "team_id": 17, "date": "09/07/2018", "author": " GloboEsporte.com", "title": " Marinho sente a perna pesar, mas ganha elogios em estreia pelo Grêmio Meia-atacante atua 45 minutos em derrota para o Corinthians e admitiu que ainda não está 100% fisicamente", "text": " Pouco mais de 10 dias após chegar a Porto Alegre, Marinho fez sua estreia pelo Grêmio. Foram 45 minutos em um amistoso, é verdade, mas o bastante para o meia-atacante já admitir que a perna ainda pesa um pouco. Mesmo sem estar 100% fisicamente, o camisa 70 protagonizou uma arrancada logo no início do segundo tempo da derrota por 2 a 1 para o Corinthians, neste domingo, e surpreendeu os gremistas.  Marinho iniciou sua participação no amistoso aberto pelo lado direito, sua posição habitual. Depois de alguns minutos, trocou com Thonny Anderson e passou para a ponta esquerda. O próprio reforço gremista afirmou ainda não estar nas melhores condições. Iniciou os trabalhos no último dia 28 com o Tricolor após chegar da China.  – É bom, né, poder voltar para o Brasil, jogar em um grande clube, com tanta história, tanta conquista. O professor colocou duas equipes, a equipe do segundo tempo mal vem treinando junto. A primeira equipe foi bem, tanto que ganhou. Entramos para movimentar. Deu para correr, movimentar, dia 18 começa de verdade. A equipe está bem preparada. A gente vem sentindo um pouco a perna ainda, ser a primeira partida pelo clube, uma partida grande. É trabalhar para ter a expectativa de quando começar o campeonato, estar voando – projetou Marinho.  Nos primeiros minutos da etapa final, Marinho apresentou seu cartão de visitas . Do lado direito, arrancou do campo defensivo, passou por três marcadores e finalizou para defesa de Walter. Este lance é sua primeira amostra com a camisa gremista e chegou a ser citado pelo diretor de futebol Deco Nascimento em sua entrevista com certa surpresa pela intensidade.  – O Marinho foi bem. Começou com uma velocidade violenta. Depois segurou, até porque tem que ir devagar, entrar aos poucos, daqui a pouco tem uma lesão – opinou Nascimento.  Pedido de Renato nos últimos dois anos, Marinho enfim foi contrarato pelo Grêmio. O clube gaúcho pagou cerca de R$ 10 milhões pelo reforço e tem no atleta uma opção para furar retrancas no futuro, pela sua velocidade e qualidade de drible. O treinador gremista também aprovou a primeira amostragem do novo atacante.  – O Marinho tem qualidade grande. Mesmo fora de ritmo, não conhecendo os companheiros, mostra qualidade grande. Eu mesmo lancei ele no Fluminense, conheço muito bem ele. Quando estiver 100%, vai nos ajudar bastante. Importante este tipo de jogador no grupo, são jogadores de qualidade. Tem espaço para todo mundo, tem Brasileiro, Copa do Brasil, Libertadores. Importante estar todo mundo bem – destacou Renato. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/marinho-sente-a-perna-pesar-mas-ganha-elogios-em-estreia-pelo-gremio.ghtml"}