{"id": 9378, "team_id": 17, "date": "11/06/2018", "author": " Eduardo Deconto", "title": " Grêmio se apega a contrato e nega antecipar ida de Arthur ao Barça: \"Não há fator novo\" Presidente Romildo Bolzan rechaça tratativas com Barcelona para que volante deixe o Tricolor na metade do ano; acordo prevê saída apenas em 2019", "text": " O interesse do Barcelona em antecipar a chegada de Arthur ainda para a metade de 2018 parece crescer a cada dia – em especial, pelo noticiário catalão. Mas não causa reflexos nos planos do Grêmio de permanecer com o volante em seu elenco até o final da temporada. O Tricolor se apega ao acordo firmado com o Barça para a cessão da opção de compra do atleta e rechaça qualquer tratativa para a liberação do jogador imediatamente após a Copa do Mundo da Rússia.  O presidente Romildo Bolzan nega que trate desta possibilidade com dirigentes do Barça. O mandatário se apega ao contrato firmado entre os clubes em março deste ano, pela opção de compra do volante.  – Situação do Grêmio é o contrato. O Barcelona tem opção, que já pagou o direito de tê-la. O Grêmio tem como negociação realizada a entrega apenas em janeiro. Queremos que isso seja cumprido. É assim que ajustamos, combinamos, consensuamos e assinamos. Não há fator novo que possa significar do ponto de vista de renegociação, abertura ou outro fato que aventamos. Esperamos que seja cumprido o que assinamos. Isso dá direito do Barcelona fazer o exercício da preferência ou não. Fazendo, é a partir de janeiro – reitera o presidente.  Na edição do último domingo, o jornal catalão Mundo Deportivo noticiou a intenção do  pela saída precoce do jogador, para ter uma reposição a Iniesta. Os catalães pretendiam utilizar o jovem Carlos Aleña, que sofreu uma grave lesão muscular e passará três meses em recuperação.  Para ter Arthur no início da temporada europeia, o Barcelona estaria disposto a pagar mais € 3 milhões (R$ 13,3 milhões, na cotação atual) ao Grêmio. O clube gaúcho, no entanto, teria pedido mais € 10 milhões (R$ 44,5 milhões) para liberar o jogador em meio às disputas do Campeonato Brasileiro, Libertadores e Copa do Brasil, afirma o jornal.  Os catalães já pagaram € 4 milhões (R$ 17,8 milhões) ao Grêmio e desembolsarão ainda € 26 milhões (R$ 115,8 milhões) para assegurar a contratação, com prazo máximo até o dia 15 de julho. Há ainda € 9 milhões (R$ 40 milhões) em variáveis previstos no contrato, de acordo com metas atingidas pelo volante de 21 anos na Espanha.  Em sua fala, o mandatário gremista comentou em tom de crítica as notícias sobre o interesse do Barcelona em antecipar a chegada de Arthur a solo catalão. De acordo com o dirigente, o noticiário gera um clima de \"instabilidade\" no clube.  – Vêm notícias da Espanha, seja pela rádio, pela mídia impressa. Tem sempre situação posta lá. Isso gera clima de instabilidade, com situação de dúvida. O Grêmio tem uma posição muito clara firmada. Não tem nenhuma situação inovadora que possa modificar – garante o mandatário.  Após se recuperar de lesão muscular, Arthur participou dos últimos dois jogos do Grêmio no Brasileirão e estará em campo nesta quarta-feira, às 19h30, para encarar o Sport, na Ilha do Retiro, pela 12ª rodada do Campeonato Brasileiro. A expectativa gremista é de que a partida não seja a despedida do jogador. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-se-apega-a-contrato-e-nega-antecipar-ida-de-arthur-ao-barca-nao-ha-fator-novo.ghtml"}