{"id": 9480, "team_id": 17, "date": "23/05/2018", "author": " Eduardo Moura", "title": " Renato dispara contra Arena e reclama do gramado: \"Irresponsabilidade total\" Após vitória sobre Defensor, técnico vociferou contra Mauro Araújo, gestor da Arena Porto-Alegrense. Empresa gestora do estádio promete campo de \"excelência\" após a Copa ", "text": " , líder do Grupo 1 e segunda melhor campanha da Libertadores. Nem isso acalmou Renato Gaúcho. O técnico do Grêmio concedeu uma entrevista explosiva a partida na noite desta quarta-feira e vociferou contra a Arena em razão das más condições do gramado. Por sua vez, a gestora do estádio prometeu um campo de \"excelência\" após a Copa.  Em mais uma partida na qual o Tricolor sofreu para furar a marcação adversária, o treinador evitou criticar a postura rival. Porém, evidenciou todo o seu descontentamento com o campo ao qual o time manda suas partidas.  - As dificuldades sempre você encontra. Não tem jeito. É preciso encontrar uma forma de sair da marcação do adversário. O grupo precisa estar preparado. Tenho que mexer. Há problemas de cartões, lesões. O que me tira do sério é irresponsabilidade da pessoa que cuida do campo do Grêmio. Esse rapaz não tem a mínima condição do cargo aqui na Arena. É inaceitável não cuidar do gramado - dispara. - É uma irresponsabilidade total. Trabalham na Arena porque o Grêmio existe. O mínimo é cuidar do gramado.  Renato seguiu inconformado. O alvo da ira era Mauro Araújo, presidente da Arena Porto-Alegrense, que gere o estádio. De acordo com o ídolo gremista, houve uma reunião com o dirigente e o presidente do Grêmio, Romildo Bolzan, para corrigir o problema. No acordo, o Tricolor aceitou, inclusive, deixar de treinar na Arena às vésperas das partidas e cumprir toda a rotina de trabalho no Centro de Treinamentos Presidente Luiz Carvalho. Apesar disso, não veio a contrapartida, como reiterou em meio ao explosivo protesto.  - O presidente fez um acordo comigo e com o pessoal da Arena que o Grêmio não treinaria mais para poupar o gramado. Nem às vésperas treinamos mais. Mas esta pessoa, por uma irresponsabilidade total, que não tem capacidade, está alugando a Arena e deixando fazer um torneio aqui, como ocorreu no último sábado. Encontramos o campo nestas condições. As pessoas não sabem.  O discurso de Renato não foi isolado. Luan também criticou o campo. Para o autor do único gol da partida, o estilo de jogo do Grêmio, de posse de bola e troca de passes, acaba penalizado pela situação atual piso:  - O gramado só nos atrapalha. Gostamos de ficar com a bola. Mas, com esse gramado, não tem condição alguma de fazer o nosso jogo. Eles só se defendem e iguala. Mesmo que seja inferior, não conseguimos nos impor.  Em nota oficial, a Arena se pronunciou sobre o estado do gramado em nota oficial. Confirmou a reunião com o Grêmio e prometeu um campo de \"excelência\" após o Mundial da Rússia.            Independentemente do contratempo no gramado, o Grêmio cumpriu sua partida. Ficou com 14 pontos e terminou o Grupo 1 em primeiro. Agora, aguarda o sorteio, no dia 4 de junho, para conhecer o adversário das oitavas de final da Libertadores. Até lá, só pensará no Brasileirão. Neste domingo, enfrenta o Ceará, às 19h, no Castelão.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-dispara-contra-arena-e-reclama-do-gramado-irresponsabilidade-total.ghtml"}