{"id": 9437, "team_id": 17, "date": "31/05/2018", "author": " Eduardo Deconto e Leonardo Muller ", "title": " André tem gol de bicicleta anulado e \"perde\" carro prometido por Renato Centroavante do Grêmio marcou golaço contra o Fluminense, mas estava em posição irregular no lance", "text": " O Grêmio martelou durante os 90 minutos, mas não conseguiu marcar um gol diante do Fluminense, na noite de quarta-feira, e , na Arena, pela oitava rodada do Gauchão. Mas André chegou a balançar a rede com uma bicicleta ainda no primeiro tempo, o que lhe renderia um carro popular de presente do técnico Renato Gaúcho. Só que o centroavante estava impedido .    A promessa de presentear um atleta que convertesse um gol de bicicleta em jogos oficiais do clube saiu da boca do treinador no vestiário da equipe. No início de maio, o jovem Vico marcou duas vezes desta forma  da véspera da  sobre o Santos. Na entrevista coletiva após a partida, Portaluppi  aos comandados: daria um automóvel zero quilômetro a quem acertasse o alvo adversário com o movimento acrobático.  Aos 26 minutos do primeiro tempo do empate com o Fluminense, Cícero viu André se descolar da marcação e invadir a área. O lançamento chegou na altura do peito do centroavante, que matou a bola e virou a bicicleta. O goleiro Júlio César quase não se mexeu, e a rede estufou. Entretanto, o auxiliar já havia sinalizado o impedimento. Ao fim do jogo, André falou sobre o lance e o desafio de Renato:  Por sua vez, o técnico gremista lamentou as chances perdidas contra o Fluminense. Foram 21 finalizações, mas apenas quatro delas tornaram-se oportunidades reais de gol. Além da posição de impedimento de André na bicicleta e o desafio ao grupo, lembrou que o lance poderia render mais dois pontos na tabela do Brasileirão.  – Infelizmente, estava impedido. Gostaria de ter dado o carro para ele amanhã (quinta-feira). Vale o carro quando sair o gol. E seriam mais dois pontos na tabela – destacou Renato.  Sem tirar o zero do placar, o Grêmio perdeu três posições na tabela do Campeonato Brasileiro e agora é oitavo colocado, com 13 pontos. Em busca da recuperação, o grupo tricolor se reapresenta para treinamentos na tarde desta quinta-feira. No domingo, vai a Salvador para enfrentar o Bahia, às 16h, pela nona rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/andre-tem-gol-de-bicicleta-anulado-e-perde-carro-prometido-por-renato.ghtml"}