{"id": 9119, "team_id": 17, "date": "21/11/2018", "author": " Eduardo Moura", "title": " Jael cria espaços, inverte lógica e afina parceria com seis assistências para Everton Dupla de atacantes volta a atuar junta no time titular na noite desta quarta, contra o Flamengo", "text": " O  deve ter novamente em campo os atacantes  como titulares contra o , às 21h45 desta quarta-feira, pela . O centroavante começou a partida diante da Chapecoense, no último domingo, no banco de reservas. Mas entrou no segundo tempo e deu passe para o Cebolinha fazer um dos gols da .  A movimentação do Cruel é algo trabalhado e já gerou . Ou seja, ele inverte a lógica dos homens de área e muitas vezes se transforma em garçom em vez de definidor.  Além do gol contra a Chape, Everton aproveitou passes de Jael e fez dois gols contra o Brasil de Pelotas, em abril, pelo Gauchão; um contra o Goiás, no mesmo mês, pela Copa do Brasil; dois pela Libertadores, contra Cerro Porteño e Estudiantes, em maio e agosto; e um contra o Vitória, pelo Brasileiro, em agosto.  – A gente tem se entendido bem. Jael está aqui há mais de um ano, são quase dois anos juntos. Temos o entrosamento, vem dando certo. Ele sabe criar os espaços para a gente da frente para fazer a movimentação – explicou Everton.    A movimentação citada por Everton é muito comum se observarmos o estilo de jogo de Jael. Titular absoluto em praticamente todo o ano, o camisa 9 não se viu incomodado com a , que não casou ainda ao estilo do time. O Cruel circula mais e, justamente por isso, abre espaços para o companheiro aproveitar às suas costas.  No gol contra a Chapecoense Jael sai da posição entre os zagueiros, recua para receber e aí encontra Everton, que corre no espaço criado pelo centroavante. Repare no vídeo que Jael mal olha, porque . Essa movimentação foi uma das virtudes gremistas mostradas no ano.  Contra o Brasil de Pelotas, na final do Gauchão , o conceito é semelhante, embora a execução aconteça de maneira diferente. Jael deixa o centro da área, cai mais para a esquerda e fica próximo de Everton. O camisa 11 segue com espaço para correr e receber o passe, que só é mais curto em relação ao lance do último domingo.  A parceria também funciona com Jael de outra maneira. Forte fisicamente, o camisa 9 não foge dos duelos com os zagueiros. E, no meio dos defensores, briga e encontra toques rápidos para deixar o parceiro na cara do gol.  Foi assim contra o Goiás, pela Copa do Brasil, dia 25 de abril . A jogada é acabada com a qualidade e refino técnico de Everton, mas surge após um movimento de Jael no pivô que aproxima zagueiro e lateral adversário e dá espaço para o camisa 11.  Na noite desta quarta-feira, a dupla pretende funcionar mais uma vez para fazer o Grêmio se aproximar do Flamengo na tabela do Brasileirão. Com 62 pontos na quarta colocação, o time de Renato Gaúcho chega aos 65 se vencer. De quebra, fica a apenas um ponto do Fla, vice-líder. A partida está marcada para as 21h45, no Maracanã.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jael-cria-espacos-inverte-logica-e-afina-parceria-com-seis-assistencias-para-everton.ghtml"}