{"id": 9241, "team_id": 17, "date": "18/11/2018", "author": " Eduardo Moura", "title": " Após vaga na Libertadores, Renato sonha com Grêmio além do G-4: \"Quanto mais na frente, melhor\" Treinador diz que não há briga direta com o rival Inter, mas vê com bons olhos melhora na tabela", "text": " O Grêmio \"carimbou\" a vaga na Libertadores de 2019 na noite deste domingo, ao  por 2 a 0, pela 35ª rodada do Brasileirão. A expressão foi dita pelo técnico Renato Gaúcho na entrevista coletiva após o jogo, mas ele reiterou o objetivo de terminar o campeonato no G-4, sem depender das fases iniciais da competição internacional.  Porém, o clube também se permite vislumbrar uma melhor condição na tabela além da briga ponto a ponto com o São Paulo pela quarta colocação. O Grêmio chegou aos 62 pontos, agora está a três do Inter, em terceiro lugar, e a quatro do Flamengo, vice-líder, próximo adversário. Até porque uma classificação melhor rende mais dinheiro na conta.  – Carimbamos 100% na pré-Libertadores. Evidentemente, a gente busca uma vaga no G-4. E quanto mais na frente, melhor. Principalmente na parte financeira do clube. Estamos fazendo uma briga boa com o São Paulo. Mas temos que fazer a nossa parte, continuar nesse ritmo e buscar uma melhor posição no campeonato – disse Renato no auditório da Arena.  Apesar da possibilidade crescente de subir na tabela, o treinador rechaçou qualquer disputa caseira com o Inter. Ele citou as 71 partidas que o Grêmio jogou na temporada até o momento para lembrar da impossibilidade de entrar em grandes competições ao mesmo tempo com chance de ganhar todas. Mas destacou a necessidade de estar no G-4 ao final do Brasileiro.  – Não importa quem está na nossa frente. Acima de tudo, o Grêmio tem que estar no G-4. O campeonato é contra todos os clubes, não é contra o Internacional. A única diferença é que o Grêmio disputou outras duas grandes competições. É uma obrigação deles, Internacional, São Paulo, Atlético-MG estar lá na frente. Têm apenas o Campeonato Brasileiro. E mesmo assim estão três pontos na nossa frente. Estamos na briga pelo G-4 e é isso que nos interessa – reforçou Renato.  Com a vaga na Libertadores garantida, o Grêmio chega aos 62 pontos e agora busca a afirmação no G-4 do Campeonato Brasileiro. Na quarta colocação, com a mesma pontuação do São Paulo, mas à frente pelo número do vitórias, o Tricolor volta a campo na quarta-feira. É confronto direto contra o Flamengo, no Maracanã, às 21h45, pela 36ª rodada. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-vaga-na-libertadores-renato-sonha-com-gremio-alem-do-g-4-quanto-mais-na-frente-melhor.ghtml"}