{"id": 8561, "team_id": 17, "date": "14/04/2018", "author": " GloboEsporte.com", "title": " Árbitro relata esbravejo de Kannemann em súmula: \"Juiz tá de sacanagem\" Expulso contra o Cruzeiro, zagueiro ganhou defesa da Renato após a partida", "text": " O Grêmio terá um desfalque certo para a segunda rodada do Campeonato Brasileiro: o zagueiro Walter Kannemann foi , na estreia pela competição nacional. A expulsão veio em cartão vermelho direto do árbitro Rodolpho Toski Marques, aos 27 minutos do segundo tempo, quando o camisa 4 acertou um carrinho nas pernas do uruguaio Arrascaeta.  Após receber o vermelho, Kannemann reclamou muito da expulsão para os árbitros da partida. E Rodolpho Toski Marques registrou na súmula da partida, a frase “\"eu fui na bola, esse juiz tá de sacanagem\"” do argentino .    Apesar do cartão, o técnico Renato Portaluppi saiu em defesa do argentino. O treinador alegou que não seria jogava para expulsão.  - O árbitro esteve bem no jogo. Essa (a expulsão) foi a minha única dúvida. Achei que estava indo para a linha de fundo, e linha de fundo não é expulsão. O árbitro vai acertar, vai errar para um lado e para o outro. Eu falo para o meu jogador não reclamar, jogar futebol e deixar que o árbitro apite os jogos - comentou Renato.  Foi a segunda expulsão do zagueiro no Grêmio, mas somente a primeira com o jogo rolando - a anterior aconteceu após o apito final do jogo de volta da final da Copa do Brasil de 2016, quando ele se estranhou com o equatoriano Frickson Erazo, do Atlético-MG.  Sem o Kannemann, Paulo Miranda e Bressan surgem como opções. O primeiro aparece como favorito: foi titular contra o Cruzeiro em substituição a Geromel, gripado. Bressan entrou no segundo tempo, no lugar do atacante André, para recompor a zaga com um jogador a menos.  Kannemann, porém, está confirmado para o duelo com o Cerro Porteño, terça que vem, pela Libertadores. O próximo jogo do Tricolor no Brasileirão é no domingo, dia 22, contra o Atlético-PR, na Arena. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/arbitro-relata-esbravejo-de-kannemann-em-sumula-juiz-ta-de-sacanagem.ghtml"}