{"id": 8782, "team_id": 17, "date": "06/10/2018", "author": " GloboEsporte.com", "title": " Atuações: defesa falha e obriga Grêmio a se superar para empatar com o Bahia Após sair perdendo por 2 a 0, Tricolor igualou o placar nos minutos finais na Arena ", "text": " O Grêmio não aproveitou a chance de se tornar vice-líder e só empatou em 2 a 2 com o Bahia na noite deste sábado, na Arena. Os gols dos visitantes saíram em erros da defesa. O primeiro, após Geromel perder para Nilton por cima e Kannemann deixar Élber entrar às suas costas. Depois, o argentino ainda cortou errado, no pé de Zé Rafael, que tocou para o camisa 7 fazer o segundo dele no jogo. No fim, na base da superação, o Tricolor conseguiu igualar com Juninho Cabixaba e Jael, de pênalti. Confira os destaques e as notas de cada um.  Assim como Juninho Capixaba, não percebeu a movimentação de Élber às suas costas no primeiro gol do Bahia. No segundo gol, tentou rebater para longe da área, mas mandou nos pés de Zé Rafael, que encontrou Élber livre dentro da área, em posição legal.   Recuperado de lesão, entrou no lugar de Everton no final do primeiro tempo e não fazia uma boa partida. Ouviu algumas vaias da torcida após dar condição legal para Élber marcar o segundo dos baianos. Mas melhorou no final, foi bastante participativo e ainda sofreu o pênalti do empate, convertido por Jael.   A cada jogo, se consolida mais como titular de Renato Portaluppi. Correu, se movimentou e buscou o jogo a todo instante. Já no final, quando a torcida se conformava com a derrota, encontrou Juninho Capixaba livre na área para descontar e abrir caminho para o empate.      Marcelo Grohe [GOL]: 6,0(Paulo Victor [GOL]: 6,5)Leonardo [LAD]: 5,5Pedro Geromel [ZAG]: 5,0Kannemann [ZAG]: 4,0Juninho Capixaba [LAE]: 7,0Maicon [VOL]: 5,5(André [ATA]: 5,5)Cícero [VOL]: 6,0Alisson [ATA]: 7,5Luan [ATA]: 6,5Everton [ATA]: 6,5(Marinho [ATA]: 6,5)Jael [ATA]: 5,5 ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/atuacoes-defesa-falha-e-obriga-gremio-a-se-superar-para-empatar-com-o-bahia.ghtml"}