{"id": 8819, "team_id": 17, "date": "01/10/2018", "author": " GloboEsporte.com", "title": " Romildo volta a falar em descritério técnico por convocação de Everton: \"Estão apaixonados\"  Presidente teve reunião na entidade sobre críticas de desequilíbrio técnico no Brasileiro", "text": " Descontente pela convocação de Everton, mas com um tom mais brando em relação a críticas com relação à CBF. Após a vitória do Grêmio por 1 a 0 sobre o Fluminense, no Rio, o presidente Romildo Bolzan manteve o posicionamento de uma ausência de equilíbrio para a Brasileirão. Mas deu a entender que o atacante não será liberado, já que estão \"apaixonados\" por ele.  No fim de semana anterior, Romildo havia feito uma série de críticas para a CBF e falou sobre um \"desequilíbrio\" no Brasileiro por ser o único clube do país com jogador convocado. Everton foi chamado por Tite para a seleção brasileira e desfalcará o time logo contra o Palmeiras, atual líder da competição, um duelo direto pela 29ª rodada.  - Estive na CBF (na sexta-feira), conversei longamente com todo mundo, entendi os ambientes, vi o quanto estão preocupados com essa questão também do desequilíbrio. E vi também o quanto eles gostam do Everton. Estão apaixonados pelo Everton. Só que o Everton para a seleção brasileira, em uma partida será reserva do Neymar. Então poderia ter nos dado essa condição de jogar contra o Palmeiras em uma situação melhor. Acho que a CBF fez um descritério enorme nessa convocação, mas bom cabrito não berra - comentou Romildo ainda no Nilton Santos.  O presidente teve reunião na entidade na última sexta-feira sobre críticas de desequilíbrio técnico no Brasileiro. Everton, aliás, foi o grande nome do Grêmio na vitória por 1 a 0 sobre o Fluminense, no Nilton Santos. Saiu do banco para fazer um golaço de calcanhar no finalzinho da partida e assim decretar o triunfo.  O atacante desfalcará o Grêmio contra o Palmeiras enquanto a Seleção irá enfrentar Arábia Saudita e Argentina nos dias 12 e 16 de outubro, respectivamente. Além do camisa 11, Renato não contará também com Kannemann, convocado pelos hermanos para os amistosos contra Iraque e Brasil. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/romildo-diz-que-cbf-esta-apaixonada-por-everton-mas-baixa-o-tom-em-criticas.ghtml"}