{"id": 8457, "team_id": 17, "date": "02/05/2018", "author": " Eduardo Moura", "title": " Ramiro faz gols em 4 edições da Libertadores e vira recordista na história do Grêmio Meio-campista fala sobre marca atingida na goleada sobre o Cerro Porteño", "text": " Jogo após jogo, o Grêmio vem quebrando paradigmas. Números expressivos e recordes vão caindo quando o Tricolor entra em campo. , Ramiro entrou na história do clube gaúcho como o único atleta a fazer gols em quatro edições diferentes da Libertadores.  Ramiro fez gol na edição de 2014, sobre o Atlético Nacional. Em 2016, sobre o Toluca, do México. Sua vítima em 2017 foi o Godoy Cruz, da Argentina. E na edição de 2018, o Cerro Porteño. É o único jogador da história gremista a realizar tal sequência com a camisa do Tricolor. E  - Um golzinho por competição, a média é mais ou menos essa (risos). Fico feliz, entrar na história de um grande clube por fazer gols, que não é muito a minha característica, antes jogava mais recuado ainda, não fazia muito parte do meu script. Mas fico feliz em entrar para a história ainda mais. Estamos entrando na história conquistando títulos. Mas títulos individuais também são importantes e ficam - comemorou Ramiro, em entrevista coletiva nesta quarta-feira.      O bom rendimento do Grêmio tem ganho o país, inclusive com discussões sobre os jogadores que serão convocados por Tite para a seleção brasileira. O técnico estava na Arena nesta terça e viu o 5 a 0 sobre os paraguaios. Também certamente ouviu Renato brincando após o jogo que colocaria a camisa da Seleção em sete ou oito jogadores do seu time.  - É um momento especial, a gente já vem há bastante tempo tendo boas atuações, conquistando títulos. Ficamos muito felizes com o reconhecimento, sabemos que estamos em uma ponta do país que às vezes é menos visada, com menos visibilidade nacional. Estamos alcançando o reconhecimento do país todo, da América, e nos motiva a trabalhar cada vez mais - comentou o meio-campista.  Na última temporada, Ramiro anotou 11 gols, o maior número da carreira. Em 2018, já soma três. O Tricolor volta a entrar em campo no domingo, contra o Santos, na Arena, pelo Brasileirão.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ramiro-faz-gols-em-quatro-edicoes-da-libertadores-e-vira-recordista-na-historia-do-gremio.ghtml"}