{"id": 9520, "team_id": 17, "date": "17/05/2018", "author": " Beto Azambuja", "title": " Fora da Copa, Arthur rejeita frustração e olha à frente: \"Motivos para comemorar\" Em entrevista ao GloboEsporte.com, volante do Grêmio mostra contentamento em ao menos de deixado \"pulguinha atrás da orelha\" do técnico Tite", "text": " Em um ano, Arthur trocou o ostracismo no time de transição do Grêmio por uma transferência encaminhada ao todo-poderoso Barcelona. No meio disso, ainda nutriu a esperança de ser chamado por Tite para defender a camisa brasileira na Copa do Mundo da Rússia. Mas a convocação não veio. Nada que abale o volante, já que considera ter \"muito mais motivos para comemorar\".  Aos 21 anos, o meio-campista tricolor só fala em tranquilidade, mesmo que tenha sido \"forçado\" a se afastar dos gramados. No segundo tempo do Gre-Nal 416, sentiu uma dor na coxa direita e pediu para sair. O exame constatou . A previsão de retorno é de três semanas, mas ele já se vê em um \"período bem avançado\" da recuperação. A constatação precoce do problema pode ter facilitado o processo.  Alheio aos boatos de que o Barcelona  sobre exercer o poder de compra de seu passe, Arthur se apega à família para evitar qualquer balanço emocional. Deixa os detalhes da negociação para o empresário, mas admite contatos esporádicos com os dirigentes catalães.  Em entrevista por telefone na tarde de quarta-feira ao GloboEsporte.com, afirmou ainda desconhecer a possível presença na lista com 12 nomes complementares que a Fifa pede às seleções que disputarão o Mundial. E fica \"até sem jeito\" após ouvir o  por sua ausência na Rússia.    Estou tranquilo. Procuro sempre tirar o lado positivo das coisas. Claro que é meu sonho. Mas só de ser lembrado pela imprensa, torcedores pedindo a minha convocação, o professor Tite ter me dado uma oportunidade, já fico muito feliz. É sinal de que o trabalho está sendo bem feito. Tudo isso faz um ano, passou muito rápido. Tenho muito mais motivos para comemorar do que lamentar.    Estou sempre com a minha família. A gente estava na sala assistindo, todos esperançosos, mas não aconteceu. Me falaram coisas para incentivar. Com certeza estão aqui para me ajudar. Sigo com a cabeça erguida.    Ouvi boatos. Tem coisas que são verdadeiras, outras não. Mas realmente não sei.    Se realmente for verdade, fico muito feliz. Sabemos que é difícil a convocação para a Copa do Mundo, o Brasil é um país de muitos craques. Fico feliz por pelo menos ter colocado uma pulguinha atrás da orelha do Tite. Mas é preciso ter a cabeça boa. Futebol é muito dinâmico, não posso parar. É seguir evoluindo nas coisas que sei que preciso.    Por tudo que representa, o Galvão é um ícone do esporte, principalmente do futebol. Admiro pela pessoa e profissional que é. Fico feliz por estar agradando a ele e a outras pessoas. A gente fica até sem jeito (risos). Só posso agradecer o carinho.    Sempre deixei mais para o meu empresário, minha família, falar com eles. Uma vez ou outra tenho contato sim (com dirigentes do Barça), me perguntam como estou. Mas não passa disso.    Não me chateou. Na verdade, quando começaram os boatos, nem sabia, não sou muito de acompanhar notícias, televisão. Mas meu empresário teve uma conversa com o pessoal. Disseram que está tudo sob controle. Nem esquentei muito.    Tenho esse sonho ainda. Nem preciso jogar, mas só de saber como é o dia a dia dele fora de campo. Tenho muita vontade de conhecê-lo e bater um papo. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/fora-da-copa-arthur-rejeita-frustracao-e-olha-a-frente-motivos-para-comemorar.ghtml"}