{"id": 8432, "team_id": 17, "date": "07/05/2018", "author": " Eduardo Deconto", "title": " Renato desafia jogadores do Grêmio e promete \"carro popular\" por gol de bicicleta Técnico entra na onda de boa fase e revela brincadeira com grupo após golaços do garoto Vico em rachão", "text": " Os  marcados pelo meia-atacante Vico no rachão do último sábado não passaram despercebidos pelo grupo do Grêmio. Além de descontrair o ambiente, suscitaram uma aposta feita pelo técnico Renato Gaúcho com o elenco revelada apenas na entrevista coletiva de domingo, após a  por 5 a 1, pela quarta rodada do Brasileirão.  Portaluppi lembrou a época em que Cristiano Ronaldo marcou de bicicleta no duelo do Real Madrid contra a Juventus, pela Liga dos Campeões, no mês passado. O técnico \"adiantou-se\" às brincadeiras no vestiário e mostrou um  feito por ele com a camisa do Flamengo. Agora, revelou um desafio lançado aos comandados à época.  – Quando o Cristiano Ronaldo fez o gol de bicicleta, brincaram comigo. Mas eu já sabia e me adiantei, mostrei o meu. Disseram que era fácil. Falei: \"Tenta. Quem fizer um gol de bicicleta, vou dar um carro popular\". Mas eu vou avaliar. Tem que ser no jogo. No treino, não. No treinamento, até eu. O garoto (Vico) fez belos gols, mas no treino – contou Renato.  O bom ambiente do vestiário, contudo, não sobe para a cabeça dos jogadores, assegura o técnico. Conforme afirmou, mantém conversas diárias com elenco e diretoria para que o foco não seja perdido em meio ao momento positivo. E salienta a \"inteligência\" dos atletas para manter o corda esticada.  – Hoje (domingo) mesmo conversei bastante com o presidente, com a diretoria. Após a partida, falei com os jogadores. A gente precisa manter os pezinhos no chão. Mas eles sabem que a cada jogo que pisarem em campo vão entrar pressionados. É um grupo muito inteligente, sabe de suas responsabilidades e tem dado resultado. Fico tranquilo – disse.  Com a vitória, o Grêmio chegou a sete pontos e está em quinto no Brasileirão. Na próxima rodada, o time de Renato Gaúcho enfrenta o Inter. O clássico será disputado no sábado. Antes, no entanto, volta a concentrar forças na Copa do Brasil. Na quarta, recebe o Goiás pelo jogo de volta das oitavas de final. Como aplicou 2 a 0 no Serra Dourada, garante vaga às quartas até se perder por um gol de diferença. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-desafia-jogadores-do-gremio-e-promete-carro-popular-por-gol-de-bicicleta.ghtml"}