{"id": 9359, "team_id": 17, "date": "16/06/2018", "author": " Eduardo Moura", "title": " Ajuste do ataque, DM vazio e Douglas: os trabalhos de Renato na parada da Copa Técnico gremista terá tempo para tratar problemas das últimas semanas", "text": " O momento é de descanso, seja físico ou mental. Mas o técnico Renato Portaluppi sabe do trabalho a ser feito no retorno aos treinamentos, no próximo dia 25, durante a parada para a disputa da Copa do Mundo. A série de treinos no CT Luiz Carvalho servirá para o Grêmio se preparar para um mês intenso logo na volta do calendário.  Serão 13 dias de treinos entre a reapresentação gremista e o amistoso, por ora confirmado, com o Corinthians, dia 8 de julho, em Cuiabá. Portanto, tempo para ajustar parte física e tática até o primeiro teste. Depois, serão outros 10 dias até o retorno do Brasileirão, em duelo direto contra o vice-líder Atlético-MG, na Arena.  - O Grêmio vai ficar muito forte depois da Copa, tem o retorno de todos no departamento médico. Temos três competições importantíssimas. O nosso torcedor vai nos ajudar bastante, vai ficar com saudade de ver o Grêmio jogar. Vamos brigar forte, sim, por no mínimo mais uma competição neste ano - afirmou Renato após o empate com o Sport na última quarta.    Desde a quinta rodada do Brasileirão, quando goleou o Santos por 5 a 1, o Grêmio apresenta dificuldades ofensivas. Em 11 partidas entre competição nacional, Libertadores e Copa do Brasil, o Tricolor balançou a rede 10 vezes, o que significa menos de um gol por partida. No período, foram quatro placares em 0 a 0 e algumas vitórias magras.  O objetivo principal de Renato no período sem jogos será ajustar a mecânica ofensiva. Terá de volta sua escalação ideal, com Ramiro, Luan e Everton na linha de meias. E escolherá entre Jael e André. O segundo, por sinal, não deu ainda a resposta esperada desde sua contratação e parece alheio ao time. As orientações ao jogador devem ganhar maior atenção do treinador, como ele próprio indicou em entrevistas coletivas recentes.  O Tricolor precisa restabelecer o toque de bola e a capacidade de gerar espaços nas defesas rivais, especialmente naquelas mais fechadas, uma das dificuldades do time nos últimos meses. Também há tempo para trabalhar alternativas de finalização, como cruzamentos e chutes de fora da área, citados por Renato para furar retrancas.  Antes do início do Brasileirão, era constantemente apontado que o Grêmio tinha um grupo melhor em relação ao ano passado, quando não aguentou a sequência de partidas com titulares preservados. Mas, na prática, quando precisou do elenco, o Tricolor não conseguiu bons resultados, seja no momento de poupar atletas, seja com uma equipe totalmente reserva.  Uma das principais armas do segundo tempo é Alisson, mas o meia-atacante se recupera de lesão muscular desde o Gre-Nal do dia 14 de maio. Junto a ele, o atleta que sobrar da disputa entre Jael e André entra na fila das principais alternativas ofensivas.  No meio-campo, com a saída de Jailson, o Grêmio usará mais Michel. O volante, também em recuperação de lesão muscular, será opção a Arthur e Maicon, ao lado de Cícero. Também já treinou como zagueiro reserva e pode ser escalado na lateral. Outros nomes no departamento médico são o lateral Marcelo Oliveira, em recuperação de problema muscular, e Hernane, que sofreu uma pancada na perna direita.  Uma vaga dentro do elenco do Grêmio está vaga desde janeiro. Luan atua como segundo atacante, atrás do centroavante, seja ele André ou Jael, com a armação toda em seu pé - auxiliado, claro, de Maicon e Arthur. Pois bem, quando Renato decide preservar o camisa 7, como ocorreu no empate com o Sport, na última quarta, não há uma opção afirmada. Cícero já passou por ali, mas rende melhor como volante. Thonny Anderson e Thaciano não abraçaram a oportunidade.  Mas a solução tem nome: Douglas. O meia, no entanto, está sem jogar desde fevereiro de 2017, com lesão nos ligamentos do joelho esquerdo e duas cirurgias. Já treina com bola, nos mesmos trabalhos dos companheiros, desde o meio de maio.  O camisa 10 precisa de testes mais fortes, como coletivos e jogos-treino, para voltar a ser relacionado. O amistoso com o Corinthians deve ser uma destas oportunidades. Com o \"Maestro Pifador\" de volta, Renato ganharia uma alternativa de respeito para o setor ofensivo.  A reta final antes da parada da Copa do Mundo mostrou uma nova dúvida para Renato. Léo Moura constantemente é preservado ou ausência para o Tricolor. Seu reserva imediato sempre foi Madson, contratado do Vasco neste ano a pedido do treinador. No entanto, na derrota para o Palmeiras, Leonardo Gomes foi o titular, com o ex-jogador cruzmaltino no banco.  O reserva de Léo Moura se torna, portanto, uma decisão importante na defesa, um dos pontos mais fortes do Tricolor no ano. Além de Madson e Leonardo, Paulo Miranda e até Ramiro se tornam alternativas para possíveis jogos sem o veterano titular. A amostragem recente é que, sem Léo Moura, não há unanimidade.  A diretoria gremista já deixou claro que fará uma  com a comissão técnica para definir possíveis contratações no período. É certa a saída de Maicosuel, sem contrato renovado, e a venda de Jailson ao Santos, dependendo de garantias bancárias. Luan, Everton e Jael são alvos de sondagens de fora do Brasil. Além da possibilidade do Barcelona negociar a ida antecipada de Arthur para a Espanha, algo rechaçado pelo Grêmio, que diz ser necessário uma nova negociação para isso ocorrer. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ajuste-do-ataque-dm-vazio-e-douglas-os-trabalhos-de-renato-na-parada-da-copa.ghtml"}