{"id": 9225, "team_id": 17, "date": "20/07/2018", "author": " Eduardo Moura", "title": " Recuperado de virose, Kannemann volta a treinar no Grêmio e tem papo com Renato Zagueiro não havia trabalhado na última semana e deve ficar de fora da viagem para o Rio de Janeiro", "text": " A sexta-feira trouxe uma boa notícia para o Grêmio, embora ainda não definitivamente. O zagueiro Kannemann voltou a treinar com bola pela manhã, após ficar uma semana afastado dos trabalhos por conta de uma virose. Antes da atividade iniciar, o argentino teve um papo de cerca de 10 minutos ao pé do ouvido com o técnico Renato Gaúcho. Ele ainda não viaja ao Rio de Janeiro, onde o Tricolor enfrenta o Vasco, às 16h, no domingo, em São Januário.    Conforme o GloboEsporte.com apurou, Renato não levará Kannemann, tido como inegociável pelo Grêmio no momento, para o duelo com o Vasco por conta da perda física do gringo pelo período afastado. No entanto, já deve estar à disposição para o duelo seguinte. No treino técnico em campo reduzido, o defensor foi curinga, portanto ainda em observação.  O trabalho não contou com a presença dos jogadores que atuaram na vitória sobre o Atlético-MG, na última quarta. Léo Moura, Bressan, Geromel, Ramiro, Everton e André correram no gramado. Cortez, Maicon e Luan permaneceram no vestiário em suas atividades de recuperação. Alisson, em recuperação de lesão, depois se juntou ao grupo. Antes, ele fez uma série de exercícios com troca de direção. Outro a apenas correr no gramado foi o lateral-esquerdo Marcelo Oliveira.  Renato comandou uma atividade técnica em campo reduzido com aqueles que não atuaram ou estiveram pouco tempo na vitória sobre o Galo, casos de Marinho, Douglas e Jailson. O volante, por sinal, será titular na partida de domingo, já que Maicon está suspenso após receber o terceiro cartão amarelo. A provável escalação gremista tem .  O Grêmio viaja à tarde para o Rio de Janeiro, onde ainda fará um último treinamento na manhã deste sábado. O técnico não vai divulgar a lista de relacionados para a viagem, o que manterá o mistério sobre a escalação. Na noite de ontem, o Tricolor acertou a contratação do lateral-esquerdo Juninho Capixaba, do Corinthians, por empréstimo até maio de 2019. O jovem de 21 anos tem chegada prevista a Porto Alegre na próxima segunda-feira. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/kannemann-tem-papo-com-renato-e-volta-a-treinar-no-gremio-apos-virose.ghtml"}