{"id": 8648, "team_id": 17, "date": "31/10/2018", "author": " Eduardo Moura", "title": " Sem identidade e desfalcado, Grêmio acumula problemas e vê sonho do tetra ruir na Arena Tricolor sai na frente do River em casa, mas sofre virada na reta final da partida e é eliminado na semifinal da Libertadores", "text": " O sonho de estar na segunda final consecutiva da Libertadores e pleitear o Tetra da América ruiu para o Grêmio em alta definição. O árbitro de vídeo foi determinante nos dois gols da  por 2 a 1 em plena Arena, na noite de terça-feira.  Mas a queda tricolor diante de uma Arena lotada com 53 mil pessoas veio a partir de uma junção de pequenos fragmentos: os lances envolvendo o zagueiro Bressan, o gol de Borré com toque na mão que  pelo VAR e uma chance clara desperdiçada por Everton, além de uma postura diferente dos donos da casa.  Após a derrota, o , do técnico Renato Portaluppi e até do presidente Romildo Bolzan foi o VAR. Comandado pelo uruguaio Leodan González, o aparato de vídeo foi utilizado para verificar o toque de mão de Bressan em chute de Scocco dentro da área, aos 41 minutos do segundo tempo. No entanto, seis minutos antes, após cobrança de falta, a bola bateu no braço do atacante Borré antes de entrar no gol gremista. A arbitragem apenas validou o empate.  - O jogo estava controlado quando estava 0 a 0. O River pressionava mas não criava muitas chances. O Grêmio fez 1 a 0, estava melhor no segundo tempo. Aí aconteceu o lance. Se não dá aquele gol (o primeiro), a história seria diferente. O pênalti (de Bressan) foi um lance infantil. E foi pênalti. Aí com 10 é mais difícil. Tivemos a chance de matar, não matamos, e aconteceu o que aconteceu - lamentou o técnico Renato Gaúcho.  As duas partidas da semifinal mostraram um Grêmio totalmente diferente. No , a postura inclusive surpreendeu o adversário e foi determinante na conquista do 1 a 0. Foi a estratégia montada pela comissão técnica também na Arena, só que desta vez com a vantagem embaixo do braço.  Mas deu errado, tirou a identidade do time gremista. Acostumado a dominar o adversário, adotou a bola longa como regra. Sofreu e viu o River se adonar do jogo mesmo fora de casa. Terminou com 34% de posse de bola e apenas 124 passes corretos.  – Sabíamos que tinha uma grande equipe do outro lado, com intensidade, posse de bola. Mudamos um pouco as características do nosso time. Entramos com um 4-3-3. Tivemos um pouco de dificuldades no primeiro tempo. Sofremos um gol na bola parada. Até conseguimos jogar um pouco no segundo, mas sofremos o gol e depois o de pênalti – analisou o goleiro Marcelo Grohe.  É apenas uma parte e não o todo, claro. Mas o Grêmio apostou em um novo estilo - é verdade que desfalcado de Luan e Everton. Abriu mão do mantra de sempre entrar em campo para vencer, tão reforçado desde a chegada de Renato em 2016 - e que colhia título atrás de título até então. A derrota pode ter deixado a lição: manter-se fiel às convicções.  Nos primeiros minutos do segundo tempo, Ramiro e Maicon sentiram a perna \"pesar\", segundo o treinador. Era a deixa para a entrada de Everton, recém recuperado de lesão muscular, com um objetivo definido: aproveitar a velocidade e poder de finalização em um único lance.  E ele aconteceu aos 21. Cícero lançou o atacante, que avançou sozinho em direção ao gol. De frente para Armani, o Cebolinha parou no goleiro da seleção argentina. A oportunidade desperdiçada foi citada por Marcelo Grohe ao deixar o gramado como \"a bola do jogo\".  - Até pensei em colocar o Everton de um lado e o Alisson de outro desde o início. Mas vocês viram a condição que ele (Everton) entrou. Estava se arrastando. Meu pensamento foi que o River estava nos atacando muito e tinha que contra-atacar. Tirei o Maicon, coloquei o Everton de um lado, o Alisson do outro e o Ramiro mais por dentro. E tivemos a bola do jogo realmente. Se tivesse entrado, terminava o jogo, com certeza - comentou Renato.  O alvo da ira de Renato, presidente e jogadores foi o lance do primeiro gol do River, anotado por Borré aos 36 do segundo tempo. As imagens do lance mostram a bola tocando na mão do colombiano, e não na cabeça. Portanto, passível de revisão das imagens pelo árbitro de vídeo.  Entretanto, não houve aviso de irregularidade alguma. O que motivou Renato a afirmar que o Grêmio foi  na Arena. A partir da irritação dos gremistas, a arbitragem deixou o campo escoltada por 10 policiais rumo ao vestiário, em frente ao do Grêmio.  - Podem achar que o Grêmio está chorando. Não! O Grêmio quer as coisas certas. O mínimo do VAR era chamar o árbitro para rever o lance e ver que o gol foi com o braço. O pênalti (de Bressan) foi justo. Só que uma coisa leva a outra. Se ele anula o gol, o Grêmio estaria vencendo por 1 a 0 e com 11 em campo. A Conmebol gasta muito dinheiro para acontecer essa palhaçada - bradou Renato.  O árbitro de vídeo, que já havia sido favorável ao Grêmio neste ano com expulsões seja na Recopa, seja na Libertadores, desta vez entrou em ação para fazer os gremistas lamentar. Aos 41 da etapa final, com o jogo já empatado, Bressan abriu o braço em finalização de Scocco. Quase ninguém percebeu em campo. O River até se preparava para cobrar escanteio quando o juiz de linha, Andrés Cunha, foi alertado para verificar as imagens.  O pênalti acabou marcado. E também gerou a expulsão do defensor pelo segundo cartão amarelo. Bressan entrou em desespero. Saiu do gramado aos prantos. O Grêmio admitiu que o lance foi anotado corretamente.  Jogadores fora da partida, como André, Kaio e Madson, desciam para o vestiário prontos para comemorar a classificação. No elevador, ficaram sabendo do pênalti e trocaram os sorrisos por tensão e apreensão. A corrida para saber o destino carregou a angústia de um sonho interrompido.  Também é verdade que o Grêmio esteve desfalcado de três titulares absolutos na decisão. Apesar do jogaço feito por Paulo Miranda até ser substituído com cãibras, Kannemann está no nível de seleção argentina.  Luan é um dos representantes do estilo gremista e também fez falta dentro das quatro linhas. Everton estava à disposição no banco, mas sem ter as condições ideais. No somatório, não estar com a força máxima também foi mais uma razão para a queda gremista. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/sem-identidade-e-desfalcado-gremio-acumula-problemas-e-ve-sonho-do-tetra-ruir-na-arena.ghtml"}