{"id": 8474, "team_id": 17, "date": "30/04/2018", "author": " Eduardo Moura", "title": " Com volta de Léo Moura, Grêmio faz treino fechado antes de jogo com Cerro Tricolor vai com força máxima para o jogo desta terça-feira, pela Libertadores ", "text": " O único e último trabalho do Grêmio antes do duelo decisivo com o Cerro Porteño, na noite desta terça-feira, na Arena, ocorreu com portões fechados nesta segunda. No estádio, o técnico Renato Portaluppi definiu a equipe, que deve ter força máxima após preservar jogadores no Brasileirão. Léo Moura é quem retorna depois de ser desfalque por dois jogos.  O lateral-direito ficou em Porto Alegre enquanto o elenco estava em Goiânia e Rio de Janeiro para a vitória sobre o Goiás, pela Copa do Brasil, e a derrota para o Botafogo, pelo Brasileirão. Mas treinou normalmente, recuperado de dores musculares, e vai estar em campo nesta terça-feira.  Quando os portões da Arena foram abertos, o rachão estava em andamento. Todos os titulares participavam. Assim, a provável escalação tem . Kannemann vai para o jogo mesmo com o corte no supercílio e os pontos recebidos, sofrido no jogo contra o Goiás. No treinamento, estava com uma touca de natação na cabeça.  Outra novidade no rachão foi a presença de Douglas. O camisa 10 gremista participou pela primeira vez de uma atividade com bola com o restante dos companheiros, mesmo que ainda de maneira lúdica. Em recuperação de duas cirurgias no joelho esquerdo, o meia tem retorno previsto para o mês de maio.  A única baixa deve ser do zagueiro Paulo Miranda. Com uma luxação no ombro esquerdo, o defensor passou por ressonância magnética para saber qual vai ser o tempo de recuperação. André, por não estar inscrito na Libertadores, não pode ser utilizado por Renato.  Integrantes da Conmebol estavam conferindo as medidas do gramado da Arena. Com uma fita métrica, conferiram os tamanhos da grande área, da meia-lua e distância da marca no pênalti. Na disputa da Recopa, contra o Independiente, no estádio Libertadores da América, o próprio Tricolor reclamou para entidade da metragem de uma marca de pênalti.  Com cinco pontos, o Grêmio está atrás do próprio Cerro. Se vencer os paraguaios, pula na frente e vai para a liderança do Grupo 1, com oito pontos, um a frente do adversário. Também fica vivo na briga pelas melhores campanhas da fase de grupos. No sábado, o Grêmio recebe o Santos, pelo Brasileirão, novamente na Arena. A tendência é por time titular novamente. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-volta-de-leo-moura-gremio-faz-treino-fechado-antes-de-jogo-com-cerro.ghtml"}