{"id": 8511, "team_id": 17, "date": "24/04/2018", "author": " Eduardo Moura", "title": " Léo Moura desfalca o Grêmio em dois jogos, e mais seis ficam fora de treino  Lateral-direito fica em Porto Alegre, com desconforto muscular na coxa direita", "text": " Antes da viagem para Goiânia, o Grêmio fez um treinamento na manhã desta terça-feira, no CT Luiz Carvalho. Em uma atividade rápida, seis titulares não participaram do recreativo, preservados. O que indica uma possibilidade de preservações para o jogo de quarta, contra o Goiás, no Serra Dourada, válido pelas oitavas de final da Copa do Brasil. .    Cortez, Geromel, Ramiro e Everton foram ao gramado do CT, mas apenas correram ao redor do campo. Enquanto isso, Arthur e Luan permaneceram na academia para trabalhos de recuperação física. Léo Moura fez tratamento no vestiário e não viaja para os jogos contra Goiás e Botafogo, este no sábado, pelo Brasileirão. Dos titulares, apenas Marcelo Grohe, em um exercício específico com o preparador Rogério Godoy, Maicon e Kannemann, estiveram no rachão.  Renato participou do trabalho e fez um golaço de letra. Recebeu na pequena área, na primeira trave, e desviou para acertar a rede lateral. Óbvio, tirou onda com gritos e provocações com os jogadores. Também fez um cruzamento na medida para André escorar e Bressan anotar o gol.  A escalação gremista ainda é um mistério. Por conta da sequência de jogos, Renato pode preservar titulares na quarta ou no sábado. É certo que Madson entra na lateral, na vaga de Léo Moura. O titular é preparado para o jogo do dia 1º de maio, próxima terça-feira, contra o Cerro Porteño, pela Libertadores, na Arena.  Depois da atividade lúdica, os jogadores treinaram cobranças de pênalti. O elenco viaja no início da tarde desta terça para Goiânia. Como o voo é fretado, o técnico gremista poderá levar um número grande de atletas, até porque o Grêmio vai direto para o Rio de Janeiro, logo após o duelo com o Goiás. No sábado, encara o Botafogo, pelo Brasileirão. O retorno a Porto Alegre ocorre no início da tarde de domingo, direto para um treino no CT. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/leo-moura-desfalca-o-gremio-em-dois-jogos-e-mais-seis-ficam-fora-de-treino.ghtml"}