{"id": 9046, "team_id": 17, "date": "21/08/2018", "author": " Eduardo Moura", "title": " Grêmio faz treino fechado e tem retornos de Léo Moura e Maicon contra o Cruzeiro Dupla, preservada na última rodada do Brasileirão, treina normalmente no CT Luiz Carvalho", "text": " O Grêmio encerrou sua preparação para enfrentar o Cruzeiro, nesta quarta-feira, na abertura do returno do Campeonato Brasileiro. Na tarde desta terça, Renato passou o vídeo do adversário e fez uma atividade sem o acesso da imprensa no CT Luiz Carvalho. O treinador não contará com o goleiro Marcelo Grohe, com desconforto na coxa direita. Mas a tendência é de força máxima, com os retornos de Léo Moura e Maicon ao time titular.  Quando os portões da atividade foram abertos, foi possível observar todos os titulares no gramado na disputa do recreativo, entre eles a dupla preservada na última rodada. Assim, Renato não tem nenhum problema para o jogo entre os jogadores de linha e ainda conta com os retornos de Michel e Bressan, também presentes no rachão.  O goleiro sentiu desconforto muscular no aquecimento antes da vitória sobre o Corinthians , conforme apurou o GloboEsporte.com. Assim, Paulo Victor assume a meta gremista. Léo e Maicon não atuaram no sábado por conta de desgaste físico e, portanto, voltam normalmente.  Com 36 pontos, o Tricolor é o quarto colocado do Brasileirão. Está a um ponto do Flamengo, terceiro, a dois do Inter, e a cinco do líder São Paulo. Depois da queda na Copa do Brasil, o time de Renato passou a utilizar força máxima na competição nacional. No entanto, contra o Atlético-PR, no sábado, o time reserva volta a campo por conta da decisão com o Estudiantes, pelas oitavas de final da Libertadores, na próxima terça. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-faz-treino-fechado-e-tem-retornos-de-leo-moura-e-maicon-contra-o-cruzeiro.ghtml"}