{"id": 8459, "team_id": 17, "date": "10/11/2018", "author": " GloboEsporte.com", "title": " Bruno Cortez dá coro à permanência de Renato no Grêmio: \"Queremos ele conosco\" Lateral esquerdo chega a brincar em entrevista coletiva sobre proposta do clube ao treinador", "text": " Se a direção do Grêmio já tratou de colocar na mesa a primeira  de contrato ao técnico Renato Gaúcho, o espírito no grupo de jogadores é de que tudo dê certo ao fim das negociações. O primeiro porta-voz foi Bruno Cortez, em entrevista coletiva na manhã deste sábado, após o  no CT Luiz Carvalho.  O lateral-esquerdo confia na permanência do chefe que levou o clube aos títulos da Copa do Brasil, da Libertadores, Recopa e Gauchão em dois anos. Ao ser questionado sobre o assunto, o atleta inclusive brincou com a condição da proposta feita por Romildo Bolzan Júnior e seus pares ao treinador.  – Não só eu, como todos, queremos ele (Renato) aqui conosco. Mas se o Grêmio colocou a proposta na mesa, ela é boa, hein! Vou torcer para que ele possa continuar aqui. Entrar em campo, honrar essa camisa e também poder facilitar para que o treinador continue conosco. Presidente já fez, agora nós, jogadores, fazer nossa parte – disse Cortez.  Um \"plus\" no intento gremista de manter seu comandante é a conquista da vaga direta à Libertadores de 2019. Na quinta colocação, com 55 pontos, o Tricolor está a apenas um do São Paulo, em quarto. No domingo, o duelo é contra o Vasco, pela 33ª rodada do Brasileirão. Diante da torcida, na Arena, o time não quer mais derrapar na tabela.  – Infelizmente, não fizemos jogos no Brasileirão para poder estar somando em casa. Como o Renato falou conosco, se tivéssemos ganho alguns jogos, estaríamos em outro patamar. Mas agora o foco é o Vasco. Não adianta lamentar o que passou. Temos a oportunidade de entrar de vez no G-4. Quando a gente não entra focado, acaba pagando o preço – concluiu.  Com a possibilidade de ter cinco desfalques, o Grêmio deve entrar em campo com: . A partida contra o Vasco está marcada para as 17h de domingo, na Arena. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/bruno-cortez-da-coro-a-permanencia-de-renato-no-gremio-queremos-ele-conosco.ghtml"}