{"id": 8699, "team_id": 17, "date": "29/11/2018", "author": " GloboEsporte.com ", "title": " Entre o Grêmio e o Flamengo, Renato projeta “mais uns três dias” para definir futuro  Em entrevista para Muricy Ramalho, treinador estipulou prazo para decidir clube em que vai trabalhar em 2019 ", "text": " A definição do futuro de Renato Gaúcho está cada vez mais próxima. E quem diz isso é o próprio treinador do Grêmio. Em entrevista com o Muricy Ramalho para o Globo Esporte SP, gravada nesta quarta-feira no CT Luiz Carvalho, o treinador até estipulou uma data: fará a definição em “três dias”.    O comandante tem proposta de renovação do Grêmio, mas também tem acerto com o Flamengo. Os dois candidatos à presidência do Rubro-Negro, Ricardo Lomba e Rodolfo Landim, chegaram a um . Ao ser questionado sobre qual será o clube que trabalhará em 2019, Renato despistou.  – Vai ter que aguardar mais uns dias. Todo mundo sabe o carinho que tenho. Estamos negociando, mais uns três dias – resumiu Renato ao ex-treinador.  A tendência é de que Renato faça o anúncio após o encerramento do Brasileirão. Ou seja, após a partida entre Grêmio e Corinthians, domingo, na Arena.  Nesta terça-feira, o empresário do treinador, Gerson Oldenburg, e o CEO do Grêmio, Carlos Amodeo, tiveram uma reunião para debater a proposta tricolor. A negociação é considerada aberta, mas o Grêmio entende que foi ao seu limite financeiro. Aguarda uma resposta de Renato.  O presidente do Grêmio, Romildo Bolzan Jr., ainda terá uma nova reunião com o técnico. O Grêmio garante que ainda não foi informado pelo treinador de qualquer acerto com o Flamengo.    O “triângulo amoroso” entre Renato Gaúcho, Grêmio e Flamengo não é novidade. O cenário é muito semelhante com o de abril deste ano, quando o treinador rechaçou uma polpuda proposta para deixar Porto Alegre e se transferir para o Rio de Janeiro.  Ao que tudo indica, a novela encerra no final de semana. E os dois clubes mantém otimismo para contar com o treinador em 2019. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/entre-o-gremio-e-o-flamengo-renato-projeta-mais-uns-tres-dias-para-definir-futuro.ghtml"}