{"id": 9102, "team_id": 17, "date": "11/08/2018", "author": " Eduardo Moura", "title": " Grêmio mantém número de \"trintões\", mas aumenta média de idade de titulares  Em comparação ao time campeão da América, equipe titular conta com média de dois anos a mais ", "text": " Após uma temporada exitosa em 2017, o Grêmio manteve-se no caminho dos títulos em 2018. Mas contou com mudanças vitais na estrutura da equipe para o atual momento de decisões. Em relação ao time campeão da América no ano passado, aumentou a média de idade em dois anos e, embora tenha mantido a proporção entre os 11, viu o meio-campo ser o ponto central da troca.  O último time titular utilizado pelo técnico Renato Portaluppi tem média de idade de 29,5 anos. Praticamente toda a linha defensiva já está acima dos 30 anos, além dos volantes Maicon e Cícero. Na escalação da final da Libertadores, na vitória por 1 a 0 na Arena, a média era de 27,6 anos.  - O Grêmio em três competições, sabendo que tem que poupar jogadores, o calendário é desumano. Estamos vivíssimos nas três competições, foco volta a ser o Brasileiro. Como deixa claro o Renato, trabalha forte que a oportunidade chega. Voltamos com o resultado que não queríamos, a derrota lá, mas uma vitória simples nos dá classificação - apontou o meia-atacante Alisson.  No início do ano, o Grêmio buscou contratações de jovens justamente para tentar diminuir a média de idade do elenco, como Thaciano e Thonny Anderson.  Na equipe campeã da América, seis jogadores tinham 30 anos ou mais: Grohe, Edílson, Geromel, Cortez, Fernandinho e Barrios. No time escalado na última quarta, o número de trintões se mantém: Grohe, Léo Moura, Geromel, Marcelo Oliveira, Maicon e Cícero.  Cícero entrou na mira do torcedor a partir da derrota para o Estudiantes, pela intensidade empregada pelos argentinos. Mas também a dupla de volantes já atuou em bons jogos do Grêmio, como as vitórias sobre São Paulo e Atlético-MG, depois da parada do Brasileiro para a Copa do Mundo.  - Teve um pouco mais de intensidade (do time reserva contra o Flamengo), logicamente pelo desgaste. O Grêmio jogou já uns 45 jogos no ano. Mesmo o Renato poupando, tem jogador que tem mais de 30 jogos em seis meses de campeonato. Um jogo a cada três dias. O desgaste é recorrente, é complicado - defendeu Jael.  O preparador físico Rogério Dias, mais de uma vez, já deixou claro a necessidade de tratamento especial a jogadores com mais de 30 anos. Alguns, como Léo Moura, constantemente ficam fora de treinos. Nesta sexta, por exemplo, o quase quarentão deixou mais cedo o gramado do CT Luiz Carvalho. Outros, como Maicon, são vistos constantemente no campo, no recreativo, mesmo quando a maioria dos companheiros ainda faz recuperação física.  A comissão técnica faz uma série de testes com os jogadores para medir a recuperação e o desgaste físico do grupo. O questionário sobre as dores também norteia presença em treinos ou alguma preservação pontual. Renato orienta os atletas a avisarem o mínimo de dor muscular para não agravarem possíveis lesões. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-mantem-numero-de-trintoes-mas-aumenta-media-de-idade-de-titulares.ghtml"}