{"id": 8866, "team_id": 17, "date": "22/09/2018", "author": " Bruno Halpern e Tomás Hammes", "title": " Talismã, Alisson quebra recorde pessoal e mira Libertadores e Brasileirão: \"Dá para beliscar\" Decisivo na Libertadores, atacante cativa Renato, vira titular, chega a seu maior número de gols em um ano e tenta também superar marca de assistências", "text": " Alisson trocou o papel de coadjuvante do início do ano para se tornar fundamental no Brasileirão e Libertadores. Com o mantra do trabalho, cativou Renato Gaúcho, virou titular do Grêmio e vive seu melhor momento na Arena. Já superou o recorde pessoal de gols em uma temporada e agora tenta quebrar o de assistências, mas sem esquecer que nada disso terá valia sem o grupo estar acima do individual.  O atacante ganhou status de protagonista no último mês. Em 28 de agosto, marcou aos 46 minutos do segundo tempo o gol da  sobre o Estudiantes, que levou a partida aos pênaltis, com triunfo tricolor por 5 a 3, nas oitavas de final da Libertadores. No sábado passado, liderou a equipe a vencer o Paraná por 2 a 0 pelo Brasileirão, ao sofrer o pênalti convertido por Douglas e ainda ter dado a assistência a Juninho Capixaba.  O desempenho o credenciou a ser titular diante do Tucumán, na Argentina, no  da competição continental. E, mais uma vez, decidiu. Abriu o placar e conseguiu o passe para Everton no 2 a 0 que encaminhou a classificação tricolor.  O gol do camisa 23, aliás, foi o oitavo em 40 partidas disputadas na temporada. Mesmo que o Brasileirão ainda tenha 13 rodadas a disputar e, pelo menos, mais uma na Libertadores, já passou os sete anotados pelo Cruzeiro em 2016, sua melhor marca até então.  – A cada ano que passa, você procura melhorar. Fico feliz em conseguir a marca de 2016. Eu trabalho para isso. No ano passado, eu dei muitas assistências no Cruzeiro. Neste ano, tem saído os gols e assistências. A base de tudo é o trabalho – destaca Alisson em entrevista ao GloboEsporte.com e .  Focado, Alisson busca atingir novos patamares, mas sem esquecer do fundamental, que são as conquistas. Segundo ele, o Grêmio tem plenas condições de levar tanto a Libertadores quanto o Brasileirão. Quem sabe o talismã não faz a diferença para isso ocorrer?    É um momento muito feliz como atleta. Você trabalha para passar por momentos assim. Você trabalha, se dedica, tem ajuda dos companheiros, comissão, dos médicos, fisioterapeutas. Trabalho para isso. Estou feliz pelo momento, não só o meu como o de todo o grupo. Estamos muito fechados, unidos para continuar conquistando os objetivos e títulos pelo Grêmio.    (Risos) Olha... Várias pessoas têm comentado isso. Fico feliz em ter o carinho, o reconhecimento do meu trabalho. Só posso agradecer aos torcedores, a todos que me apoiam. Desde quando cheguei, fui muito bem acolhido. Espero continuar ajudando o Grêmio.    O Renato nos pede que possamos focar em conquistar novamente a Libertadores. Eu não estava aqui ano passado, mas fui campeão da Copa do Brasil. Quando você sabe que pode conquistar um novo título, é algo importante. Um gol, como aquele no último minuto, faz você pensar que pode ser um gol que nos levou ao título. Quem sabe, no final, possamos estar abraçados com o título.    Você trabalha e as oportunidades chegam. O Renato deixa muito claro a todos nós. Ele fala para treinarmos firmes que a oportunidade aparecerá. Tenho feito isso e, quando ganho uma chance, procuro ajudar. Fico feliz. Só posso agradecer ao grupo, que é muito fechado e todos se respeitam, independentemente de ser titular ou reserva. As coisas ficam mais fáceis em campo. Espero continuar ajudando, seja com gols, lutando, marcando, que também é importante. Assim conquistaremos nossos objetivos.    A cada ano que passa, você procura melhorar. Fico feliz em conseguir a marca de 2016. Eu trabalho para isso. No ano passado, eu dei muitas assistências no Cruzeiro. Neste ano, tem saído os gols e assistências. A base de tudo é o trabalho. Quero trabalhar cada vez mais e veremos no final do ano até onde eu posso chegar junto aos meus companheiros.    Dá mais prazer quando acaba o jogo e todos se abraçam felizes pela partida boa que realizamos. O prazer é este, de sair com a consciência tranquila, de que fizemos o nosso melhor. Isso é o mais importante.    Sou muito grato ao Renato. Serei bem sincero. Nunca me imaginei atuando pelo lado direito. No Cruzeiro, sempre atuei pela esquerda. Não me lembro de ter atuado pela direita, mas, assim que cheguei ao Grêmio, a primeira coisa que ele fez foi me colocar ali. Surpreendeu-me um pouco. Perguntei-me se conseguiria fazer a função. Mas o Renato passou muita confiança. Só posso agradecer por toda a confiança.    São jogadores de qualidade, cada um com sua característica. Demonstramos isso diante do Tucumán. Não somente nós três, mas coletivamente também. A segurança que laterais, zagueiros e volantes nos deram. O grupo pode chegar muito longe. Há jogadores com muita qualidade. só podem 11. Tentaremos ajudar para levar, pelo menos, mais um título.    Pensaremos do mesmo modo, passo a passo, jogo a jogo. O Ceará está em evolução. Tem jogado muito bem. Vimos isso. Enfrentaram o Flamengo e venceram no Maracanã. Agora fizeram 2 a 0 no Fluminense. Entraremos muito concentrados porque a vitória nos colocará cada vez mais na briga pelo Brasileirão. Este título é muito importante para nós.    Sem dúvida, os dois. Estamos muito focados, cientes que o grupo é muito bom. A resposta disso aparece nos resultados. Estamos a seis pontos do São Paulo e faltam 13 rodadas. Acreditaremos e trabalharemos. Pelo menos, dá para beliscar, mas pode ter certeza que estamos fortes nas duas competições. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/talisma-alisson-quebra-recorde-pessoal-e-mira-libertadores-e-brasileirao-da-para-beliscar.ghtml"}