{"id": 8673, "team_id": 17, "date": "27/10/2018", "author": " Eduardo Moura", "title": " Grêmio cita \"erros infantis\" e lamenta desatenção em derrota por 4 a 3 para o Sport Com time quase todo reserva, à exceção de Kannemann, Tricolor sofre derrota na Arena neste sábado, pela 31ª rodada do Brasileirão", "text": " Com formação reserva, o Grêmio saiu em desvantagem de dois gols no placar, buscou o empate duas vezes, e ainda assim amargou uma derrota por 4 a 3 para o Sport neste sábado, na Arena, pela 31ª rodada do Brasileirão. Após a partida, os atletas lamentaram a desatenção em momentos-chave do jogo, que foi determinante para o revés em casa.  Único titular em campo, Kannemann foi sincero ao dizer que a equipe cometeu \"muitos erros infantis\" na derrota. O gringo alertou ainda para os companheiros analisarem as falhas para não repeti-las na sequência do Brasileirão.  – Hoje (sábado), a gente teve muito erros infantis com a equipe de baixo. Se fizermos isso, vai acontecer o mesmo. Não pode acontecer – alertou o gringo.  Capitão da equipe neste sábado, Douglas adotou discurso semelhante ao do gringo. De acordo com o camisa 10, a desatenção foi o principal motivo para o resultado adverso, que afasta o Grêmio do G-4.  – A desatenção foi o principal motivo para esse resultado. Tomamos gols que geralmente a gente nao toma. Ficou mais difícil, nao sabemos o que vai acontecer na libertadores. A gente tem que procurar se manter lá em cima. Mas hoje passou, não dá para ficar lamentando. Terça-feira temos um jogo importante. Foram erros importantes para o resultado. Obviamente a gente sabe que poderia ter sido melhor. Agora não adianta ficar lamentando – analisa o camisa 10.  Madson ainda citou os vacilos da equipe na segunda etapa. O Tricolor conseguiu empatar o jogo após estar perdendo por 2 a 0, em pênalti convertido por Juninho Capixaba, aos 6. Um minuto mais tarde, Gabriel marcou para o Sport e fez 3 a 2. Thonny até conseguiu igualar novamente, mas o Grêmio tomou o quarto gol aos 18 do segundo tempo.  – A equipe vacilou nos momentos capitais do jogo. Não pode fazer um gol e dois minutos depois tomar o gol. Uma derrota que distancia um pouco do título, mas agora é descansar e foco total na terça-feira – disse Madson.  Com a derrota, o Grêmio segue na quinta colocação, com 52 pontos e a quatro do São Paulo, primeiro integrante do G-4. Agora, respira com ainda mais intensidade o jogo da volta da semifinal da Libertadores. O Tricolor recebe o River Plate na Arena nesta terça-feira, às 21h45, e joga por um empate para ir à final – na ida, venceu por 1 a 0 no Monumental de Nuñez. Pelo Nacional, a equipe encara o Atlético-MG no próximo sábado, às 17h, no Independência, na 32ª rodada. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-cita-erros-infantis-e-lamenta-desatencao-em-derrota-por-4-a-3-para-o-sport.ghtml"}