{"id": 9367, "team_id": 17, "date": "13/06/2018", "author": " GloboEsporte.com", "title": " Renato exalta ponto em Recife e semestre do Grêmio: \"Grupo esteve perfeito\"   Técnico avalia partida em Recife e justifica dificuldade por conta de desentrosamento", "text": " O último ato do Grêmio antes da parada do Brasileirão para a disputa da Copa do Mundo teve uma partida sem grande atuação, mas com \"parabéns\" do técnico Renato Portaluppi após , na noite desta quarta-feira, na Ilha do Retiro, em Recife. O treinador também fez uma análise rápida do semestre e viu um cenário praticamente \"perfeito\" até o momento na temporada.    Nos primeiros meses de 2018, o Grêmio conquistou a Recopa e o Campeonato Gaúcho. Também está garantido nas quartas de final da Copa do Brasil, onde enfrentará o Flamengo, e nas oitavas da Libertadores, quando terá o Estudiantes pela frente. E fica próximo do G-4 do Brasileirão. Tudo como havia planejado a comissão técnica gremista.  - Ponto importantíssmo. Pelo que a gente fez em campo, não é fácil vir enfrentar o Sport na casa deles, brigando pelo pelotão da frente, sem cinco ou seis titulares. O Grêmio se encontra no momento em quinto, pode perder só mais uma posição, acredito que até a folga, o Grêmio esteve perfeito. Conquistou dois títulos, conseguiu o que eu tinha pedido de classificar na Copa do Brasil, classificou na Libertadores, sendo a segunda melhor campanha, e pedi para o Grêmio classificar neste pelotão da frente até a folga. O Grêmio termina com a melhor defesa, mesmo com todos os problemas, e um dos melhores ataques. Estão todos de parabéns. Até hoje o meu grupo esteve perfeito. Melhor que isso, quase impossível. Devido aos problemas de lesões, viagens, desgaste. Não tenho do que me queixar. Dei parabéns, vão curtir a folga merecida - opinou o técnico do Grêmio.  Sem cinco titulares, o Tricolor não mostrou grande inspiração. O Sport inclusive teve as principais chances, especialmente na reta final do segundo tempo. Até por conta das diversas mudanças, Renato viu uma dificuldade natural para sua equipe ter bom desempenho na Ilha do Retiro.  - É uma coisa normal, falta de ritmo, não é fácil enfrentar o Sport aqui. E o desentrosamento, se corre mais por não ter o entrosamento necessário, muitos jovens ganhando oportunidade. Dificulta bastante. Por isso mesmo com os problemas, o time está de parabéns. Foi um ponto importante. É difícil o Sport perder aqui e tenho certeza que vai tirar pontos de muita gente aqui - completou o treinador.  O Grêmio agora terá onze dias de folga e só se reapresenta aos treinamentos no dia 25. Com 20 pontos, o Tricolor deve encerrar a 12ª rodada do Brasileirão na sexta colocação. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-exalta-ponto-em-recife-e-semestre-do-gremio-grupo-esteve-perfeito.ghtml"}