{"id": 8801, "team_id": 17, "date": "03/10/2018", "author": " Eduardo Moura", "title": " Matheus Henrique relata euforia com Renato após estreia na Liberta: \"Quase joguei para cima\" Volante de 20 anos substituiu Ramiro, com problema muscular, na goleada por 4 a 0 sobre o Atlético Tucumán, na noite desta terça-feira", "text": " Um problema muscular do volante Ramiro fez Renato Gaúcho decidir pelo jovem Matheus Henrique para começar o jogo decisivo do Grêmio contra o Atlético Tucumán, na noite de terça-feira, pelas quartas de final da Libertadores. Surpresa na divulgação da escalação do time, o garoto de 20 anos relatou a vontade de quase jogar o chefe \"para cima\" ao saber de sua presença no time que  por 4 a 0.    Inscrito exatamente para a fase de quartas de final da competição, Matheus fez logo a sua estreia em um embate desta magnitude. A vantagem era até folgada com a vitória tricolor por 2 a 0 na Argentina. Mas ele correspondeu à altura, mesmo que nos minutos iniciais tenha sentido a falta de entrosamento com Cícero e Thaciano no meio.  – Jogo totalmente diferente, de nível técnico e concentração mais elevado que já participei. Sabíamos que podíamos ser surpreendidos a qualquer momento. Mas tive muita tranquilidade do Renato e dos companheiros – completou o volante.  Matheus Henrique chamou atenção nos primeiros jogos da temporada, com o time de transição, principalmente pelas características semelhantes às de Arthur, vendido ao Barcelona. No último sábado, o clube anunciou a  de 70% dos direitos econômicos junto ao São Caetano e renovou o contrato do atleta até 2022.  Na entrevista coletiva, Renato Gaúcho exaltou o pupilo. Disse que o jovem volante faz parte da filosofia do clube, que dá oportunidades à medida da evolução de suas promessas para o futuro. Conforme o treinador, Matheus apresentou um futebol de \"gente grande\" em seu primeiro jogo na Libertadores.  – O Matheus se comportou muito bem, como gente grande, e é isso que a gente quer. Quando soltamos o jogador, confiamos nele. Fez exatamente o que fez quando recebeu oportunidades e nos treinamentos. É um garoto que a gente vem lapidando, assim como outros. Pode ter certeza que vão continuar nos ajudando e dando alegrias à nossa torcida – comentou o chefe.  Classificado à semifinal da Libertadores para enfrentar o River Plate, o Tricolor volta as atenções ao Brasileirão a partir desta quarta-feira. No sábado, às 21h, recebe o Bahia, na Arena, pela 28ª rodada. O Tricolor é o quarto colocado, com 50 pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/matheus-henrique-relata-euforia-com-renato-apos-estreia-na-liberta-quase-joguei-para-cima.ghtml"}