{"id": 8836, "team_id": 17, "date": "27/09/2018", "author": " Eduardo Deconto e Tomás Hammes", "title": " Grêmio procura Jael para discutir  renovação, mas tempo de contrato ainda é entrave Tricolor ofereceu um ano sem pagamento de luvas, mas estafe do centroavante quer vínculo por mais duas temporadas", "text": " Enquanto trabalha para conquistar o Brasileirão e a Libertadores, o Grêmio trata de definir o grupo para 2019. Poucos nomes precisam renovar o contrato para a próxima temporada, entre eles o centroavante Jael. A direção já abriu conversas com o estafe do atacante, mas as tratativas ainda esbarram no tempo de contrato.  Conforme apurado pelo GloboEsporte.com, a direção ofereceu ao jogador mais um ano de contrato, sem o pagamento de luvas. Jael, por sua vez, pretende um período mais longo, de duas temporadas. As conversas devem prosseguir até que as parte cheguem a um consenso.  Prestes a completar 30 anos, Jael tem contrato com o Grêmio até o final da temporada. Após sofrer uma grave lesão e passar em branco em 2017, o atacante recebeu um voto de confiança de Renato Gaúcho e desencantou em 2018. Xodó da torcida, já anotou oito gols em 30 partidas, além de ter contribuído com nove assistências. Atualmente se recupera de lesão no joelho direito.  Além de Jael, a direção precisa definir as situações de Léo Moura, Cícero, Douglas e Thonny Anderson. Todos têm contratos até dezembro, mas este último está emprestado pelo Cruzeiro, com opção de compra ao final do vínculo.  Dividido entre os negócios e o futebol, o Grêmio volta a campo neste sábado. Às 16h, o time de Renato enfrenta o Fluminense no Engenhão. Os gaúchos estão em quinto com 47 pontos, quatro pontos atrás do líder São Paulo. O time das Laranjeiras é o nono, com 33. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-procura-jael-para-discutir-renovacao-mas-tempo-de-contrato-ainda-e-entrave.ghtml"}