{"id": 9395, "team_id": 17, "date": "08/06/2018", "author": " Eduardo Deconto", "title": " Grêmio treina com retornos de Jael e Léo Moura; três titulares são ausências Kannemann, Maicon e Ramiro não participam de atividade no CT Luiz Carvalho, assim como Hernane", "text": " Renato Portaluppi comandou o treino desta sexta-feira pela manhã, no CT Luiz Carvalho, com motivos para celebrar e também para se preocupar às vésperas do duelo com o América-MG, no domingo, às 16h, na Arena, pela 11ª rodada do Brasileirão. Recuperado de lesão muscular na coxa direita, Jael voltou a treinar normalmente com os companheiros, assim como Léo Moura, baixa do treinamento da quinta-feira, com uma amigdalite. Kannemann, Ramiro e Maicon foram ausências.  O centroavante não atua desde a vitória por 5 a 1 sobre o Santos – curiosamente, a última vitória gremista pelo Brasileirão na Arena –, quando entrou no segundo tempo. Desde então, o jogador cumpre as rotinas de recuperação do problema. No início desta semana, o atacante já havia realizado um trabalho à parte com bola, sob os cuidados do preparador físico Rogério Dias, o Rogerinho. .  Léo Moura, por sua vez, é baixa mais recente. Preservado devido a um desconforto na panturrilha esquerda, o lateral ficou fora do empate sem gols com o Fluminense, em casa, e da vitória por 2 a 0 sobre o Ceará, em Fortaleza. O jogador era esperado para retornar no revés por 2 a 0 para o Palmeiras, na última quarta-feira, mas virou desfalque mesmo após concentrar com os demais companheiros.  Entre as ausências, Maicon, Ramiro e Hernane ganham status de dúvida para encarar o América-MG. Kannemann foi apenas preservado da atividade, devido à carga pesada de jogos, e estará em campo.  O capitão deixou o campo no intervalo do duelo com o Palmeiras, com um desconforto na panturrilha (não informada qual). Baixa de última hora na partida, Ramiro segue tratamento da pancada que recebeu no tornozelo esquerdo no primeiro tempo da vitória por 2 a 0 sobre o Ceará e apareceu no gramado para uma corrida sob supervisão do fisioterapeuta Henrique Valente. Hernane, por sua vez, levou uma pancada no treinamento da quinta-feira.    Nesta sexta-feira, Renato comandou um trabalho tático em campo reduzido, com a presença de Jael inicialmente como curinga. Na segunda parte da atividade, o centroavante treinou sem restrições. O exercício não teve esboço de equipe para encarar o América-MG.  A formação titular será decidida com portões fechados no treino do sábado pela manhã, o último antes da partida. O duelo com os mineiros está marcado para o domingo, às 16h, na Arena, pela 11ª rodada do Brasileirão. Após três tropeços, o Tricolor tenta voltar a vencer em casa para subir na tabela. Atualmente, ocupa a a sétima colocação, com 16 pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-treina-com-retornos-de-jael-e-leo-moura-tres-titulares-sao-ausencias.ghtml"}