{"id": 9308, "team_id": 17, "date": "16/11/2018", "author": " Beto Azambuja", "title": " Com Léo Moura de \"curinga\", reservas do Grêmio treinam sem Leonardo e Luan Lateral-direito deve retornar ao time contra a Chape no domingo; lesionados aguardam exames", "text": " Enquanto Paulo Miranda e Maicon aguardam os resultados dos exames realizados na tarde desta sexta-feira para avaliar os problemas musculares sentidos no empate com o , os reservas do fizeram um treino técnico no CT Luiz Carvalho. Luan sequer apareceu no gramado, e Leonardo segue em processo de transição física após ficar fora do jogo no Morumbi.    A lateral direita, porém, é o menor problema para o técnico Renato Gaúcho. Léo Moura, preservado em São Paulo, trabalhou normalmente com o grupo nesta tarde. Em uma atividade técnica de campo reduzido com 15 jogadores, ele foi o \"curinga\", que podia atuar a favor das duas equipes de sete atletas.  Atual titular da posição, Leonardo fez uma atividade à parte com bola e depois deu alguns piques ao redor do gramado. O Grêmio não divulgou a condição física, mas dificilmente o atleta entrará em campo contra a Chapecoense, no domingo, pela 35ª rodada do Brasileirão. Luan, em tratamento do problema crônico na sola do pé, ainda não apareceu para treinar.  Após sentiram dores musculares durante o empate com o São Paulo,  e Maicon realizaram exames médicos, ainda sem o diagnóstico. O volante foi ao gramado de chinelos e conversou em um banco com Renato e o assessor de imprensa João Paulo Fontoura. O restante dos titulares fez trabalhos regenerativos na parte interna do centro de treinamentos.  Bressan também treinou, porém, deve ficar fora da partida de domingo, mesmo que Paulo Miranda não tenha condições. Assim, a saída para Renato é improvisar novamente Michel ou Marcelo Oliveira ao lado de Geromel na zaga. O jovem Derlan, de 22 anos, é opção.  O Grêmio deve enfrentar a Chapecoense às 19h de domingo, na Arena, pela 35ª rodada do Brasileirão, com: . O time segue em quarto lugar na tabela, com 59 pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-leo-moura-de-curinga-reservas-do-gremio-treinam-sem-leonardo-e-luan.ghtml"}