{"id": 9452, "team_id": 17, "date": "29/05/2018", "author": " GloboEsporte.com", "title": " Após início promissor, André muda perfil do ataque e demora a engrenar no Grêmio Centroavante tem mais mobilidade que concorrente Jael, lesionado, mas enfrenta dificuldades para segurar bola na frente", "text": " Contratado com insistência após idas e vindas, André deu amostra de que seria o reforço ideal para o ataque do Grêmio suprir a saída de Lucas Barrios em 2018. Na estreia, no primeiro jogo do time no Brasileirão, marcou gol digno de centroavante contra o Cruzeiro, no Mineirão, e garantiu a . Porém, com uma característica mais móvel, mudou a forma da equipe jogar e ainda não engrenou no esquema de Renato Gaúcho.    Com a impossibilidade de atuar na Libertadores por perder o período de inscrição da primeira fase, o atacante de 27 anos entrou em uma espécie de revezamento \"forçado\" com o até então titular Jael. Enquanto assumiu a posição no Campeonato Brasileiro, o \"Cruel\" manteve o status com Renato na competição continental.  Além da atuação decisiva contra o Cruzeiro, André entrou em campo em sete oportunidades – uma delas pelas oitavas de final da Copa do Brasil, diante do Goiás. Fez gol somente na  sobre o Santos, em mais um lance de oportunismo, ao completar toque cruzado de Luan.  Nas três partidas seguintes, porém, caiu de rendimento. No Gre-Nal que terminou empatado em 0 a 0, perdeu uma chance clara quase na pequena área. Em duelos com características semelhantes ao clássico, com o adversário fechado atrás da linha da bola, quase não conseguiu chutar contra Paraná e Ceará. Foi apenas uma finalização em 154 minutos, já que acabou substituído aos 19 do segundo tempo em Fortaleza.  Mesmo assim, , que segue fora por tempo indeterminado com um problema muscular na coxa direita. O Cruel tem cinco tentos em 39 partidas desde o início de 2017, o que lhe rende uma média de 0,12 por partida.  Conta  do time em 2018, com assistências. A função de pivô, com a proteção do corpanzil avantajado para bater de frente diante dos zagueiros, deu resultado nesta temporada. Desta forma, deu passes para gols decisivos no Gre-Nal da Arena, pelo Gauchão, também em casa contra o Cerro Porteño, na Libertadores, e no Serra Dourada diante do Goiás, pela Copa do Brasil.  André, por outro lado, tem característica de movimentação para abrir espaços. Na velocidade, tenta compensar a falta de força física e por isso encontra dificuldade para segurar a bola de costas ao gol. Como consequência, é o terceiro jogador que mais cometeu faltas no Brasileirão. Soma 19 infrações e já está pendurado com dois cartões amarelos.  Depois de ser substituído e ainda ver Thonny Anderson fazer o gol da vitória sobre o Ceará como falso 9, André deve seguir no time contra o Fluminense, nesta quarta-feira, na Arena. Os dois tricolores brigam por posições na ponta de cima da tabela. Enquanto os cariocas estão em segundo com 13 pontos, os gaúchos ocupam o quinto posto, com 12. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-inicio-promissor-andre-muda-perfil-do-ataque-e-demora-a-engrenar-no-gremio.ghtml"}