{"id": 9096, "team_id": 17, "date": "12/08/2018", "author": " GloboEsporte.com", "title": " Gremistas vibram com goleada para \"dar moral\" antes de decisão contra o Fla Com reservas, Tricolor domina o Vitória, faz 4 a 0 na Arena e vai embalado para decisão de quarta-feira, no Maracanã, pela Copa do Brasil ", "text": " Renato repetiu a estratágia de poupar os titulares e escalou um o time reserva para enfrentar o Vitória neste domingo, na Arena, pelo Campeonato Brasileiro. Mas o torcedor mais desatento nem notou esse \"detalhe\". Com uma atuação de luxo, os suplentes golearam o Vitória por 4 a 0, em um jogo que dominaram do início ao fim. E que dá moral para a decisão de quarta-feira, contra o Flamengo, no Rio, pelas quartas de final da Copa do Brasil.  Douglas e Jailson abriram 2 a 0 antes dos 20 minutos do primeiro tempo e foram os grandes destaques gremistas na partida. Pepê e Everton garantiram a goleada na segunda etapa, mas o placar poderia ser até mais elástico, tamanha a superioridade do time gaúcho sobre o baiano, que poucas vezes ameaçou o gol de Paulo Victor.  – Com certeza, é uma vitória para dar moral para o nosso grupo, para a gente poder ir quarta-feira para o Rio de Janeiro e fazer um grande jogo e, se Deus quiser, sair de lá com a classificação – comemorou Cortez.  Além dos três pontos, a atuação dos suplentes também trouxe boas notícias para Renato Gaúcho. A começar por Douglas. Aos poucos, o camisa 10 gremista começa a recuperar a forma após quase dois anos sem atuar. Fez gol e deu assistência para Jailson, outro que se destacou no meio-campo se candidata a retornar ao time de titular, ao lado de Maicon.  – O gol dá confiança. Eu depois de muito tempo, quase dois anos sem fazer um gol, fui feliz hoje. Mas mais feliz ainda pela sequência, pelo resultado da partida. Então, hoje foi uma noite para a gente poder comemorar – disse o camisa 10, antes de ir aos vestiários.  O resultado faz o Grêmio dormir na terceira colocação da tabela, com 33 pontos. O Tricolor pode ser ultrapassado pelo rival Inter, que enfrenta o Fluminense nesta segunda-feira, no complemento da rodada. O próximo compromisso pelo Nacional é no sábado, contra o Corinthians, em São Paulo. Antes, porém, decide uma vaga nas semifinais na Copa do Brasil, quarta-feira, no Maracanã. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremistas-vibram-com-goleada-para-dar-moral-antes-de-decisao-contra-o-fla.ghtml"}