{"id": 8591, "team_id": 17, "date": "08/04/2018", "author": " Eduardo Moura", "title": " Gremistas lembram risco de queda e tiram onda após título: \"O Renato bancou\" Jogadores vibram com taça do estadual e lembram momento de críticas, com \"promessa\" do técnico", "text": " Após longos oito anos, o Grêmio voltou a erguer a taça de campeão gaúcho, neste domingo, no Bento Freitas, com uma supremacia indiscutível, ao aplicar 3 a 0 no Brasil de Pelotas e construir 7 a 0 no agregado dos 180 minutos da final do Gauchão. E o escore faz os gremistas lembrarem as críticas e cobranças ouvidas antes de consolidar a vaga na primeira fase do estadual.  Explica-se. Com férias atrasadas após a disputa do Mundial, o elenco principal do Tricolor só iniciou sua participação no Campeonato Gaúcho depois da quarta rodada e com o clube em situação delicada, com risco de rebaixamento devido à campanha irrisória do grupo de transição. O quadro negativo foi revertido com maestria e com sobras para corroborar uma promessa feita pelo técnico Renato Portaluppi, que bancou o Tricolor nas quartas de final da competição. Como Luan lembrou após o título.  – O Gaúcho, para a gente, significava muito. Para provar mais uma vez a força do nosso grupo, quando conquistamos o primeiro título, tínhamos a mentalidade de nunca estar contente, sempre ganhar mais. No começo falaram que seríamos rebaixados. Depois, o Renato até bancou, né? O time todo pediu pra ele bancar que uma vaga seria do Grêmio. Mais uma vez a gente mostrou. Somos campeões, primeiro em pontuação, melhor defesa e melhor ataque – ressalta Luan.  Maicon adotou discurso semelhante ao do camisa 7 e lembrou não só das críticas, mas do contexto histórico. O capitão, que ergueu a taça ao lado de Pedro Geromel, valorizou o título conquistado pela primeira vez pelo elenco para encerrar o jejum de oito anos sem o estadual.  –É título, né? Importante. O Grêmio não ganhava há sete anos. Nos últimos dois anos, fomos merecedores, mas futebol não é da maneira que a gente quer. Este ano, falaram até que seríamos rebaixados. No estadual... É impossível, não tem como. O professor Renato garantiu que a gente chegaria, e estamos aqui pra provar que quando a gente chega, é difícil ganhar da gente – ressalta Maicon.  O volante Ramiro ressaltou ainda o momento vivido pelo clube e pelo elenco. Neste domingo, o Tricolor conquistou o quarto título sob o comando de Renato Portaluppi.  – Mais um título, né? Esse grupo é motivado por títulos, aprendemos a gostar de vencer, a gente vai sempre entrar pra honrar a camisa do Grêmio. A gente sabe que vivemos um momento bom, conseguimos fazer um bom jogo, sabíamos da força deles aqui, mas a boa partida lá e aqui, somos campeões com méritos – pondera.  Campeão, o elenco gremista desfruta de folga até a próxima quarta-feira, quando inicia a preparação para a estreia no Brasileirão. O Tricolor debuta no Nacional no sábado, às 16h, contra o Cruzeiro, no Mineirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremistas-lembram-risco-de-queda-e-tiram-onda-apos-titulo-o-renato-bancou.ghtml"}