{"id": 9147, "team_id": 17, "date": "03/08/2018", "author": " Eduardo Moura", "title": " Bressan participa de treino e deve reforçar time reserva do Grêmio contra o Flamengo Zagueiro havia deixado duelo com a Chapecoense com problema na coxa direita, mas volta a trabalhar normalmente no CT Luiz Carvalho", "text": " O time reserva do Grêmio está encaminhado para o novo confronto com o Flamengo, agora pelo Brasileirão, neste sábado, às 19h. O técnico Renato Portaluppi ajustou a equipe em treino fechado na manhã desta sexta-feira, no CT Luiz Carvalho. O zagueiro Bressan recuperou-se de dor na coxa direita e participou do rachão. Assim, é reforço para o duelo deste sábado. O atacante Everton correu no gramado, uma boa notícia para o jogo com o Estudiantes, pela Libertadores.    Assim como na quinta-feira, Juninho Capixaba também trabalhou normalmente e a tendência é que estreia com a camisa gremista. Uma provável escalação tem   Os únicos titulares presentes no rachão foram o capitão Maicon e o lateral Bruno Cortez. Este último pode participar do jogo para ganhar ritmo antes da decisão contra os argentinos, na próxima terça-feira, pelas oitavas de final da Libertadores.  Ainda depois do rachão, alguns jogadores trabalharam cobranças de pênaltis e faltas. Bressan fez um complemento físico com o auxiliar da preparação, Mário Pereira, na linha lateral do gramado.  O trabalho teve pouco mais de uma hora e meia de portões fechados. Quando a imprensa teve acesso ao gramado, os jogadores disputavam o recreativo. Everton e Léo Moura, que saíram do jogo de quarta com problemas físicos, correram lado a lado no gramado e devem estar em condições para o jogo na Argentina. Marcelo Grohe também fazia um trabalho com o preparador de goleiros Rogério Godoy – ele sentiu durante o jogo um desconforto na panturrilha esquerda.  A programação gremista prevê dois treinos para os titulares sábado e domingo. A viagem para a Argentina, em voo fretado, ocorre às 20h de domingo. A dúvida é a presença do atacante Everton, que deixou a partida com o Flamengo, pela Copa do Brasil, com dores na coxa direita. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/bressan-participa-de-treino-e-deve-reforcar-time-reserva-do-gremio-contra-o-flamengo.ghtml"}