{"id": 9063, "team_id": 17, "date": "17/08/2018", "author": " GloboEsporte.com ", "title": " Kannemann vibra com primeira  convocação na carreira: \"Muito feliz\"  Zagueiro do Grêmio aparece na lista de 29 nomes de Lionel Scaloni para amistosos ", "text": " Aos 27 anos, o zagueiro Walter Kannemann foi convocado pela primeira vez para a seleção argentina. Destaque no time do Grêmio, o defensor vibrou com o feito, em entrevista no hotel da delegação gremista em São Paulo, na noite desta sexta-feira.    A seleção argentina foi convocada nesta sexta-feira pelo técnico Lionel Scaloni, treinador do sub-20 e que está interinamente no comando da equipe principal. A Albiceleste enfrenta, em setembro, Guatemala e Colômbia em amistosos nos Estados Unidos.  – A verdade que estou muito feliz pela convocação. Sempre tento fazer as coisas no meu time. Hoje, veio essa informação pelas redes oficiais da Argentina. Estou muito feliz – destaca.  Kannemann chegou a ser cotado para ser convocado para a Copa do Mundo da Rússia, mas soube esperar pela oportunidade. Antes do treino desta sexta, recebeu o cumprimento dos demais atletas.  – Foi um pouco diferente (com comparação com a convocação de Everton). Acho que saiu uma coisa na internet, na página oficial da seleção. Se fez um bolo, todo mundo começou a falar, a me parabenizar – completa.  As convocações trarão dores de cabeça para Renato Portaluppi. Everton e Kannemann desfalcam o time gaúcho contra o Santos, dia 5, e no clássico Gre-Nal do dia 9, pelo Brasileirão.  – Ontem, tivemos infelicidade de ficar fora da Copa do Brasil. Hoje, veio o anúncio da seleção. Só estou pensando no Corinthians e tentar levar os três pontos para Porto Alegre - comenta o gringo.  Até lá, o Grêmio encara uma sequência contra Corinthians, Cruzeiro, Atlético-PR, Estudiantes e Botafogo, em quatro partidas pelo Brasileirão e a volta das oitavas de final da Libertadores, no dia 28, na Arena.   Franco Armani (River Plate), Gerónimo Rulli (Real Sociedad), Sergio Romero (Manchester United)  Fabricio Bustos (Independiente), Gabriel Mercado (Sevilla), Germán Pezzella (Fiorentina), Ramiro Funes Mori (Villarreal), Alan Franco (Independiente), Nicolás Tagliafico (Ajax), Walter Kannemann (Grêmio), Leonel Di Plácido (Lanús), Eduardo Salvio (Benfica), Marcos Acuña (Sporting Lisboa)   Leandro Paredes (Zenit), Santiago Ascacibar (Stuttgart), Rodrigo Battaglia (Sporting), Gonzalo Martínez (River Plate), Giovani Lo Celso (PSG), Franco Cervi (Benfica), Maxi Meza (Independiente), Matías Vargas (Vélez Sarsfield), Franco Vázquez (Sevilla), Exequiel Palacios (River)   Angel Correa (Atlético de Madrid), Lautaro Martínez (Inter de Milão), Mauro Icardi (Inter de Milão), Gio Simeone (Fiorentina), Cristian Pavón (Boca), Paulo Dybala (Juventus) ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/kannemann-vibra-com-primeira-convocacao-na-carreira-muito-feliz.ghtml"}