{"id": 9321, "team_id": 17, "date": "29/06/2018", "author": " Eduardo Moura", "title": " Grêmio faz treino técnico apenas sem Michel; Léo Moura deixa campo mais cedo Renato tem grupo completo, mas lateral-direito sai antes do treinamento", "text": " Sob chuva fina e frio, o Grêmio fez mais um treinamento na intertemporada no CT Luiz Carvalho. O reforço Marinho, porém, não esteve com os demais companheiros e realizou apenas uma atividade na academia. Michel foi a única ausência. Já Léo Moura, na última parte do trabalho, deixou o gramado mais cedo em relação aos companheiros.  O técnico Renato Portaluppi comandou o segundo treinamento com bola desde a reapresentação do elenco, na última segunda-feira. O elenco esteve dividido inicialmente em dois para uma atividade técnica de troca de passes e apoio.  Depois, o elenco seguiu na mesma batida. Em dois campos marcados pela comissão, precisavam trocar passes e ultrapassar uma marcação com fita amarela para pontuar. Todos os atletas participaram, com exceção do volante Michel, ainda em tratamento de lesão muscular.  O segundo trabalho, especialmente, contu com um cenário muito enfrentado pelo Grêmio. Pouco espaço, marcação próxima e pressão em quem tem a bola. Além do trabalho físico de avançar e recompor em bloco. Quando a atividade já passava da metade, Léo Moura se encaminhou para o vestiário antes dos companheiros.  Presentes na vitória sobre a Chapecoense no Brasileirão de Aspirantes, Douglas, Alisson, Matheus Henrique, Kaio, Pepê e Lucas Poletto treinaram normalmente. Os jovens manterão uma rotina de eventualmente descer para o time de transição para manutenção de ritmo de jogo. Arthur e Jailson, envolvidos em possíveis saídas, também seguem treinando normalmente.  Durante a parada, o Grêmio deve ter apenas um teste, contra o Corinthians, em Itaquera. A negociação para o jogo se mantém mesmo após o cancelamento da partida em Cuiabá. O primeiro compromisso depois da Copa é no dia 18, contra o Atlético-MG, na Arena. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-faz-treino-tecnico-apenas-sem-michel-leo-moura-deixa-campo-mais-cedo.ghtml"}