{"id": 9043, "team_id": 17, "date": "22/08/2018", "author": " GloboEsporte.com", "title": " Luan não se incomoda com seca no Brasileirão e brilha com assistências: \"Feliz em poder ajudar\" Atacante fechou o primeiro turno sem marcar gols, mas iguala Jael em passes para gol", "text": " Destaque do Grêmio em 2017, com direito a gol na final da Libertadores e prêmio de melhor jogador da América, Luan não repete o mesmo desempenho em 2018. O camisa 7 gremista passou em branco no priomeiro turno e não marcou nenhum gol até agora no Brasileirão, com metade do campeonato já disputada. Mas tem dado sua contribuição de outra forma, como na vitória sobre o Corinthians, no último sábado, em São Paulo.  Com o passe para Everton marcar o gol do triunfo por 1 a 0, Luan tornou-se o líder de assistências do elenco na temporada, ao lado de Jael. Já são oito no total, quatro delas no Campeonato Brasileirão. O atacante, que disputou apenas 12 partidas no Nacional, já está a dois passes para gol de igualar sua marca no quesito no ano passado.  – Joguei poucos jogos no Brasileiro. Isso não me incomoda. O importante é que o Grêmio vença. Fico feliz em ajudar, dar assistência para o companheiro – afirma o camisa 7.  Na temporada, o atacante já balançou as redes 9 vezes – são quatro gols no Gauchão, dois na Copa do Brasil, dois na Libertadores e um na Recopa Sul-Americana. Falta sair o gol no Brasileirão. E não é por falta de tentativa. Luan tem a segunda melhor média de finalizações do elenco gremista, de três por jogo, só abaixo de Everton, com média de 3,21.  O jogador terá a chance de fazer um segundo turno diferente a partir da noite desta quarta. Grêmio e Cruzeiro se enfrentam às 21h45 (de Brasília), na Arena, pela 20ª rodada do Brasileirão. Com 36 pontos, o Tricolor é o quarto colocado na tabela e tenta se aproximar dos líderes antes de voltar a concentrar esforços no jogo contra o Estudiantes, pelas oitavas de final da Libertadores, na próxima terça-feira.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luan-nao-se-incomoda-com-seca-no-brasileirao-e-brilha-com-assistencias-feliz-em-poder-ajudar.ghtml"}