{"id": 9320, "team_id": 17, "date": "29/06/2018", "author": " Eduardo Moura", "title": " Marinho ganha a camisa 70 e destaca veia vencedora do Grêmio: \"Escolha perfeita\"  Apresentado nesta sexta-feira, meia-atacante também afirma que elenco é o melhor do Brasil ", "text": " O novo reforço gremista está na área. Depois de um treinamento na academia, o meia-atacante Marinho foi apresentado oficialmente pelo Grêmio nesta sexta-feira. O jogador contratado junto ao Changchun Yatai, da China, citou as conquistas dos últimos anos do Tricolor como determinante para a escolha por atuar em Porto Alegre. Com o número 70 às costas, também elogiou a qualidade do grupo gremista.    Ao ser perguntado sobre a razão por ter escolhido o Tricolor, Marinho foi bem direto: as conquistas recentes pesaram em sua decisão. Em 2016, o Tricolor levantou a Copa do Brasil; em 2017, a Libertadores; e neste ano, já conquistou o Gauchão e a Recopa.  – Não tem muito mistério, não, em falar porque escolhi o Grêmio. O momento do clube, ganhando, é uma oportunidade imensa como falei na minha chegada. Vim para trabalhar, fazer meu melhor, já conheço a cidade. E ajudar a conquistar mais títulos. Quero estar neste clube porque ganha. Espero que a gente possa conquistar mais nesta reta até o final do ano – afirmou Marinho.  Sonho antigo do Grêmio, o meia-atacante chega cercado de expectativa por parte da torcida. Seu último treinamento ocorreu no sábado, mas precisa esperar a abertura da janela de transferências para ser registrado no Boletim Informativo Diário (BID) como reforço. Na apresentação, Marinho disse que não vê a hora de atuar pelo Grêmio e espera retribuir em campo a confiança.  – O clube tem um elenco diferenciado, essa foi uma das razões pela escolha, o melhor elenco do Brasil, vem ganhando tudo nestes últimos anos. A minha escolha foi perfeita. O torcedor vai comparecer ao estádio, vai me ver jogar, espero corresponder bastante ao torcedor e a confiança da comissão e diretoria – completou.  Marinho assinou um contrato de três anos e meio com o clube gaúcho. O Tricolor pagou cerca de R$ 10 milhões para tirar o jogador do Changchun Yatai. No entanto, esta não foi a melhor proposta recebida pelo jogador – outros quatro clubes brasileiros queriam o \"Di Marinho\", destaque do Brasileirão de 2016.  A tentativa gremista de ter Marinho não é de agora. Já antes da ida para o Changchun Yatai, da China, o Tricolor fez uma investida, mas a proposta asiática era melhor. O jogador, entretanto, não deixou o radar da diretoria e comissão técnica. Além disso, há uma relação antiga com o técnico Renato Portaluppi, quem o lançou no Fluminense, em 2008, aos 18 anos.  O atacante chega para ser opção de velocidade para romper as retrancas adversárias. No Vitória, teve seu melhor momento da carreira, ao anotar 21 gols em 43 partidas. Chamou atenção dos chineses e acabou negociado pelo Rubro-Negro baiano. O meia-atacante de 28 anos atuou apenas cinco vezes nesta temporada, mas já iniciou os treinos físicos no clube gaúcho. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/marinho-fala-em-escolha-perfeita-pelo-gremio-e-cita-titulos-oportunidade-imensa.ghtml"}