{"id": 8979, "team_id": 17, "date": "02/09/2018", "author": " Eduardo Moura", "title": " Com goleada, Grêmio chega a 84 gols em 2018 e se torna melhor ataque do Brasil Tricolor é seguido pelo Palmeiras, com 81 gols marcados nesta temporada", "text": " A goleada  colocou o clube gaúcho com mais uma marca expressiva. O time de Renato Portaluppi atingiu os 84 gols marcados na temporada e ostenta o ataque mais positivo do país entre as quatro divisões nacionais. O segundo colocado é o Palmeiras de Felipão, com 81, que joga no fim deste domingo contra a Chapecoense, na Arena Condá.    O Verdão, por sinal, é o rival direto pela quarta colocação do Brasileirão, ocupada pelos gaúchos depois da vitória de sábado. O Tricolor chegou aos 84 gols em 54 partidas, contabilizados o amistoso com o Corinthians, durante a parada do calendário para a Copa do Mundo, e os jogos disputados com o time de transição no início do Gauchão.  Depois do Palmeiras aparece o Operário-PR, recém-promovido para a Série B, com 78 gols, marca do Grêmio no início da semana. Os paranaenses disputaram 38 partidas na temporada e têm pelo menos mais um jogo, contra o Bragantino, na Série C.  – É mais uma prova que o Grêmio joga para dentro do adversário, busca o gol, busca a vitória. Com tudo o que acontece, temos o ataque mais positivo dos times brasileiros, por enquanto não do Brasileiro – afirmou Renato após a vitória na Arena.  – A gente fica feliz pelo trabalho. Eu fiquei sabendo agora também do ataque mais positivo do ano. Todos estão de parabéns pelo momento que a gente vem vivendo – completou Jael, autor de dois gols na goleada sobre os cariocas.  No Brasileirão, o Grêmio anotou 28 gols e está atrás de São Paulo (34), Flamengo (32), Palmeiras (32) e Atlético-MG (37) no quesito gols marcados. Do montante, 13 foram marcados em três jogos: as goleadas por 4 a 0 sobre Botafogo e Vitória e o 5 a 1 sobre o Santos, no primeiro turno. Neste sábado, um dos gols saiu após posse de bola de um minuto e meio, com 26 passes trocados pelos gremistas - só o goleiro Paulo Victor e Everton não tocam na bola.  O artilheiro do Grêmio no ano é Everton, com 15 gols, seguido por Luan, com 9, e Jael, com 8. O camisa 7 também lidera as assistências, com 10 passes para gol, enquanto o Cruel vem logo atrás no quesito, com 9.  Após a vitória, o Grêmio ganha o domingo de folga e volta a trabalhar apenas na tarde de segunda-feira, no CT Luiz Carvalho. O próximo compromisso é na quinta, contra o Santos, no Pacaembu. Com 40 pontos, o Tricolor retomou a quarta colocação, mas depende do jogo do Palmeiras com o Chapecoense para se manter no G-4. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-goleada-gremio-chega-a-84-gols-em-2018-e-se-torna-melhor-ataque-do-brasil.ghtml"}