{"id": 8685, "team_id": 17, "date": "25/10/2018", "author": " Eduardo Moura", "title": " Treino do Grêmio conta com volta de Marinho e é marcado por papo entre Renato e Everton  Cebolinha faz atividade física e tem presença esperada diante do River Plate, na próxima terça", "text": " O Grêmio voltou a treinar na tarde desta quinta-feira depois da vitória sobre o River Plate, na semifinal da Libertadores, na última terça. A atividade teve uma conversa de Renato Gaúcho com o atacante Everton, além do médico Márcio Dornelles e o fisioterapeuta Henrique Valente. O atacante fez atividade física, com corridas, ainda sem ser liberado para exercícios com bola. Marinho participou do treino técnico e está liberado.  A recuperação apresentada até aqui faz o Grêmio trabalhar com a possibilidade de Everton estar em campo contra o River Plate, na terça, na Arena. O atacante correu nas laterais do CT Luiz Carvalho, com velocidade mais alta, enquanto diminuía ao chegar na linha de fundo.  No treino técnico, Marinho apareceu novamente após deixar o . O atacante foi \"curinga\" no trabalho em campo reduzido e já deu os primeiros toques na bola.  Renato dividiu o treino em duas equipes. Destaque para Isaque, com boa movimentação no setor ofensivo de sua equipe. O atacante tem cartaz junto ao departamento de futebol.  Dos jogadores titulares na Argentina, Michel e depois Maicon apareceam no campo, também para uma atividade regenerativa ao correr no gramado. Léo Moura, em recuperação de desconforto na panturrilha, fez atividade com a preparação física e ainda não voltou a treinar com bola. Luan fez tratamento após ter constatada lesão muscular na coxa direita.  Para o jogo de sábado, com o Sport, o Tricolor terá uma equipe reserva. A provável escalação tem   O elenco volta a treinar na manhã desta sexta-feira, no CT Luiz Carvalho, antes do jogo com o Leão. Os titulares permanecerão em preparação para a segunda partida da semi, contra o River, na terça. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/treino-do-gremio-conta-com-volta-de-marinho-e-e-marcado-por-papo-entre-renato-e-everton.ghtml"}