{"id": 8682, "team_id": 17, "date": "26/10/2018", "author": " Eduardo Moura", "title": " Grêmio \"encorpa\" em momento decisivo e repete estratégia quase infalível de títulos Vantagem em primeiro jogo só foi revertida em semifinal da Copa do Brasil, pelo Cruzeiro, ano passado", "text": " A  na semifinal da Libertadores em pleno Monumental de Nuñez deu ao Grêmio uma nova injeção de confiança no momento mais decisivo da temporada. O 1 a 0 sobre o River Plate \"encorpa\" o time de Renato, usurpado de dois dos seus principais jogadores, e deu pinceladas de 2017 à campanha. Além disso, reafirma a postura de sair em vantagem no primeiro jogo dos mata-matas, seja onde for. Até o momento, isso só foi revertido em uma oportunidade.  A estratégia quase infalível tem dado certo desde 2016, na campanha do título na Copa do Brasil. Naquela competição, saiu em vantagem no primeiro jogo ao bater Palmeiras, na Arena (2 a 1); Cruzeiro, no Mineirão (2 a 0); e Atlético-MG, outra vez no Mineirão (3 a 1). Na Libertadores de 2017, esta lógica se manteve ao vencer Godoy Cruz, na Argentina (2 a 1), Barcelona-EQU, em Guayaquil (3 a 0), e Lanús, na Arena (1 a 0).  - As decisões preparam a equipe. Entramos num clima de decisão. Começa desde o vestiário até o início da partida. Isso ajuda no campo, o algo a mais. O cansaço não atrapalha, sabe que tem que correr mais, correr pelo companheiro. A nossa equipe sabe bem lidar com esse espírito de decisão - comentou Michel em entrevista exclusiva à RBS TV.  Na Copa do Brasil do ano passado, contra Fluminense e Atlético-PR, a estratégia novamente rendeu frutos. A única falha foi contra o Cruzeiro, na semifinal, quando o Grêmio fez 1 a 0 na Arena mas viu os mineiros repetirem o placar para chegar à final nos pênaltis, no Mineirão.  Em 2018, a situação se manteve com vantagem em todas as fases do Gauchão até o título. Na Recopa, houve empate no primeiro jogo. Na Libertadores, o Tricolor saiu atrás do Estudiantes nas oitavas, mas conseguiu bater o Atlético Tucumán na Argentina, assim como o River. Essa sequência reforça a confiança gremista.  Nos corredores do Monumental de Nuñez, a vitória sobre um gigante do continente rendeu comparações com o crescimento no ano passado após as quartas de final. Na oportunidade, houve dois duelos duros com o Botafogo, com empate no Rio e vitória suada por 1 a 0 em Porto Alegre. A partir de então, o Tricolor não passou mais riscos até o título.  Enquanto espera o segundo jogo da semifinal da Libertadores, o Grêmio se volta ao Brasileirão. No sábado, a equipe enfrenta o Sport, na Arena, às 16h30, mas com uma equipe reserva, provavelmente reforçada por Kannemann, suspenso na competição continental. A escalação deve ter: . ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-encorpa-em-momento-decisivo-e-repete-estrategia-quase-infalivel-de-titulos.ghtml"}