{"id": 9261, "team_id": 17, "date": "13/07/2018", "author": " Eduardo Moura", "title": " Grêmio recua e desiste de contratação de zagueiro com passagem pela Inter de Milão Tricolor tem entrave em pagamento para clubes italianos e dá passo atrás no negócio com Matias Antonini, de 20 anos", "text": " Depois de ter a negociação de certa forma avançada, o Grêmio desistiu da contratação do zagueiro e volante Matias Antonini, de 20 anos, com passagens por Inter de Milão e Cagliari nas categorias de base. O clube gaúcho não chegou a um acordo nos moldes do negócio e recuou.  O atleta atuou na última temporada no Cagliari, mas ainda tinha parte dos direitos ligados à Inter de Milão. O Grêmio negociava uma tentativa de redução do montante determinado pela Fifa a ser pago aos clubes formadores, pelo investimento feito nas categorias de base. No entanto, não houve acordo, e o Tricolor decidiu sair do negócio.  Em entrevista ao GloboEsporte.com no fim da tarde desta quinta, o executivo André Zanotta afirmou que a situação estava sem solução. Outra fonte do departamento de futebol gremista, porém, afirmou nesta sexta-feira que o clube desistiu do negócio.  – O Matias é uma oportunidade que surgiu, para a equipe de transição. Entendemos que precisamos de mais um no time sub-23. A negociação está parada, existe algumas questões de regulamento da Fifa da transferência dele. Não evoluiu, está parada. Não terminou nem avançou. Estamos parados nisso – explicou Zanotta.  A diretoria gremista entrou em contato nesta quinta-feira com o estafe do jogador para avisar da desistência. O atleta ainda estava em Porto Alegre no aguardo de um desfecho da situação. O presidente Romildo Bolzan Júnior, antes do recesso, chegou a entrar em contato com a família do jovem para dar tranquilidade de que o clube tentaria um acerto pelo atleta.  Matias seria contratado para ser opção ao grupo de transição, na disputa do Brasileirão de Aspirantes, e passaria a ser avaliado para compor o elenco principal. O clube busca a contratação de um quinto zagueiro para o elenco desde o fim do Gauchão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-recua-e-desiste-de-contratacao-de-zagueiro-com-passagem-pela-inter-de-milao.ghtml"}