{"id": 8487, "team_id": 17, "date": "28/04/2018", "author": " GloboEsporte.com ", "title": " Com Tite de olho, quarteto selecionável do Grêmio pode ser ausência contra Bota  Arthur, Grohe, Luan e Geromel devem ser preservados neste sábado. Técnico da Seleção estará na próxima semana em Porto Alegre para acompanhar jogo da Libertadores", "text": " Em uma das últimas oportunidades para mostrar que está apto para disputar a Copa do Mundo da Rússia, o quarteto gremista com chance de convocação pode ficar fora justamente de um dos duelos que terá Tite como espectador. Marcelo Grohe, Geromel, Arthur e Luan devem ser preservados no jogo deste sábado, às 16h, contra o Botafogo, pela terceira rodada do Brasileirão.  Mesmo que o Tricolor tenha estipulado usar força máxima no maior número de jogos possível por Copa do Brasil, Libertadores e no nacional antes da parada para o Mundial da Rússia, há o contraponto do pesado calendário de jogos . A tendência é de uso de um time reserva nesta tarde.  Segundo as datas de observação da seleção brasileira, o técnico estará no Estádio Nilton Santos nesta sábado. A presença do treinador faz parte de um rodízio entre membros da CBF em jogos no Brasil e no Exterior que se estenderá até o dia 6 de maio.  O Tricolor, aliás, foi avaliado nas duas primeiras rodadas do Campeonato Brasileiro. Fernando Lázaro e Matheus Bachi (filho de Tite), do Centro de Pesquisa e Análise, estiveram na vitória por 1 a 0 sobre o Cruzeiro, no Mineirão. Já no empate em 0 a 0 com o Atlético-PR, na Arena, Carlos Eduardo Bressane, analista de desempenho das categorias de base da CBF, esteve presente. Neste ano, o comandante acompanhou a final da Recopa na Arena.  Dois dos “selecionáveis”, contudo, já haviam “perdido” a chance de mostrar serviço frente aos olheiros diante da Raposa. Na ocasião, Geromel estava com indisposição estomacal e Luan se recuperava de dores musculares.  O próximo endereço de Tite, por outro lado, mantém a esperança aos quatro atletas. Conforme o calendário da comissão técnica, ele estará in loco na Arena na próxima terça-feira, quando o Grêmio recebe o Cerro Porteño pela quarta rodada da Libertadores. O duelo vale a liderança do Grupo 1 e, neste caso, os titulares estão praticamente confirmados.  Desta forma, a tendência no Tricolor é de entrar em campo contra o Botafogo com: Paulo Victor; Madson, Paulo Miranda, Bressan e Marcelo Oliveira; Jailson, Michel, Alisson, Cícero e Maicosuel; André. O duelo começa às 16h, no Estádio Nilton Santos, no Rio de Janeiro. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-tite-de-olho-quarteto-selecionavel-do-gremio-pode-ser-ausencia-contra-bota.ghtml"}