{"id": 9388, "team_id": 17, "date": "10/06/2018", "author": " Eduardo Deconto", "title": " Grêmio adota cautela com Douglas e estuda retorno em amistoso na parada da Copa Recuperado de segunda cirurgia no joelho esquerdo, meia treina ao lado dos companheiros desde o final de abril", "text": " Sem atuar há um ano e quatro meses, Douglas se vê cada vez mais próximo de voltar a pisar o gramado para defender as cores do Grêmio. Recuperado da segunda cirurgia para reconstrução dos ligamentos do joelho esquerdo, o meia deve ganhar ao menos alguns minutos em campo no amistoso contra o Corinthians, em 8 de julho, em Cuiabá, durante a pausa no calendário para a Copa do Mundo.  Cercado de cautela para evitar a queima de estágios no processo de recuperação e retreinamento, o Tricolor ainda avalia a utilização do atleta na partida da intertemporada. Mas a chance em um enfrentamento de caráter preparatório é vista com bons olhos pela diretoria e pela comissão técnica. O clube nutria, inclusive, expectativa de relacionar o jogador para participar de alguma das últimas rodadas do Brasileirão antes da pausa para o Mundial – algo praticamente descartado.  Douglas já treina com bola ao lado dos companheiros desde o final de abril, . Ao longo de maio, o camisa 10 era presença constante em trabalhos táticos e técnicos em campo reduzido sob o comando de Renato Portaluppi. Na última quinta-feira,   Douglas rompeu os ligamentos do joelho esquerdo em uma dividida com o garoto Tilica e passou por cirurgia para reconstrução ligamentar ainda em fevereiro de 2017. Em outubro, quando ele já estava próximo de voltar a ficar à disposição de Renato Gaúcho, o enxerto colocado no local se rompeu, e o meia teve de passar por nova cirurgia. Sua última partida ocorreu em 2 de fevereiro do ano passado, contra o Caxias, pelo Campeonato Gaúcho.  O jogador ganhou aval médico para iniciar o processo de retreinamento físico em 30 de abril. Desde então, integra a rotina de treinamentos, com necessidade de perda de peso para ficar à disposição – algo que é possível notar no dia a dia de trabalhos. Douglas deve ser inscrito nas oitavas de final da Libertadores e pode reforçar o time também no Brasileirão e Copa do Brasil. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-adota-cautela-com-douglas-e-estuda-retorno-em-amistoso-na-parada-da-copa.ghtml"}