{"id": 9486, "team_id": 17, "date": "22/05/2018", "author": " Eduardo Moura", "title": " Luan minimiza jogos sem gols e mantém convicção em estilo do Grêmio Camisa 7 diz que time já treina alternativas para enfrentar adversários fechados", "text": " As últimas duas partidas do Grêmio no Brasileirão reservaram duros momentos aos atacantes. Os empates em 0 a 0 com Paraná e Inter ainda monopolizam o assunto para uma equipe sempre com facilidade em chegar ao gol adversário. Um dos protagonistas do \"sofrimento\", Luan tratou com normalidade as duas estratégias enfrentadas e não abre as alternativas trabalhadas para furar os bloqueios.    O Grêmio manteve a alta taxa de posse de bola nas duas partidas, mas não encontrou soluções para entrar nas defesas adversárias. Contra o Paraná, acertou poucos chutes no alvo - e quando acertou, viu Thiago Rodrigues evitar o gol. Mas nada que lance descrédito ao setor.  - No Gre-Nal tivemos chances, os pênaltis que poderiam ter sido marcados, poderia ter mudado a história. No último não mudamos nada da característica. Temos mentalidade forte de fazer nosso jogo e isso vem dando certo. Não podemos mudar de uma hora para a outra porque a bola não entrou. Estamos treinando alternativas, a bola vai começar a entrar com certeza. No último campeonato que fomos campeões, fomos melhor ataque. Mostra a força da equipe - minimizou o camisa 7 gremista.  Para o jogo com o Defensor, nesta quarta-feira, Renato não contará com Jael, com problema muscular na coxa direita, e Hernane, ainda sem ritmo, embora já treinando normalmente. André não está inscrito na Libertardores. E, por sinal, foi alvo de uma conversa do treinador no gramado, após o treino desta terça. Renato passava dicas e orientações de movimentação para o camisa 90. E, para o jogo desta quarta, já será possível observar algumas novidades, conforme Luan.  - Estamos treinando alternativas, todo mundo sabe a forma que a gente joga. Não podemos falar o que estamos treinando para surpreender eles. Acho que está faltando um gol, quando a gente abre o placar, os adversários são obrigados a sair. Aí torna o jogo diferente, e conseguimos fazer nosso jogo. Contra o Paraná, a gente teve chance, só não conseguimos marcar. Tenho certeza que a bola vai entrar no próximo jogo - apontou Luan.  O Grêmio pode chegar à segunda melhor campanha entre os classificados em caso de vitória, o que gera vantagem nas fases decisivas de mata-mata. Atualmente é o primeiro colocado do Grupo 1, com 11 pontos. Cerro Porteño e Monagas se enfrentam na mesma hora, no Paraguai. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luan-minimiza-jogos-sem-gols-e-mantem-conviccao-em-estilo-do-gremio.ghtml"}