{"id": 8741, "team_id": 17, "date": "16/10/2018", "author": " GloboEsporte.com ", "title": " Grêmio se preocupa e torce por recuperação de dupla artilheira a tempo de encarar o River Plate Responsáveis por quase 30% dos gols na temporada, Luan e Everton são dúvida para duelo decisivo", "text": " Às vésperas do jogo mais importante do ano do Grêmio, o técnico Renato Gaúcho convive com uma realidade ingrata e preocupante: ainda não sabe se poderá contar com os atacantes Luan e Everton para a partida contra o River Plate, na próxima terça-feira, pela ida das semifinais da Libertadores, no Monumental de Núñez.  O peso de uma possível ausência dos atacantes é ressaltado nos números. Dos 98 gols gremistas na temporada, a dupla é responsável diretamente por quase 30% (28,5%), sem contar as assistências. Principal jogador na temporada, Everton balançou as redes 17 vezes, enquanto Luan, 11 (confira os números abaixo).  A preocupação com Luan estava exibida no semblante do médico Márcio Dornelles. No desembarque do grupo no Aeroporto Salgado Filho, nesta segunda-feira, o doutor evitou qualquer avaliação prévia ou opinião sobre o camisa 7.  – Luan, na verdade, foi a fascite plantar, voltou a sentir dor. Vamos fazer exame de imagem ainda hoje para avaliar melhor o tratamento – resumiu o médico.  Luan deixou a partida contra o Palmeiras no segundo tempo com dores no pé direito, com a chuteira na mão e semblante de aflição. Durante a entrevista coletiva ainda no Pacaembu, Renato já demonstrou certo pessimismo com a condição do camisa 7. Fora dos microfones, falou rapidamente com os jornalistas e disse que o jogador volta e meia atua com dores no pé, mas que dessa vez \"abriu\".  Por sua vez, Everton acusou problema no músculo posterior da coxa direita, uma rodada antes, no empate em 2 a 2 com o Bahia. No intervalo, enquanto rumava ao vestiário, comentou sobre a situação.  – Senti uma leve dor na posterior na hora da arrancada. Preferi sair para não agravar. Espero que não seja nada demais – afirmou.  Everton acabou cortado da Seleção justamente pelo problema. Desde a última semana, realiza tratamento médico intensivo no CT Luiz Carvalho. Conforme Márcio Dornelles, a recuperação está “dentro do previsto”.  Além dos atacantes, Renato ainda enfrenta outros problemas no departamento médico. Marcelo Grohe, Ramiro, Bruno Cortez e Léo Moura são outros que estão sob supervisão. Os laterais, no entanto, estão em fase mais adiantada de recuperação.  Para o próximo final de semana, é certo que Renato utilizará equipe completamente reserva para o confronto contra o América-MG, em Minas. O foco total é para o duelo diante do River Plate. O treinador irá esperar pelos atacantes até o último minuto para enfrentar os argentinos. Afinal, o Rei da América, assim como o Cebolinha, são quem fazem a diferença no Tricolor. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-se-preocupa-e-torce-por-recuperacao-de-dupla-artilheira-a-tempo-de-encarar-o-river-plate.ghtml"}