{"id": 9375, "team_id": 17, "date": "12/06/2018", "author": " GloboEsporte.com", "title": " Ramiro treina em Recife e pode reforçar o Grêmio contra o Sport  Meio-campista participa de rachão em CT do Náutico e tem chance de voltar ao time ", "text": " Em meio a tantas más notícias, Renato pode ter o retorno de um jogador importante para o duelo com o Sport, nesta quarta-feira, na Ilha do Retiro.  na tarde desta terça-feira, no CT do Náutico e, portanto, pode reforçar a equipe para o jogo das 19h30, o último antes da parada do calendário para a Copa do Mundo. A lista chega a 11 desfalques.  O trabalho foi aberto e teve apenas a disputa de um rachão no gramado no Centro de Treinamentos Wilson Campos. Mas com uma novidade importante: Ramiro esteve normalmente no campo, recuperado de torção no tornozelo esquerdo. O meia é desfalque desde a vitória sobre o Bahia, quando atuou apenas 45 minutos, no dia 3 de junho. Contra o Palmeiras, três dias depois, compôs o banco de reservas.  Assim, Renato ganha mais um titular em meio a um cenário quase caótico. Não terá cinco, por diversas razões, e terá um time praticamente misto nesta quarta-feira. Geromel, Kannemann, Maicon, Everton e Luan são as baixas confirmadas. Uma provável escalação tem.  Com o retorno de Ramiro a ser confirmada, as principais dúvidas para Renato recaem sobre o setor ofensivo. André, em má fase, tem agora a sombra de Jael, recuperado de lesão muscular. Na vaga de Luan, como segundo atacante pelo meio, Thaciano e Thonny Anderson disputam a titularidade, com mais probabilidade para o primeiro.  O Grêmio é o quarto colocado do Brasileirão, com 19 pontos, e tem a meta de estar dentro do G-4 durante a parada do calendário para a Copa do Mundo. Com todos os atletas recuperados, a confiança do clube é que consiga arrancar e brigar pelo título da competição no segundo semestre, mesmo com a disputa de Libertadores e Copa do Brasil paralelamente. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ramiro-treina-em-recife-e-pode-reforcar-o-gremio-contra-o-sport.ghtml"}