{"id": 8600, "team_id": 17, "date": "07/04/2018", "author": " Eduardo Deconto", "title": " Renato persegue marca de Tite e dá passo para igualar Grêmio de Felipão nos anos 90 Com uma mão na taça do Gauchão, clube pode repetir feito alcançado em 2001, com dois títulos em uma temporada", "text": " Ainda restam 90 minutos de uma partida que se desenha protocolar contra o Brasil de Pelotas, neste domingo, às 16h, no Bento Freitas. O elenco gremista, aliás, se blinda de cautela e evita dar o Campeonato Gaúcho como vencido antes de entrar em campo para o jogo da volta da final, mesmo diante da vantagem dos 4 a 0 aplicados na Arena. Mas o Grêmio de Renato Portaluppi não deixa de conviver com a expectativa de um título estadual iminente e repleto de marcas a serem igualadas e perseguidas pelo treinador.  Caso coloque a segunda mão na taça e veja seu time se consagrar como campeão gaúcho após oito anos de jejum, . O hoje treinador da Seleção na Copa do Mundo da Rússia , a Copa do Brasil e o Gauchão daquele ano.  Como o imaginário gremista ainda não se cansa de festejar, Renato já comandou o Tricolor na conquista do bi da Recopa Sul-Americana nesta temporada, erguido , na Arena, em fevereiro. Resta a taça do Gauchão, que tomará o caminho da Arena neste domingo mesmo com uma eventual derrota por até três gols de diferença no Bento Freitas.  O 2018 que recém avança em seus primeiros meses já se desenha pontuado por conquistas. Mas a relação de ídolo mor que Renato nutre com os gremistas é alimentada por taças mais antigas e ainda recentes.  O eterno camisa 7 assumiu o comando do clube em setembro de 2016, com sua imagem de herói do Mundial em 1983 como talismã para dar fim ao incômodo jejum de 15 anos sem títulos nacionais.   A comparação é válida e desperta até a euforia e as brincadeiras dos torcedores nas redes sociais  Em 2016, o Grêmio conquistou o penta da Copa do Brasil. Em 2017, o tri da Libertadores. Em 2018, já assegurou a Recopa e está a um passo do título do Gauchão, numa trajetória semelhante à trilhada pelo Tricolor de Luiz Felipe Scolari.  Sob o comando do técnico do Penta, o Grêmio conquistou a Copa do Brasil em 1994, a Libertadores em 1995, a Recopa e o Gauchão em 1996, numa trilha idêntica à de Renato, com o estadual a confirmar. Mas a dinastia de taças vai além, com o Brasileirão de 1996 e o Campeonato Gaúcho de 1995, ano do bi da América.  – Me sinto privilegiado por estar à frente de um grupo maravilhoso e no clube do meu coração. Trabalho para buscar mais títulos e dar alegria aos torcedores. São 18 meses. Fizemos cinco finais. Ganhamos três. Perdemos para o Real Madrid. Estamos na quinta final e com grandes chances de conquistar quatro títulos. É muita coisa. O que eles fazem lá dentro enchem o torcedor de orgulho. Continuarmos trabalhando por mais títulos e para fazer história. Outro dia brinquei com o presidente que esse grupo quebrará o Grêmio, por causa dos bichos – elogia Renato.  Grêmio e Brasil de Pelotas se enfrentam no jogo da volta da final do Gauchão neste domingo, às 16h, no Bento Freitas. O Tricolor leva ao sul do estado vantagem confortável após vencer o duelo de ida por 4 a 0 na Arena. e pode até perder por três gols de diferença, que ainda garante a taça. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-persegue-marca-de-tite-e-da-passo-para-igualar-gremio-de-felipao-nos-anos-90.ghtml"}