{"id": 9507, "team_id": 17, "date": "12/11/2018", "author": " Eduardo Moura", "title": " Léo Moura cita desejo de renovar, mas diz que não foi procurado pelo Grêmio: \"Estou tranquilo\"   Lateral-direito também relaciona permanência com possível renovação de Renato", "text": " Apesar de viver as últimas cinco partidas de 2018 com objetivos traçados, o Grêmio já começa a desenhar a próxima temporada. Com vínculo até o fim de dezembro, o lateral-direito Léo Moura reafirmou o desejo de permanecer no Tricolor em 2019, mas ainda não foi procurado pela diretoria para debater o futuro.    Aos 40 anos, o lateral aproveita os minutos diariamente, sem criar expectativa. Em entrevista coletiva nesta segunda-feira, acredita que a sequência no Grêmio pode estar atrelada à renovação de Renato, em negociação, até por ser jogador da confiança do treinador gremista.  - Vou vivendo o dia a dia, estou tranquilo demais quanto a isso, todo mundo sabe do meu desejo de permanecer, que tem a situação do Renato. Tenho que esperar da diretoria. Não fui procurado, mas deixo na mão deles sempre, acredito que até o último jogo, depois vou para casa tranquilo e espero para resolver o que for de melhor - apontou Léo Moura.  Indicado pelo treinador, Léo Moura foi contratado em janeiro de 2017. No Grêmio, recuperou o bom futebol e ocupou rapidamente a lateral direita. Segundo o atleta, tudo depende da diretoria.  - Todo mundo sabe, se estou aqui hoje, é por causa do Renato, ele e o Espinosa na época que me trouxeram para cá. Qualquer um que chega ou sai depende do treinador. Se ele optar que eu fique novamente, vou ficar muito feliz. Acho que tem que partir deles (diretoria), caso não fique, o próximo treinador vai ter que sentar com eles. Acho que está na mão mais da diretoria do que de mim, vou deixar para eles decidirem - opinou.  Segundo Léo Moura, são mais duas temporadas pela frente até encerrar a carreira. Neste ano, o lateral teve dificuldades para manter o nível, especialmente físico, quando os jogos ocorriam em sequência. Por isso houve um acordo para apenas jogar quanto estivesse bem recuperado de uma partida para outra. Até o momento, não recebeu contato de outros clubes. E também não passa pela cabeça do quarentão, ao menos no momento, procurar um outro destino.  - Ainda não (foi procurado), porque já deixei o desejo de permanecer, mas essa reta final tudo pode acontecer. Meu pensamento é aqui no Grêmio, terminar o ano primeiro bem. Se não acontecer (a renovação), com certeza outras equipes vão chegar para fazer o contato - completou.  Depois da assistência para Jael  , o lateral pode atuar em outro jogo consecutivo, já que Leonardo, com quem reveza costumeiramente, está no departamento médico.  Como Renato não conta com Leonardo, pelo menos até o momento, a tendência é que Léo Moura atue no Morumbi. Se houver a recuperação do tido titular, aí o veterano pode voltar para o banco e permanecer entre as opções. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/leo-moura-cita-desejo-de-renovar-mas-diz-que-nao-foi-procurado-pelo-gremio-estou-tranquilo.ghtml"}