{"id": 9263, "team_id": 17, "date": "13/07/2018", "author": " Eduardo Moura", "title": " Geromel volta após Copa, e Grêmio conta com o zagueiro contra o Atlético-MG Tricolor fará reavaliação no jogador nesta sexta, mas confia que o terá à disposição na próxima quarta-feira", "text": " A sexta-feira terá um reencontro no CT Luiz Carvalho. Depois de quase dois meses, o zagueiro Pedro Geromel retornará ao convívio diário gremista no treinamento desta tarde. Um dos líderes do elenco, o defensor ainda passará por uma avaliação pós-Copa do Mundo, mas a expectativa é que esteja à disposição para o duelo da próxima quarta-feira, às 21h45, contra o Atlético-MG, na Arena.  O último jogo de Geromel foi há dois meses, na vitória sobre o Monagas, na Venezuela, pela Libertadores. Desde então, o zagueiro manteve a rotina constante de treinamentos com o próprio clube gaúcho e com a seleção brasileira, no período preparatório à Copa e na Rússia. Mas, como não entrou em campo no Mundial, será reavaliado pela comissão técnica gremista.  - Conversei com o Geromel depois que chegou. Ele pediu justamente uns dias para descansar a cabeça desta experiência da Copa do Mundo. Se apresenta com a gente e vamos avaliar a sua condição. Ele vem treinando, mas está há muito tempo sem jogar. Esperamos que esteja à disposição para quarta-feira - revelou o diretor executivo André Zanotta ao GloboEsporte.com.  Até a partida da próxima quarta, serão quatro sessões confirmadas de treinamento: nesta sexta, à tarde, na manhã de sábado e na tarde de segunda, além do trabalho da véspera da partida, ainda sem horário marcado. O domingo deve ser de folga para o elenco.  A saudade do torcedor gremista é a mesma de Kannemann. O argentino se ressente da falta do parceiro de defesa e de fotos com taças. Ambos devem voltar a integrar, juntos, a defesa menos vazada do Campeonato Brasileiro, com apenas cinco gols sofridos em 12 rodadas.  - Sempre se sente saudade de um grande jogador e uma grande pessoa que ele (Geromel) é, todo mundo gosta dele aqui. Trocamos mensagens, mas ele tem que desfrutar o máximo possível. Infelizmente já teve que voltar, né, mas estou muito feliz por ele conseguir disputar uma Copa do Mundo - destacou Kannemann.  Na Seleção, Geromel não participou de nenhuma partida na Copa do Mundo. Nos amistosos antes da competição, também não foi utilizado. Jogou alguns minutos na vitória sobre a Rússia, em março. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/geromel-volta-apos-copa-e-gremio-conta-com-o-zagueiro-contra-o-atletico-mg.ghtml"}