{"id": 9111, "team_id": 17, "date": "09/08/2018", "author": " GloboEsporte.com ", "title": " Grêmio prepara Everton para jogo decisivo contra Fla e conta com Tite como fator motivador No radar da Seleção, atacante deverá ser observado pelo técnico no Maracanã ", "text": " O Grêmio deverá ter um reforço e tanto para a partida da próxima quarta-feira, contra o Flamengo, pelo jogo de volta das quartas de final da Copa do Brasil. Recuperado de um problema muscular na coxa direita, Everton é preparado para a decisão.    O camisa 11, aliás, foi uma ausência sentida na derrota para o Estudiantes, na última terça-feira, pela Libertadores. Sem ele, Renato optou pelo garoto Pepê, mas o time apresentou problemas e não repetiu o desempenho ofensivo.  Nesta quinta-feira, na reapresentação dos titulares, o atacante já deve treinar com o restante dos companheiros. No domingo, contra o Vitória, pelo Brasileirão, Renato deve repetir a estratégia antes de jogos eliminatórias e optar por um time reserva.  – Pelo relatório que eu recebi agora de tarde (quarta-feira), o Everton teria condições para o jogo de quarta-feira – afirmou o diretor médico do Grêmio, Saul Berdichevski, em entrevista à Rádio Gaúcha.  Artilheiro do Grêmio na temporada, com 11 gols, o jogador de 22 anos terá uma uma motivação extra no Maracanã. para observar jogadores para a próxima convocação. Everton é um dos nomes no radar do treinador.  A comissão técnica da seleção brasileira chegou a adiar em uma semana a observação de perto ao time do Grêmio por causa de Everton. Em vez de ir à Argentina, na última terça-feira, para o duelo contra o Estudiantes, pela Libertadores, optou por marcar presença no Maracanã.  Everton é o principal nome da temporada do Grêmio e vive a melhor fase da carreira. Em 31 jogos, já marcou 11 gols. Mas sua boa fase não se resume a isso. Com velocidade e técnica apuradas, o atacante tem sido a principal válvula de escape do ataque de Renato Gaúcho e costuma ser a peça que rompe as linhas defensivas adversárias. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-prepara-everton-para-jogo-decisivo-contra-fla-e-conta-com-tite-como-fator-motivador.ghtml"}