{"id": 8865, "team_id": 17, "date": "26/11/2018", "author": " GloboEsporte.com", "title": " Grêmio terá nova conversa com Renato em mais um capítulo da renovação e confia em acerto Diretor Deco Nascimento diz que presidente marcou reunião após retorno do técnico de Salvador e fala sobre alternativas", "text": " A  monopoliza as manifestações de todos os envolvidos no clube. Sejam dirigentes, sejam jogadores ou o próprio técnico, as perguntas sobre o futuro, em meio a definições no presente, sempre surgem. Inicialmente marcado para o fim de semana, um novo encontro entre o presidente Romildo Bolzan e o treinador ficou para o retorno a Porto Alegre. Será mais um capítulo do que não era para ser , mas que já se arrasta há 20 dias.    Bolzan  no sábado para tratar com Renato sobre a permanência, mas houve problemas com o voo do dirigente. Enquanto tem a proposta do Grêmio, o comandante também tem contatos  e é o preferido da torcida rubro-negra. A demora trava a sequência do planejamento do clube para 2019, embora também dependa da vaga direta na Libertadores, algo que ficou ameaçado com o empate contra o Vitória.  O encontro, portanto, ficou para esta segunda-feira. Romildo, inclusive, não estará presente em uma reunião com os clubes brasileiros já classificados para a Libertadores na CBF, no Rio. Em Salvador, o diretor de futebol Deco Nascimento citou “planejamento” para deixar claro que o Grêmio trabalha com cenários diversos neste fim de ano. Não se pensa em outra opção que não seja a permanência de Renato, mas a possível saída já é discutida internamente.  – O presidente puxou para ele a renovação, está tratando com ele (Renato) faz duas semanas. Ele (presidente) disse que segunda senta e acerta definitivamente uma posição. Temos falado com ele, colocado coisas tipo o que vamos fazer ano que vem, para onde vamos andar, com o vai ser o tipo de trabalho. Eu confio que ele vai ficar. A gente está trabalhando há algum tempo para ver algumas questões do ponto de vista de jogadores no planejamento para 2019, tem plano A, B, C, se ele não ficar temos que ter uma alternativa – comentou Deco após o empate com o Vitória.  O Grêmio entregou a . Desde então, mantém contatos com Renato, mas não definiu a negociação. Dois dias depois, o treinador mesmo afirmou que a negociação não seria uma \"novela mexicana\". Mas o assunto já se arrasta há duas semanas sem uma definição, o que também trava outras questões, como a busca por reforços para a próxima temporada.  Após o empate em 0 a 0 com o Vitória, Renato repetiu o discurso de não focar na renovação no momento e pensar mais em deixar o Grêmio no G-4. No momento, esta situação depende do resultado do São Paulo na segunda-feira, contra o Sport. A informação no Rio de Janeiro é que o , os dois principais candidatos a presidência do Flamengo.  – Eu tenho falado que o importante é colocar o Grêmio no G-4, que é o que me preocupar até domingo. Tenho trocado ideias com o presidente, iríamos conversar aqui, mas infelizmente ele não pode sair de Porto Alegre. Essa semana estou em Porto Alegre, vamos voltar a trocar algumas ideias – destacou Renato.  O técnico tem contrato até o fim do ano e está no Grêmio desde setembro de 2016. No clube, foi campeão da Copa do Brasil em 2016, da Libertadores em 2017 e da Recopa Sul-Americana e do Gauchão em 2018. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-tera-nova-conversa-com-renato-em-mais-um-capitulo-da-renovacao-e-confia-em-acerto.ghtml"}