{"id": 9204, "team_id": 17, "date": "24/07/2018", "author": " Eduardo Moura", "title": " Grêmio efetiva jovem Jean Pyerre no elenco principal para o restante do ano Meio-campista passa a ser opção para linha de volantes e pode atuar também como meia ", "text": " O Grêmio subiu para o grupo principal o jovem Jean Pyerre. O meio-campista de 20 anos foi promovido no elenco e passará a treinar integrado aos profissioanais nos próximos dias. Assim, vira opção para o técnico Renato Gaúcho para a linha de volantes e pode atuar também como meia, mais avançado, na vaga atualmente ocupada por Luan.    Destaque nas categorias de base, o jovem é o próximo candidato a revelação formada no clube para o meio-campo. Ele já atuou ano passado no Campeonato Brasileiro, tanto com o grupo principal quanto com o time de transição, nas rodadas finais, quando o Grêmio estava envolvido na reta final da Libertadores. No total, fez oito jogos em 2017 e outros três neste temporada.  No entendimento da diretoria, Jean Pyerre pode ser um volante ofensivo e ser mais uma opção no elenco para suprir a brecha aberta pela saída de Arthur, vendido ao Barcelona. Atualmente, as opções para a função são Maicon e Cícero, os titulares, além de Jailson, Michel (machucado), e Matheus Henrique, também da base. Precisaria, porém, ter mais intensidade e dedicação nas obrigações defensivas, algo a ser trabalhado por Renato.  Neste ano, o jovem tem atuado no Brasileirão de Aspirantes sob o comando de Thiago Gomes, além da campanha do Estadual sub-20. Apresentou boas atuações, mesmo ao entrar durante as partidas, e anotou dois gols no Gauchão, quando o time de transição foi utilizado nas primeiras rodadas. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-efetiva-jovem-jean-pyerre-no-elenco-principal-para-o-restante-do-ano.ghtml"}