{"id": 8577, "team_id": 17, "date": "11/04/2018", "author": " Eduardo Moura", "title": " Everton celebra troféu de craque do Gauchão e sequência: \"Melhor momento\" Atacante leva taça de melhor da competição estadual e fala sobre desempenho", "text": " Até 2018, havia uma rotina na vida de Everton. O atacante procurva se firmar como titular e ganhar a concorrência pelo lado esquerdo ofensivo. Concorreu com Pedro Rocha, Fernandinho e não conseguiu manter uma regularidade. A história, agora, é diferente. Nesta temporada, o camisa 11 gremista é um dos melhores jogadores do Grêmio e foi escolhido o craque do Gauchão. Orgulhoso, levou o troféu para a entrevista coletiva e celebrou melhor momento.    No ano, Everton tem quatro gols marcados, sendo três no Gauchão e um na Libertadores, em 14 partidas. Mas mais do que números, as atuações de Everton o colocam como um dos principais jogadores da equipe neste momento. Conquistou o título individual na festa do Gauchão, na noite de segunda. O presidente Romildo Bolzan Júnior no momento.  - É um momento único na carreira de um jogador. Não tem explicação ganhar um prêmio como esse. É inexplicável para a carreira de um jogador, ainda mais para um atleta novo como eu - comemorou Everton.    Na expectativa para acompanhar os instantes finais da vitória da Juventus sobre o Real Madrid na Liga dos Campeões, Everton também se vê no melhor momento da carreira. Está desde 2014 no elenco principal - figurou pela primeira vez com o técnico Enderson Moreira, mas passou a ter mais chances com Roger Machado.  - Creio que sim (melhor momento), até vinha conversando que meus números são bem parecidos com os de anos anteriores, mas pude ter uma sequência melhor e aproveitar mais. Meu melhor momento profissional dentro do Grêmio - disse o jovem de 22 anos.  Everton deve ser titular no sábado, às 16h, contra o Cruzeiro, na estreia do Brasileirão. O Tricolor ainda treina na tarde desta quinta e na manhã de sexta antes de viajar para Belo Horizonte. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-celebra-trofeu-de-craque-do-gauchao-e-titularidade-melhor-momento.ghtml"}