{"id": 8938, "team_id": 17, "date": "09/09/2018", "author": " GloboEsporte.com", "title": " Geromel lamenta chance perdida no Gre-Nal e elogia Inter: \"Em grande fase\" Com quatro desfalques, Tricolor não mantém o nível de atuação e é derrotado pelo maior rival no Beira-Rio", "text": " Com quatro desfalques no time titular, o Grêmio saiu derrotado por 1 a 0 em um Gre-Nal morno na tarde deste domingo, marcado por mais brigas e provocações dos dois lados do que de chances de gol. Na saída de campo, o capitão Geromel lamentou ter desperdiçado a melhor chance gremista no jogo, mas elogiou o rival, atual líder do Brasileirão.    O Inter abriu o placar aos 14 minutos do segundo tempo, após cruzamento de Uendel para Edenílson, livre, cabecear. Dois minutos depois, a bola sobrou livre para Geromel na pequena área após um escanteio, mas Marcelo Lomba fez grande defesa e evitou o empate.  – Infelizmente não conseguimos o resultado desejado. Viemos aqui, lutamos, corremos, mas o time deles está muito bem montado, em uma grande fase. Eu tive uma chance clara ali, mas o Marcelo (Lomba) fez grande defesa – lamentou o capitão gremista.  Dos consirados titulares, o Grêmio não teve Kannemann e Everton, convocados para as seleções nacionais, além de Maicon e Jael, lesionados. Bressan, Alisson, Thaciano e André entraram nas vagas, mas o time de Renato Gaúcho não conseguiu repetir o nível de atuação.  – Futebol é bola na rede. A equipe deles foi mais competente na hora de finalizar e por isso venceram – analisou Ramiro.  Com a derrota no clássico, o Grêmio permanece em quinto na tabela, com 41 pontos. Mas a vê a distância para o líder Inter subir para 8 pontos, a 14 rodadas do fim do Brasileirão. Sem compromissos no meio de semana, o Tricolor só volta a campo no sábado. Às 16h, recebe o Paraná, na Arena. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/geromel-lamenta-chance-perdida-no-gre-nal-e-elogia-inter-em-grande-fase.ghtml"}