{"id": 8948, "team_id": 17, "date": "07/09/2018", "author": " Eduardo Moura", "title": " Grêmio treina com Maicon, Léo Moura e Luan antes do Gre-Nal, mas sem Jael Centroavante não fez nenhum treino depois da goleada sobre o Botafogo, no último sábado", "text": " O torcedor do Grêmio tem boas novas para o clássico Gre-Nal do próximo domingo, às 16h, no Beira-Rio. O capitão Maicon retomou os trabalhos normalmente na tarde desta sexta-feira e mostrou-se recuperado das dores na coxa esquerda. Portanto, tem presença mais provável no clássico. Léo Moura, Luan e Marinho também trabalharam normalmente. A ausência fica por conta de Jael, ainda sem ter feito nenhum trabalho depois da goleada sobre o Botafogo, no último sábado.    Maicon sentiu um problema na coxa esquerda e fez tratamento intensivo. Ficou fora do , na quinta, e reapareceu normalmente nesta sexta. Participou do aqueciimento junto com os companheiros e esteve como curinga em uma atividade técnica em campo reduzido. Estava liberado de pressionar o time adversário na hora da posse de bola e era opção para troca de passes sempre.  Assim, o capitão se credencia para estar no Gre-Nal. O principal mistério fica por conta do centroavante Jael. Desde a vitória sobre o Botafogo, não participou de nenhum treino no gramado. Na entrevista coletiva pós-jogo, Renato afirmou que o retirou do jogo por conta de uma tendinite. Ainda não se tem a certeza se o Cruel estará no clássico, mas a probabilidade é de zerar as dores para o duelo.  Léo Moura e Luan, ausentes no Pacaembu, também treinaram normalmente e reforçam o time. O mesmo vale para o lateral-esquerdo Bruno Cortez, suspenso na rodada anterior. O meia-atacante Marinho fez o aquecimento com os companheiros e passou a realizar um treino físico. Recupera-se de um problema no tornozelo e pode também voltar a ser opção no banco para o clássico.  A provável escalação tem: . O Grêmio ainda faz um treino, na manhã deste sábado, antes da partida. A atividade terá o início com portões fechados. A concentração já começa nesta noite para o elenco gremista. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-treina-com-maicon-leo-moura-e-luan-antes-do-gre-nal-mas-sem-jael.ghtml"}