{"id": 8993, "team_id": 17, "date": "30/08/2018", "author": " Diego Guichard", "title": " Joia do Grêmio, atacante Tetê é chamado por Tite para treinar com a Seleção nos EUA Garoto gremista embarcará no sábado e ganhará experiência na delegação brasileira ", "text": " Além de Everton, o Grêmio terá outro representante no grupo de Tite durante o período de treinamentos nos Estados Unidos em setembro. O atacante Tetê, de 18 anos, foi chamado pelo treinador para compor o grupo e participar dos treinamentos com os demais atletas.  Chamado de \"Furacão\", Tetê recebeu a notícia nesta quinta-feira. Por meio das redes sociais, comemorou a oportunidade única de treinar com Everton, Neymar, Firmino e cia.  – Hoje sou muito grato a Deus por tudo que tem feito na minha vida, feliz por ser convocado pra seleção principal – postou no Instagram.  A Seleção Brasileira começa a chegar no domingo aos EUA para os dois amistosos de setembro. Tetê embarcará no sábado, enquanto Everton viajará no dia seguinte – já que enfrentará o Botafogo no final de semana. A equipe de Tite entra em campo nos dias 7 e 11, em amistosos contra os donos da casa e El Salvador, em Nova Jersey e Washington, respectivamente.  Natural de Alvorada, Tetê é um jogador formado nas escolinhas de futebol do Grêmio. Como características, é rápido, habilidoso e saber fazer gol. É canhoto, mas tem predileção de atuar pelo lado direito.  Um dos destaques do Tricolor na Copa São Paulo deste ano – anotou cinco gols em cinco partidas –, Tetê já foi puxado para o time de transição e teve vínculo renovado até 2021. É tratado como a próxima joia das categorias de base do clube e deve ser incorporado aos profissionais na próxima temporada. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/joia-do-gremio-atacante-tete-e-chamado-por-tite-para-treinar-com-a-selecao-nos-eua.ghtml"}