{"id": 9325, "team_id": 17, "date": "28/06/2018", "author": "", "title": " Matheus Henrique dribla comparação, mas se inspira em Arthur e quer ficar no Grêmio Jovem de 20 anos é candidato a vaga do volante, que irá para o Barcelona já em julho", "text": " Um dos destaques do Grêmio no início do ano pode ganhar cada vez mais espaço no segundo semestre. Matheus Henrique, uma das raras boas notícias das primeiras rodadas do Gauchão, surge como substituto natural para Arthur, de saída para o Barcelona. Com características semelhantes, o meio-campista usa o companheiro como espelho, mas dribla as comparações.    Matheus Henrique ainda precisa ser comprado pelo Tricolor. Os direitos do volante pertencem ao São Caetano e estão fixados com opção dos direitos econômicos. Por isso o Grêmio trata a situação com tranquilidade para exercer a prioridade.  Na última segunda, Matheus Henrique deu passe para o gol de Luís Henrique, na vitória por 3 a 0 válida pelo Brasileirão de Aspirantes, e teve boa atuação. Seus giros para fugir da marcação servem também para o rótulo de \"novo Arthur\".  - O Arthur eu conhecia desde a outra vez que joguei aqui, em 2013. Admiro muito, não pelo futebol só, mas pela pessoa que é. É um cara que tem as qualidades dele, a história dele está escrita no Grêmio, muito bonita. Eu venho na minha batida para escrever a minha história, com as minhas características. Ser comparado a ele é gratificante, mas eu sou o Matheus. Ele tem a história dele, conquistou muita coisa aqui. Eu venho para fazer a minha história como o Matheus Henrique, não o novo Arthur - rechaçou o jovem de 20 anos.  Matheus teve uma passagem pelo Grêmio em 2013, após começar no Nacional, de São Paulo, e retornou na temporada passada, em empréstimo de duas temporadas. Como Arthur já vive seus últimos dias no Tricolor após a antecipação da ida para o Barcelona, o jovem deve ser comprado pelo que mostrou até o momento.  - A expectativa é a mesma do primeiro semestre, seguir trabalhando. A gente sabe que o professor Renato fala que a oportunidade vem. Precisamos estar preparados para agarrar. Meu contrato é até o final do ano, pertenço ao São Caetano, o clube e meu empresário estão tomando conta disso, estou tranquilo e fazendo minha parte. O Grêmio sabe que minha vontade é de permanecer aqui - destaca Matheus Henrique.  Além de Matheus, o clube gaúcho conta com Jailson, Maicon, Cícero, Michel e Thaciano para o setor no elenco principal. No Gauchão, o garoto se sobressaiu e anotou dois gols em quatro partidas. Antes de ser recuado para ser volante, atuava aberto pelos lados do campo. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/matheus-henrique-dribla-comparacao-mas-se-inspira-em-arthur-e-quer-ficar-no-gremio.ghtml"}