{"id": 8873, "team_id": 17, "date": "20/09/2018", "author": " Tomás Hammes", "title": " Léo Moura diz que não faz questão de titularidade e descarta parar: \"Falta muito lateral-direito\" Jogador elogia crescimento de Leonardo Gomes, concorrente na posição, e reitera vontade de renovar contrato com o Grêmio para 2019, quando terá 40 anos", "text": " Léo Moura não foi relacionado por Renato Gaúcho para o confronto de terça-feira contra o Atlético Tucumán, pelas quartas de final da Libertadores. Foi substituído por Leonardo Gomes, que teve boa atuação contra os argentinos e pode ganhar sequência no time titular. Mas engana-se quem pensa que a situação incomodou o lateral. Muito pelo contrário.    Em entrevista coletiva após o treino desta quinta-feira no CT Luiz Carvalho, o experiente lateral afirmou que ficou tão feliz quanto Leonardo Gomes pela atuação do companheiro e que não está nem um pouco preocupado com a possível perda da titularidade. Na avaliação dele, a disputa por posições é sadia e quem tem a ganhar com isso é o próprio Grêmio.  – Fico muito feliz por isso. É um moleque que teve certa desconfiança no início, o que é normal, mas todo o grupo deu suporte. A minha felicidade é a mesma dele. Já não tenho mais esse orgulho todo em dizer que sou titular. O Grêmio é um grupo, todo companheiro ajuda, quem entra mostra ao Renato que dá conta do recado quando precisar – destacou.  Segundo Léo Moura, a troca havia sido combinada previamente com Renato. O lateral atuou 90 minutos na vitória sobre o Paraná, no último sábado. Descansou no meio de semana e deve voltar à equipe na partida de domingo contra o Ceará.  – Ao longo do tempo você vê que cada jogo é diferente. O Renato conversou comigo, me deixou bem à vontade. Como atuei no final de semana, optamos em não ir (para a Argentina) porque era muito pouco tempo de descanso. A liberdade que o Renato me dá é tranquila. Sei do meu potencial e quando posso ajudar – lembrou.  Prestes a completar 40 anos, o jogador tem contrato com o Grêmio até o final da temporada. Já sinalizou que pretende renovar e permanecer em Porto Alegre por mais tempo, mas ainda não foi procurado ela direção tricolor para tratar do assunto e tem situação indefinida para o próximo ano. De certo, só uma coisa: 2019 não será o ano da aposentadoria.  – Falei que minha vontade é permanecer aqui. Mas isso não cabe só a mim, o treinador e direção precisam decidir. Fico tranquilo. Sobre a questão de jogar, vou repetir a frase do Douglas. Não tem como eu parar agora. Ainda tem muita brecha para atuar de lateral-direito. Falta muito lateral-direito e me sinto muito bem. Quando entender que não terei mais condições de acompanhar o nível de um Brasileiro, aí sim vou parar – afirmou.  Grêmio e Ceará se enfrentam às 11h de domingo, na Arena, pela 26ª rodada do Brasileirão. O Tricolor deve ter força máxima em campo. A provável escalação tem: Marcelo Grohe; Léo Moura (Leonardo), Geromel, Kannemann e Cortez; Maicon, Cícero, Ramiro, Alisson e Everton; Luan. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/leo-moura-diz-que-nao-faz-questao-de-titularidade-e-descarta-parar-falta-muito-lateral-direito.ghtml"}