{"id": 8859, "team_id": 17, "date": "23/09/2018", "author": " GloboEsporte.com", "title": " Renato diz que Grêmio deu mole em razão do \"fuso\" no 1º tempo, mas valoriza Luan decisivo Técnico elogiou postura do Ceará, mas tratou de enaltecer a superação da equipe e o talento do camisa 7, que foi decisivo para construir a virada por 3 a 2 na Arena", "text": " O Grêmio entrou em campo meio sonolento e acabou surpreendido pelo Ceará, que ficou duas vezes à frente no placar. Mas mudou de postura na segunda etapa e contou com o talento de Luan para alcançar a virada por 3 a 2, que mantém o time na cola dos líderes do Campeonato Brasileiro. Assim o técnico Renato Gaúcho avaliou a atuação de sua equipe na chuvosa manhã deste domingo na Arena, em Porto Alegre.  O treinador, ao seu estilo, demonstrou muita sinceridade na análise da partida. Além de elogiar a qualidade do time de Lisca, disse que o Tricolor apresentou um desempenho abaixo do esperado. Cometeu falhas, levou dois gols e esteve atrás do placar. Para Renato, muito em razão de não ter a mesma atenção que teve na etapa final.  – Sabíamos que seria muito difícil. Falei com o grupo durante a semana. O Ceará está em uma ascensão muito grande. Quero dar parabéns ao Lisca e, pelo que tem feito, acredito que não cairá. O jogo seria difícil. Domingo, 11h, alguns com fuso horário... Sabia que seria complicado. Falei que foi lucro o 2 a 2 pelo que fizemos. Não que estivéssemos mal, mas demos muito mole. É difícil alguém fazer dois aqui no Grêmio. Depois, conseguimos a vitória – destacou.  Para chegar ao resultado, o Tricolor precisou do talento de Luan. O atacante foi um dos que esteve aquém das expectativas antes do intervalo e acabou cobrado por parte da torcida, com algumas vaias. No segundo tempo, buscou a partida, fez boas jogadas e acabou recompensado com uma bela cobrança de falta, sem chances para Everson.  Renato falou da relação do camisa 7 com os torcedores, sempre entre vaias e aplausos. O técnico acredita que, até pela qualidade que tem, é normal que seja mais cobrado do que os companheiros. Reconheceu, inclusive, que o desempenho não tem sido o mesmo, mas mostrou confiança no jogador e vibrou com sua redenção.  – Ele (torcedor) cobra mais de quem decide. O Luan não tem jogado tudo o que sabe nas últimas partidas, mas nos ajuda. Hoje, mais uma vez, foi decisivo. Qualquer treinador teria o tirado, mas sei que ele decide e fez em uma falta. Foi importante o reconhecimento do torcedor. Ele tem toda confiança, minha, da diretoria, dos companheiros. É normal não fazer tudo o que sabe, mas conversamos com ele e demos força. Foi muito importante o gol para a moral dele. E terá toda semana para aprimorar a parte física. Será importante – projetou Renato.  Com a vitória, o Grêmio chega aos 47 pontos e sobe para a quarta colocação na tabela, a quatro pontos do líder São Paulo. Para se manter nessa posição, torce contra o Flamengo, que recebe o Altético-MG neste domingo. E ainda seca Palmeiras e Inter, outros concorrentes na briga pelo título. Na próxima rodada, a equipe enfrenta o Fluminense, às 16h de sábado, no Engenhão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-diz-que-gremio-deu-mole-em-razao-do-fuso-no-1o-tempo-mas-valoriza-luan-decisivo.ghtml"}