{"id": 8667, "team_id": 17, "date": "29/10/2018", "author": " Tomás Hammes", "title": " Recordes, elogios e foco no River: Geromel mira outra final para coroar melhor ano da carreira Em entrevista ao GloboEsporte.com, zagueiro fala sobre desempenho do Grêmio no jogo de ida e diz que time precisa repetir concentração na Arena para ir à final da Libertadores", "text": " A qualidade com que desarma os adversários não é o único atributo que faz Pedro Geromel ser idolatrado pelos gremistas – e ter admiração até de torcedores rivais. A simplicade com que fala, o desejo de sempre evoluir e a obstinação em ajudar o Grêmio a conquistar mais títulos afastam qualquer tipo de acomodação, mesmo com o reconhecimento de seguidas temporadas em alto nível. E, focado no jogo de volta com o River Plate, sonha em chegar a mais uma final de Libertadores para coroar 2018 como o principal ano de sua carreira.  A cada jogo, o camisa 3 confirma os motivos de ter virado \"Geromito\" para os gremistas. Mesmo diante de nomes como Pity Martínez, Borré, Scocco e Lucas Pratto, não deu espaço aos adversários no Monumental de Núñez. Ganhou praticamente todos os lances. Deu 23 rebatidas (é o principal no quesito do torneio, com 112 em 10 partidas), realizou 18 cortes, roubou uma bola e não cometeu uma falta sequer.  O duelo na Argentina comprovou a grande fase do zagueiro de 33 anos. No Grêmio desde 2014, virou expoente da equipe de Renato Gaúcho. Peça fundamental nas conquistas da Copa do Brasil (2016) e Libertadores (2017), manteve o nível de atuações nos títulos do Gauchão e Recopa nesta temporada. O resultado não poderia ser diferente: foi convocado por Tite para disputar a Copa do Mundo da Rússia, algo que nunca sonhou antes de vestir a camisa tricolor.  Agora, com a vitória por 1 a 0 no jogo de ida, Geromel está prestes a disputar a segunda final da Libertadores de forma consecutiva. Capitão em 2017 na ausência de Maicon, ergueu a taça no estádio do Lanús. Mas a vantagem, os elogios, os recordes pessoais, nada disso tira a concentração do zagueiro. O foco está todo no River Plate e na partida de terça-feira. Em entrevista ao GloboEsporte.com, o zagueiro projetou o duelo e disse que o time precisa repetir o desempenho dos primeiros 90 minutos para confirmar a vaga na decisão.  De natural não houve nada. Foi muito difícil. Eles são muito competitivos, são muito bons. A marcação é muito forte, com as jogadas bem definidas. O River é muito bem treinado, com jogadores que podem fazer a diferença a qualquer momento. Nos aplicamos e nos doamos. Na terça tem mais. Ou fazemos igual ou teremos dificuldades aqui.  Eles são jogadores de muita qualidade. Temos que nos entregar para caramba, estarmos atentos que será um grande jogo.  Foi muito produtivo, interno. Então deixarei deste jeito.   Este ano tem sido maravilhoso. Não só para mim, mas para todo o time do Grêmio. Tivemos a felicidade de conquistar o Gauchão após muito tempo, a Recopa. Ainda recebi a oportunidade de representar nosso país na Copa. Agora estamos neste final de Brasileirão, em que brigamos pelas primeiras posições. O G-6 é muito importante para conseguir a classificação (a Libertadores). Ainda tivemos o primeiro grande jogo contra o River e tem tudo para ser uma grande decisão na Arena.  Com certeza. Em 2016, nasceu meu filho e fomos campeões da Copa do Brasil. Ganhei vários prêmios individuais e eu pensei: “Bah! Esse ano foi demais”! Aí, no ano passado, ganhamos a Libertadores, jogamos o Mundial e eu ganhei muitos prêmios também. Falei: “Meu Deus do céu, que ano”. Agora começou 2018 e estamos aí, veio a mesma pergunta. Temos feito o nosso melhor para superar ano a ano.  Ter meu nome associado ao Barcelona é sempre bom, mas não me preocupo com isso. Já ocorreu outras vezes e não tira meu sono.  Fico muito feliz em ter meu trabalho reconhecido. Vejo outras torcidas que me elogiam quando as enfrento. Isso dá ainda mais força para seguir com esta caminhada. Mostra que estou no caminho certo e dá muita satisfação.  É reflexo do trabalho, experiência, o dia a dia. Eu sou um cara muito simples, bem tranquilo, que procuro todo o dia melhorar. Todo o dia eu busco aprimorar algo. Mas não de qualquer jeito. Observo os melhores do mundo para entender como fazem, converso com o Kannemann, com os outros que atuam perto de mim. Temos nos ajudado muito para crescer juntos.  Com certeza. Entrar na Arena e disputar uma Libertadores é o sonho de toda criança. Você cresce sonhando em ser profissional. Aí, quando vira, você quer estar em uma Libertadores. Ano passado, levantei a taça e esta possibilidade de disputar mais uma final, motiva cada vez mais.  O importante, independente de fazer falta ou não, é não tomar gol. Este é o maior objetivo que tenho quando visto a camisa do Grêmio. Sendo zagueiro, nem penso muito em fazer (gol), o fundamental é não levar. Claro que, se puder ajudar, dou uma força, mas meu foco é não tomar gol. O resto é consequência.  O Bressan já mostrou ser um jogador de muita qualidade. Tenho certeza que fará uma grande partida. Mostrou na final da Libertadores (Lanús 1 x 2 Grêmio), quando fez um grande jogo. Tem todas as credenciais para repetir.  Com certeza. A confiança que temos vem de saber que o trabalho realizado ocorre da melhor forma possível. Todos os jogadores estão comprometidos e se entregam. Abdicamos de muito tempo com a família. Esta determinação de todos que leva o Grêmio a ter estes últimos anos.  Nem falarei sobre isso. Não estou preocupado com o Boca. Estou preocupado realmente com o River Plate. Temos que realizar uma grande partida mais uma vez caso desejemos estar na final. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/recordes-elogios-e-foco-no-river-geromel-mira-outra-final-para-coroar-melhor-ano-da-carreira.ghtml"}