{"id": 9358, "team_id": 17, "date": "16/06/2018", "author": " Eduardo Moura", "title": " Grêmio encaminha empréstimo de Henrique Almeida para clube português Tricolor acerta detalhes para ceder o centroavante ao Chaves até o meio de 2019 ", "text": " O centroavante Henrique Almeida deve conhecer seu novo destino em breve. O Grêmio acerta os últimos detalhes do empréstimo do atleta para o Chaves, de Portugal, por mais uma temporada europeia. Assim, o jogador retornaria na metade de 2019, seis meses antes de encerrar seu contrato com o Tricolor.    A negociação acontece sem custos, com os portugueses pagando apenas os salários do novo reforço. Será o terceiro empréstimo de Henrique Almeida. Nos últimos seis meses, ele vestiu a camisa do Giresunspor, da Turquia. Foram 14 partidas e quatro gols marcados no país europeu. Iniciou no banco, mas logo ganhou a vaga de titular e teve sequência.  Antes, em 2017, o centroavante foi emprestado pelo Grêmio ao Coritiba, por quem já havia se destacado em 2015. Anotou 12 gols em cada uma destas passagens. Foi, inclusive, quando chamou a atenção do Tricolor. Após o bom desempenho em 2015, o clube gaúcho acertou com o centroavante, então na mira do rival Inter. Mas ele não conseguiu repetir as atuações em Porto Alegre.  O Chaves terminou a última temporada na sexta colocação do Campeonato Português. No início deste ano, o Vasco chegou a se interessar pelo centroavante, mas não houve acerto para a transferência ocorrer. Henrique Almeida não estava nos planos do Grêmio para o ano. Apresentou-se com o elenco que disputou o Mundial, dia 28 de janeiro, e fez a pré-temporada com os companheiros normalmente, mas nunca foi cogitado.  Esta deve ser a terceira saída do Grêmio durante a parada para a Copa do Mundo. Antes, o Tricolor já acertara as bases da venda de Jailson para o Santos por R$ 12 milhões e  ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-encaminha-emprestimo-de-henrique-almeida-para-clube-portugues.ghtml"}