{"id": 9449, "team_id": 17, "date": "29/05/2018", "author": " Eduardo Deconto", "title": " Maicon vê Grêmio com estilo único, mas rechaça \"show\" a cada jogo: \"1 a 0 é goleada\" Capitão projeta ainda vitória para ganhar posições em confronto direto com o Fluminense nesta quarta-feira, às 21h45, na Arena, pela 8ª rodada do Brasileirão", "text": " A cada partida, independentemente de adversário e local, o Grêmio mantém o estilo envolvente de jogo e, de pé em pé, faz a bola rodar pelo campo para tentar encontrar espaços nas defesas rivais. E aí, reside a principal dificuldade recente da equipe de Renato Portaluppi: furar os bloqueios dos times que a enfrentam, em especial, após as duas goleadas com cinco gols marcados sobre Cerro Porteño e Santos. Trata-se de uma tendência até natural, de acordo com Maicon.  Em entrevista coletiva após o treino desta terça-feira, no CT Luiz Carvalho, o capitão gremista afirmou que os adversários entram em campo com uma postura recuada justamente pelo respeito que têm pelo Tricolor, com um jeito de atuar que não é equiparado pelos adversários. Assim, o Grêmio encontra mais dificuldades para tentar atacar e construir placares elásticos. Algo que é encarado com naturalidade pelo volante, a ponto de considerar \"goleada\" qualquer vitória por um gol de diferença  - Estamos fazendo jogos de muita qualidade, marcando muitos gols. Os adversários vêm fechados. É respeito que têm pela nossa equipe. Se der mole, a gente vai fazer. Por termos feito grandes jogos, esperam que a gente vença todos de quatro, cinco a zero. Não tem outra equipe que venha atuando como o Grêmio. Nem sempre conseguiremos a atuação que tivemos contra o Cerro, o Santos. Se ganhar de 1 a 0 é goleada - afirma Maicon.  Com o histórico de jogos \"encardidos\" em mente, o capitão projeta uma partida com dificuldades semelhantes contra o Fluminense, nesta quarta-feira, às 21h45, na Arena, pela 8ª rodada do Brasileirão. Isso, mesmo diante de um duelo direto no topo da tabela do Brasileirão - o Grêmio é quinto, com 12 pontos, um a menos que o Flu, atual vice-líder. A expectativa do capitão é de um enfrentamento de paciência para achar o gol diante do torcedor.  - A gente frisa para manter o estilo de jogo, girar a bola, esperar o melhor momento. As equipes sabem e justamente por isso se fecham para jogar contra a gente. O nosso maior desafio é buscar alternativas para furar retrancas. Todo mundo quer ficar em primeiro. Não vem querer falar que tem que ficar perto. Tem que ficar em primeiro para se distanciar dos outros. Vamos buscar para ter tranquilidade na parada da Copa - ressalta o volante.  Grêmio e Fluminense se enfrentam nesta quarta-feira, às 21h45, na Arena, pela 8ª rodada do Brasileirão, em um duelo direto pela ponta de cima da tabela. O Tricolor gaúcho ocupa a 5ª posição, com 12 pontos. Tem um a menos que o Flu, vice-líder, com 13 pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/maicon-ve-gremio-com-estilo-unico-mas-rechaca-show-a-cada-jogo-1-a-0-e-goleada.ghtml"}