{"id": 8876, "team_id": 17, "date": "26/11/2018", "author": " Eduardo Moura", "title": " Grêmio oscila, patina no fim do Brasileirão e não depende mais de si na briga por G-4 Time gaúcho agora precisa secar o São Paulo (de novo) para garantir lugar na fase de grupos da Libertadores em 2019", "text": " A classificação até pode vir, mesmo sem depender das próprias forças. Mas os últimos resultados não têm dado esperança ao torcedor do Grêmio na briga pela vaga direta na fase de grupos da Libertadores de 2019. A presença no G-4 está em risco depois de 16 rodadas entre os quatro primeiros do Brasileirão. O empate evidencia uma queda de desempenho justamente na hora de carimbar a vaga.    As duas últimas rodadas foram de resultados ruins para o time gaúcho. Embora não seja fora do normal, principalmente como visitante, a derrota para o Flamengo deixou o Grêmio nas mãos do São Paulo. O Vasco, na rodada anterior, deu uma mãozinha. Agora, com um rival prestes a ser rebaixado, o Grêmio não fez valer sua força. Ficou no 0 a 0 com o Vitória no Barradão e viu o objetivo do momento ficar ameaçado.  – Está todo mundo triste, sabendo que precisávamos da vitória e estávamos enfrentando uma equipe em crise, brigando feio contra o rebaixamento, e não aproveitamos as oportunidades e o momento negativo do adversário. Por isso ficamos chateados. Porque sabíamos o quanto era importante, mas não conseguimos, infelizmente. É ver o que acontece no jogo do São Paulo e o que precisamos contra o Corinthians – apontou Renato Gaúcho após a partida.  Em Salvador, o Grêmio pareceu desinteressado no primeiro tempo. No segundo, aumentou o ritmo, até criou várias chances, mas não conseguiu superar João Gabriel. Um banho de água fria no torcedor gremista, que esperava uma vitória tranquila sobre o rebaixado Vitória para se manter na frente do São Paulo na briga. Depois de uma série de quatro jogos com três vitórias e um empate, vem a derrota para o Flamengo e empate com o time baiano.    A sequência negativa obriga o time de Renato a secar o tricolor paulista. Na noite desta segunda-feira, às 20h, os paulistas encaram o Sport no Morumbi e, em caso de vitória, chegam aos 65 pontos, dois na frente do Grêmio. Na última rodada, o São Paulo encara a Chapecoense na Arena Condá, enquanto Renato e companhia pegam o Corinthians em Porto Alegre.  – É levantar a cabeça, paciência, dependemos de outros resultados de novo. Complica, o São Paulo joga em casa, sabemos da força deles em casa. É dar uma secada para, quem sabe, na última rodada podemos reverter essa situação – disse Everton ao deixar o gramado.  – É ruim ficar dependendo dos outros. A gente teve muitas oportunidades para matar o jogo, mas agora não tem que o fazer e a gente vai ter que aguardar para ver o que vai acontecer na rodada – completou Jean Pyerre.  Menos mal que o Grêmio não pode ser superado pelo Atlético-MG, o sexto colocado. O grupo gremista retorna a Porto Alegre na tarde desta segunda-feira e se reapresenta no dia seguinte para a última semana de treinamentos no ano. Para a partida contra o Corinthians, Geromel está suspenso pelo terceiro cartão amarelo e desfalca a equipe. Matheus Henrique vira novamente opção após cumprir suspensão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-oscila-patina-no-fim-do-brasileirao-e-nao-depende-mais-de-si-na-briga-por-g-4.ghtml"}