{"id": 8937, "team_id": 17, "date": "10/09/2018", "author": " Eduardo Moura", "title": " Grêmio fica a 8 pontos do líder, mas assegura \"lua de mel\" e garante briga no Brasileiro Após derrota no Gre-Nal, Renato afirma que há margem para recuperação nas 14 rodadas restantes", "text": " O Gre-Nal ficou nas mãos vermelhas do Rio Grande do Sul. O Inter retomou a liderança do Brasileirão com a  no Beira-Rio. No entanto, nada que mude os planos do Grêmio. Irônico e provocador em sua entrevista , Renato Gaúcho afirmou que o Tricolor segue \"em lua de mel\" e vivo na briga pelo título nacional, embora veja o maior rival oito pontos à frente.    Nos últimos cinco jogos pela Série A, o Grêmio tem uma vitória, dois empates e duas derrotas. A oscilação na competição soma-se à classificação nas quartas de final da Libertadores com direito a decisão nos pênaltis após gol no fim. Continuar vivo em dois compeonatos é o trunfo do Tricolor para defender a manutenção do bom momento, embora o desempenho em campo não se repita com tanta frequência.  – O Grêmio tem duas competições. Estava em três. O Internacional melhorou. O Grêmio continua muito bem, vai bem demais, presidente, comissão técnica, diretoria, torcida. Estamos em lua de mel. Às vezes, um casamento acaba em 15 dias. Pode ter certeza que vamos continuar nessa lua de mel até o fim do ano – garantiu Renato.    Apesar da diferença de oito pontos para a liderança, o treinador tricolor afirmou que ainda é possível buscar o título brasileiro. Quinto colocado com 41 pontos, o Grêmio está a três do Flamengo, em quarto e fechando a lista de quem vai direto à Libertadores. Se a taça pode parecer longe, o próximo passo é garantir a classificação para a competição continental.  No Gre-Nal de domingo, foram quatro ausências de jogadores titulares: Kannemann, Maicon, Everton e Jael. No início do jogo, o Grêmio abusou de chutões a partir das dificuldades para avançar com a bola de pé em pé, como é tradicional.  Mesmo com as dificuldades durante os 90 minutos, Renato evitou assumir uma atuação abaixo da esperada no Beira-Rio. Pelo contrário. Avaliou que o Grêmio poderia ter vencido, disse que o Inter \"achou\" um gol e justificou a transição da defesa para o ataque mais \"quebrada\" devido aos desfalques. O capitão Maicon, por exemplo é o principal responsável por esta movimentação.  – Oito pontos em 14 rodadas é pouco. Vamos ver o que vai acontecer. O Grêmio jogou sem quatro jogadores importantíssimos, mas novamente no nosso modo de jogar, contra o líder e merecíamos ter ganho. A obrigação era do Internacional, que estava em casa. E mesmo assim jogou atrás, esperando. Só ganhou porque achou o gol. Quando a gente tiver força máxima, aí é outra história – prometeu o treinador.  A segunda-feira será apenas de trabalho para aqueles em recuperação física e tratamento. Todo o elenco gremista retorna aos treinos na terça. O próximo compromisso é no sábado, contra o Paraná, na Arena, pela 25ª rodada do Brasileirão. Depois, a equipe viaja para a Argentina, onde enfrenta o Atlético Tucumán, pelas quartas da Libertadores, na terça seguinte. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-fica-a-8-pontos-do-lider-mas-assegura-lua-de-mel-e-garante-briga-no-brasileiro.ghtml"}