{"id": 8657, "team_id": 17, "date": "30/10/2018", "author": " Bruno Halpern e Eduardo Moura*", "title": " Ex-gremistas relembram goleada sobre o River: \"Sentimento que poderia ser campeão\" Claudiomiro e Rodrigo Mendes contam bastidores do 4 a 0 no Olímpico, em 2002, pelas oitavas de final da Libertadores", "text": " Em  com o River Plate, o Grêmio tem a possibilidade, nesta terça-feira, de repetir a marca de 2002, quando eliminou os argentinos nas oitavas de final da Libertadores. Naquela ocasião, os brasileiros venceram o primeiro jogo, na Argentina, e golearam no segundo, em Porto Alegre. Segundo os protagonistas dos jogos, o Tricolor passou de fase com o sentimento de que poderia ser campeão.  Em 24 de abril de 2002, o Grêmio entrou em campo no Monumental de Nuñez sob pressão. Quatro dias antes, havia sofrido 5 a 1 do Atlético-PR em pleno Olímpico, pela Copa Sul-Minas. O então técnico Tite decidiu tirar Mauro Galvão do time para a entrada de Claudiomiro.  – A equipe do River era muita boa. A espinha dorsal tinha o Ayala na defesa, o Cambiasso no meio de campo, o Ortega, se não me engano o D'Alessandro entrou depois. Tinham um time tecnicamente muito qualificado – lembra o ex-zagueiro.  Mas o Tricolor mostrou força na Argentina e venceu por 2 a 1, de virada, com gols de Tinga e Gilberto. Assim como em 2018, a vantagem de um gol tornou o ambiente mais leve. Porém, o grupo manteve o pensamento que nada estava ganho. Era preciso confirmar em casa.  – Nesta época, a gente concentrava embaixo da arquibancada do Olímpico mesmo. Olhava dali de cima o pessoal se aglomerando, chegando, era uma energia muito boa. Você ali no vestiário, já ouvindo o torcedor gritando, era uma energia muito positiva, sinto até agora (arrepio). Emoção grande, muito legal – relata o ex-atacante Rodrigo Mendes.  O início da partida no Olímpico foi tenso, em um típico duelo entre Brasil e Argentina. Só que o zagueiro Ayala abusou demais da \"energia\" e foi expulso aos 30 minutos do primeiro tempo, após falta sobre Rodrigo Mendes. A situação melhorou, para Claudiomiro.  – Vencer uma equipe argentina na casa deles já é difícil. A gente conseguiu. Como fizemos dois gols, eles podiam conseguir. Toda vez que jogar contra argentinos, não perder o foco. Eles já eram jogadores rodados, experiência larga nessa competição. Até o zagueiro ser expulso eles tiveram algumas chances. Mas o (Eduardo) Martini (goleiro) foi muito bem – lembra o defensor.  Aos 40, Rodrigo Mendes, que acabaria a competição como artilheiro com 10 gols, abriu o placar. Quatro minutos depois, Luizão fez o segundo. Com a vaga encaminhada, restou ao Grêmio administrar o resultado. E ainda deu tempo de fazer mais dois no segundo, com Zinho e Luís Mário. A torcida começava a gritar \"olé\" nas arquibancadas.  – A gente não podia deixar se influenciar pelo torcedor. Ele é paixão. A gente estava num momento bom da partida. Mas sabíamos que tinha que ter respeito. Ainda mais contra argentino, eles não aceitam esse tipo de coisa. Daqui a pouco ia começar a partir para o pontapé. Mas começamos a fazer o trabalho que sempre fizemos com o Tite, trabalho de posse de bola, cada vez mais envolver eles – conta Claudiomiro.  Porém, o Tricolor parou na semifinal para o Olimpia, nos pênaltis. Não é o que o time de 2018 pretende na noite desta terça-feira, a partir das 21h45, na Arena. Com a vitória por 1 a 0 no jogo de ida, os gaúchos se classificam para a final da Libertadores com um empate. Caso o River devolva o placar do primeiro jogo, a decisão da vaga será nos pênaltis. Os argentinos se classificam com vitória por dois ou mais gols ou até um de diferença, desque marquem dois gols ou mais.     ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ex-gremistas-relembram-goleada-sobre-o-river-sentimento-que-poderia-ser-campeao.ghtml"}