{"id": 8926, "team_id": 17, "date": "12/09/2018", "author": " Eduardo Moura", "title": " Maicon volta a trabalhar com bola em treino do Grêmio sem André e Cícero Centroavante não aparece no campo, enquanto volante faz atividade com preparação física", "text": " O capitão do Grêmio está mais próximo de retornar aos gramados. Um dia depois da polêmica entrevista coletiva para repercutir a confusão do Gre-Nal, o volante Maicon retomou os treinos com bola na tarde desta quarta-feira, no CT Luiz Carvalho. As ausências ficaram por conta de Cícero e André, além do lateral-direito Leonardo. Jael, que passou por cirurgia no joelho direito na segunda-feira, assistiu ao treinamento.  André não apareceu no gramado, enquanto o volante fez apenas uma atividade sob a orientação do preparador físico Rogério Dias. Ambos não devem atuar contra o Paraná, no sábado, quando uma equipe reserva deve ser escalada. O mesmo serve para o restante dos titulares, em preparação para as quartas de final da Libertadores, na próxima terça, contra o Atlético Tucumán.  Maicon participou sem nenhuma limitação do treino técnico em campo reduzido. Na última sexta, antes do Gre-Nal, foi o curinga em um trabalho semelhante. Nesta quarta, porém, não havia restrição quanto a sua movimentação. O restante dos titulares no clássico esteve no treino normalmente. No entanto, Renato ainda não indicou a escalação para a partida de sábado.  Thaciano, suspenso, abre espaço para o retorno do capitão, que jogaria uma parte do duelo para retomar ritmo e estar em melhores condições contra o Tucumán. Matheus Henrique deve ser o outro volante. Jean Pyerre e Kaio surgem como outras alternativas.  Com a cirurgia no joelho direito de Jael, André passa a ser o único centroavante de ofício do elenco gremista. O Cruel, inclusive, assistiu ao treino do campo após seu tratamento no vestiário, mesmo ainda manquitolante. Outro que pode fazer a função é Thonny Anderson, meia de origem e provável titular no sábado. Recuperado de lesão no tornozelo, Marinho também pode voltar a aparecer no time.  O Tricolor ainda treina nas manhãs da quinta e da sexta no CT Luiz Carvalho. Uma provável escalação tem . ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/maicon-volta-a-trabalhar-com-bola-em-treino-do-gremio-sem-andre-e-cicero.ghtml"}