{"id": 8526, "team_id": 17, "date": "21/04/2018", "author": " GloboEsporte.com", "title": " Arthur volta, e Renato fecha último treino do Grêmio antes de pegar o Atlético-PR Kannemann é o único desfalque para jogo neste domingo; Bressan deve atuar na zaga", "text": " O Grêmio tem time encaminhado para o jogo contra o Atlético-PR, neste domingo, às 19h, na Arena. Mas a escalação permanece guardada por Renato Portaluppi. Neste sábado, o técnico comandou com portões fechados boa parte do último treino antes da partida, no CT Luiz Carvalho e só liberou acesso ao recreativo que encerrou a atividade. E ali estava uma novidade: Arthur, que voltou a trabalhar com os companheiros após ser baixa, na sexta-feira, devido a uma gripe.  Após confirmar o Retorno de Luan ao time, o treinador mantém uma indefinição para a partida: o substitudo de Kannemann, suspenso após a expulsão na vitória por 1 a 0 sobre o Cruzeiro, no Mineirão. A tendência é de que Bressan seja o substituto, com possibilidade mais remota de Paulo Miranda substituir o gringo pela esquerda. Baixas contra o Cerro Porteño, Léo Moura e Maicon treinaram normamente.  O centroavante André, autor do gol da vitória no começo do Brasileirão, deverá seguir entre os titulares. Jael, que vem jogando a Libertadores, fica como opção no banco.Outra baixa, mas aí não entre os titulares, é o lateral-direito Madson. O jogador, titular na Libertadores terça-feira passada, sentiu um desconforto na coxa direita e deixou o treino de sexta-feira mais cedo.  Grêmio e Atlético-PR se enfrentam neste domingo, na Arena, às 19h. Será duelo entre dois times que saíram vencendo no campeonato. O Furacão, por sinal, lidera o Brasileirão graças à goleada de 5 a 1 obtida sobre a Chapecoense, em Curitiba. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/arthur-volta-e-renato-fecha-ultimo-treino-do-gremio-antes-de-pegar-o-atletico-pr.ghtml"}