{"id": 8612, "team_id": 17, "date": "06/11/2018", "author": " Eduardo Moura", "title": " Jean Pyerre evita projeções para 2019, pensa no presente e vive \"ano especial\" no Grêmio Meia também diz que vê seu jogo similar ao de Luan e quer aproveitar últimos 6 jogos pelo Brasileirão", "text": " Uma das promessas do Grêmio, o meia Jean Pyerre, titular na , no último sábado, é sempre citado como um dos pilares do futuro do clube gaúcho. Mas o jovem de 20 anos evita colocar projeções e pensamentos em 2019. Pensa, mesmo, no presente e nos últimos seis jogos do Campeonato Brasileiro como chance para fechar, ainda mais, um 2018 especial.  Jean Pyerre iniciou o ano com os demais colegas do time de transição na disputa do Campeonato Gaúcho, enquanto os titulares faziam pré-temporada. Já pensava, porém, em integrar o elenco principal para a disputa das principais competições do ano.  - Temos seis jogos, vamos procurar ao máximo pegar experiência, sempre pensando no presente, o que a gente puder fazer para acrescentar e também cativar lugar no próximo ano. Eu esperava o ano como vem sendo, um ano especial. Já almejava isso e ainda almejo coisas nestes seis jogos. Vou trabalhando no dia a dia para suprir tudo o que precisar - comentou Jean.  Apesar de poder atuar mais recuado, Jean tem feito a função exercida por Luan, como meia, que ainda se recupera de lesão muscular. É justamente o camisa 7 o principal espelho da cria da base gremista. Contra o Galo, Jean Pyerre cobrou o escanteio desviado por Jael. No rebote da cabeçada, Geromel fez o gol da vitória do Tricolor.  - Acho que meu espelho de jogo é similar ao Luan, porque gostamos de estar com a bola, de fazer o time jogar. Talvez ele tenha mais drible, eu tenha mais passe, mas tudo a gente agrega para o bem do grupo. A gente porcura se ajudar da maneira que dá - completou Jean Pyerre.  O próximo compromisso gremista será no domingo, às 17h, na Arena, contra o Vasco, pelo Brasileirão. O clube gaúcho tem a chance de assumir a quarta colocação, caso o São Paulo não vença o clássico com o Corinthians, no sábado. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jean-pyerre-evita-projecoes-para-2019-pensa-no-presente-e-vive-ano-especial-no-gremio.ghtml"}