{"id": 9013, "team_id": 17, "date": "28/08/2018", "author": " Eduardo Moura", "title": " Da defesa do século ao recorde: Grohe faz 400 jogos pelo Grêmio em clima de decisão Goleiro fecha número histórico no Tricolor em noite de vida ou morte na Libertadores, contra o Estudiantes, na Arena", "text": " Ao pisar no gramado da Arena na noite desta terça-feira, Marcelo Grohe atingirá (mais) uma marca especial com a camisa do Grêmio. Recuperado de desconforto muscular, o camisa 1 reassume o gol em clima de decisão, no jogo da volta das oitavas de final da Libertadores, contra o Estudiantes, às 21h45.  A história recente do Tricolor pode ser contada da perspectiva do goleiro, da reserva na Batalha dos Aflitos à \"defesa do Século\" e o recorde pessoal recente de minutos sem sofrer gols. Nas 399 partidas até o momento, são oito títulos conquistados.  Grohe hoje é um dos líderes do elenco, status conquistado com muito suor desde os tempos de Olímpico. Em 2005, era um reserva jovem de outro garoto, recém promovido aos profissionais. Treze anos depois de sua primeira temporada nos profissionais, é o titular absoluto da meta gremista, detém marcas importantes dentro do clube e exemplo de crescimento por méritos.  - A gente fica muito feliz, ainda mais um cara que batalhou muito, esperou o momento dele para estar em um clube grandioso como o Grêmio. Nada melhor do que conseguir a classificação para ele comemorar com a família essa marca importante - saúda o lateral-esquerdo Bruno Cortez.    Melhor defesa do Brasileirão, o Grêmio tem mostrado solidez defensiva desde a chegada do técnico Renato Gaúcho. Mais do que em outras partidas, Grohe precisa estar concentrado nesta noite. O Tricolor precisa atacar, mas dependerá de só um gol caso não seja vazado contra o Estudiantes.  Por isso, uma boa atuação do camisa 1 pode ser decisiva para a classificação, sem contar as cobranças de pênaltis. Se o 2 a 1 do placar do primeiro jogo, na Argentina, se repetir agora a favor do Grêmio, a decisão sairá da marca da cal.  Nos últimos seis anos, Grohe  em 2014, nas oitavas de final da Libertadores, na eliminação para o San Lorenzo. Em outras sete disputas no período, defendeu pelo menos uma cobrança. Ainda em 2018, parou o último chute do Independiente e deu o título da Recopa para o time gaúcho.  - Em uma goleada, por exemplo, o atacante perde o gol e a gente não lembra. É tão lembrado quanto o goleiro do time que está ganhando nesta partida e falha. A gente tem que estar concentrado o tempo todo, somos a última linha de defesa - comentou o preparador de goleiros do Grêmio Rogério Godoy, em entrevista recente ao GloboEsporte.com.    As últimas três temporadas chancelaram a história de Grohe no Grêmio com títulos. Desde a chegada de Renato, em 2016, o goleiro foi protagonista nas conquistas da Copa do Brasil daquele ano, da Libertadores e da Recopa. Na primeira, falhou nas oitavas de final, contra o Atlético-PR, mas se redimiu nos pênaltis. Naquele dia, chorou na zona mista e afirmou que  em caso de eliminação.  - É difícil falar. Talvez iria terminar uma história que começou lá em 2000. Mas Deus reservou algo bom, me deu uma sobrevida. Pensei na minha família, no meu filho, tudo o que já passei aqui. Talvez ficaria difícil ou até insustentável e fosse o momento de pegar a minha malinha e procurar outro espaço. Mas as coisas deram certo - disse Grohe à época.  Já a Libertadores de 2017 reservou seu grande momento a Grohe nas semifinais. Foi em Guayaquil onde se tornou um dos personagens do Tri da América. Ao impedir o gol de Ariel Nahuelpán em um Monumental Isidro Romero Carbo cheio, viu a defesa  e ganhou diversas homenagens.  O centroavante do Barcelona, na pequena área, viu a bola se oferecer para diminuir a vantagem gremista, então de 2 a 0. Soltou um chute seco, já com uma quase certeza do gol, pela curta distância da meta. Grohe voou com o braço estendido, firme, e evitou o inevitável. Aquele \"gol\" do goleiro gremista rodou o mundo,  e .  Mas não parou por aí. Em 2018, Grohe também . Foram 866 minutos invicto em jogos envolvendo Libertadores, Brasileirão, Copa do Brasil e Campeonato Gaúcho. Hoje, mesmo com o rodízio promovido por Renato, o Grêmio tem a melhor defesa do Brasileirão, com apenas 11 gols sofridos em 21 compromissos.    Um dos anos mais difíceis da história do Grêmio teve a presença de Grohe como coadjuvante. Em 2005, era o reserva de Galatto, também cria da base gremista, na disputa da Série B. Estava no Estádio dos Aflitos para a Batalha de sete gremistas contra 11 jogadores do Náutico. Viu de perto como um goleiro pode ser decisivo não só em 90 minutos, mas na história de um clube. E como pode ficar marcado por uma defesa, mesmo sem uma sequência de sucesso.  Em 2006, o mesmo Galatto teve problemas físicos e Grohe foi titular em parte do Gauchão aos 19 anos. Sagrou-se campeão estadual na casa do rival com dois empates, em seu primeiro título como profissional. Continuou uma espécie de revezamento entre ambos naquele Brasileirão.  Em 2007, o argentino Saja foi contratado para ser o dono da meta na Libertadores com sua experiência. No ano posterior, o Grêmio buscou Victor no Paulista de Jundiaí e o manteve como titular até 2012. A partir da venda para o Atlético-MG, Grohe surgiu outra vez e virou titular.  Em 2013, porém, Vanderlei Luxemburgo pediu a contratação de Dida. O ex-jogador da seleção brasileira assumiu a camisa 1 naquele ano e impediu a ascensão de Grohe. Mais de uma vez, o goleiro citou esse período como o mais difícil, já que acreditava que ganharia uma sequência. A partir de 2014, é o titular absoluto da meta e uma das principais referências do vestiário.  Grohe já tem marcas como a de ser o goleiro há mais tempo no elenco principal - são 13 anos - na era profissional do futebol gremista. Hoje com 31 anos, o atleta iniciou nas escolinhas do Tricolor em 2000 e nunca mais deixou de vestir as três cores. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/da-defesa-do-seculo-ao-recorde-grohe-faz-400-jogos-pelo-gremio-em-clima-de-decisao.ghtml"}