{"id": 9262, "team_id": 17, "date": "13/07/2018", "author": " Eduardo Moura", "title": " Direção do Grêmio nega proposta da Lazio para contratar Luan: \"Especulação\" Executivo André Zanotta afirma que entrou em contato com italianos e não recebeu qualquer oferta pelo meia-atacante", "text": " A possível  da Lazio, da Itália, em contratar Luan não passa de especulação, assegura a direção do Grêmio. Na quarta-feira, a imprensa daquele país noticiou que o meia-atacante tricolor seria a peça de reposição à saída do também brasileiro Felipe Anderson, que foi , da Inglaterra.  Segundo o jornal , a multa rescisória do camisa 7 ainda divide o clube de Roma. No entanto, a publicação comete um equívoco ao informar que o valor para tirar Luan do Grêmio é de 25 milhões de euros (R$ 112,5 milhões). Na arrastada negociação para , no ano passado, o Tricolor aceitou reduzir as cifras para 18 milhões de euros (R$ 81 milhões).  A mudança de Felipe Anderson para o West Ham, inclusive, causa uma coincidência para um dirigente gremista. O executivo André Zanotta trabalhava no Santos quando a jovem promessa foi negociada com o time italiano, em 2013. Em entrevista ao GloboEsporte.com, relatou a boa relação com a Lazio e aproveitou para negar qualquer proposta oficial por Luan.  – Não. Ficamos sabendo pela imprensa, nunca nos foi procurado. Quando estava no Santos, participei da transferência do Felipe Anderson, tenho boa relação. Ano passado, quando surgiu (a especulação), fiz contato com eles. Falaram que era só boato. Agora surgiu de novo. Para mim, nunca chegou nada. É especulação – assegurou Zanotta.  Esta não é a primeira vez que o camisa 7 gremista tem seu nome atrelado ao clube italiano. No , a imprensa local noticiou o interesse da Lazio pelo atleta, com direito até a uma consulta a seu representante, Jair Peixoto. A investida, porém, não surtiu efeito.  Na janela de transferências da metade de 2017, Luan recebeu proposta do Sampdoria, da Itália, e do Spartak Moscou, da Rússia. Essa última chegou a ser aceita pelo Grêmio, mas o atacante optou por não atuar no futebol russo, que optou por contratar Pedro Rocha. No ano passado, o camisa 7 prorrogou seu vínculo com o Tricolor até 2020. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/direcao-do-gremio-nega-proposta-da-lazio-para-contratar-luan-especulacao.ghtml"}