{"id": 9112, "team_id": 17, "date": "09/08/2018", "author": " GloboEsporte.com ", "title": " Antes intransponível, defesa do Grêmio vaza em jogos decisivos, mas mantém saldo positivo  Nos últimos cinco jogos, time de Renato sofreu cinco gols; contra o Estudiantes, Tricolor foi vazado duas vezes em uma mesma partida pela primeira vez nessa Libertadores", "text": " Melhor defesa do Brasil, temida por atacantes adversários, quase intransponível e ainda com um zagueiro de seleção. Tão elogiado, o sistema defensivo do Grêmio sempre foi uma das maiores qualidades do time de Renato Portaluppi. Nos últimos jogos, no entanto, a equipe acabou vazada no momento mais delicado: os confrontos em mata-mata. Mesmo assim, conta com saldo para lá de positivo no ano.  Para se ter uma ideia, o Grêmio é dono da melhor defesa do Brasileirão e foi o time menos vazado na fase de grupos da Libertadores. Na , no entanto, acabou superada duas vezes pela primeira vez em um jogo da competição.  Com a derrota, o Tricolor terá a obrigação de balançar as redes na Arena, no duelo de volta, para se manter na rota do tetracampeonato. O discurso, porém, é de confiança total para o confronto em Porto Alegre.  – O primeiro gol (do Estudiantes) foi um golaço, chute indefensável. Mas o importante é que o Grêmio sai vivo. O Grêmio não vai fazer a primeira partida fora e ganhar sempre. Não é fácil vir aqui (na Argentina), jogar e ganhar. O mais importante, apesar da derrota, o Grêmio está vivíssimo. A outra partida vai ser diferente. Vamos trabalhar bastante para reverter o placar. Isso vai acontecer – destaca Renato.  O gol anotado fora de casa foi primordial para aumentar a confiança do time gaúcho. Para avançar de fase, o clube precisa de uma vitória simples por 1 a 0, graças ao saldo qualificado. Se devolver o 2 a 1, a decisão vai para os pênaltis. Triunfos por um gol de diferença a partir do 3 a 2 classificam os argentinos.  Marcelo Grohe chegou a ficar sete jogos sem sofrer gol mesmo sem Geromel, durante o período de preparação para a Copa do Mundo. Independentemente das peças na zaga, o Tricolor sempre manteve o setor como um dos expoentes do time.  A pausa para o Mundial da Rússia, no entanto, não foi boa para o Grêmio. Em sete partidas desde a volta do calendário, somou três vitórias, duas derrotas e dois empates, um aproveitamento de 52%. Nos últimos cinco jogos, aliás, a equipe sofreu cinco gols.  O ambiente se tornou pesado, especialmente, após dois jogos: derrota para o Vasco por 1 a 0, no Rio, pelo Brasileirão, e empate em 1 a 1 diante do Flamengo, na Arena, pela Copa do Brasil. Em ambas as situações, Renato deixou o gramado indignado com os gols sofridos no início e no fim das partidas, respectivamente.  O próprio Geromel, tão elogiado reiteradamente, chegou a cometer falhas impensáveis para ele. No dia em que completou 200 jogos pelo Grêmio, por exemplo, admitiu falha no gol do São Paulo, pela 15ª rodada do Brasileirão. No entanto, o Tricolor   A defesa do Grêmio segue com gordura de sobra, assim como nos últimos anos, sob comando de Renato Portaluppi. Em 17 jogos do Brasileirão, por exemplo, sofreu apenas oito gols – média de 0,47 por jogo.  O pior aproveitamento do clube gaúcho no setor aconteceu durante o Gauchão. Mas com uma ressalva: o Tricolor teve time alternativo nas primeiras rodadas do estadual . ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/antes-intransponivel-defesa-do-gremio-vaza-em-jogos-decisivos-mas-mantem-saldo-positivo.ghtml"}