{"id": 8909, "team_id": 17, "date": "25/11/2018", "author": " GloboEsporte.com", "title": " Atuações do Grêmio: ataque perde chances e decepciona em empate contra o Vitória Time de Renato Gaúcho cria bastante, mas peca nas finalizações e fica no 0 a 0 no Barradão", "text": " Na luta para se garantir no G-4, o Grêmio ficou no 0 a 0 neste domingo contra o Vitória, no Barradão, em Salvador, pela 37ª rodada do Brasileirão. O time gaúcho até criou inúmeros chances de marcar, mas tanto os atacantes quanto os zagueiros erraram o alvo na hora da conclusão. Paulo Victor, com duas grandes defesas, evitou um resultado que seria injusto e foi o melhor em campo. Confira os destaques e as notas de cada um.  Embora o Vitória não tenha levado muito perigo do gol do Grêmio, o goleiro mostrou estar em grande forma quando foi exigido. Fez duas grandes defesas no segundo tempo, em chutes de Léo Ceará e Yago.   Foi o responsável pelas principais jogadas do time, especialmente no início do segundo tempo, quando uma blitz do Grêmio resultou em três oportunidades claras defendidas pelo goleiro João Gabriel. Insistiu até o final e quase marcou o gol da vitória, ao acertar a trave já no final do jogo.   O centroavante recebeu mais uma oportunidade para mostrar serviço, mas decepcionou. No primeiro tempo, errou um passe que deixaria Everton em condições de marcar o gol, irritando o técnico Renato Gaúcho. Na segunda etapa, perdeu chance clara ao dividir com o zagueiro na pequena área. Acabou substituído por Jael.     Paulo Victor [GOL]: 7,0Léo Moura [LAD]: 6,0Geromel [ZAG]: 6,0Kannemann [ZAG]: 6,5Cortez [ZAG]: 6,0Cícero [VOL]: 6,5Michel [VOL]: 5,0(Alisson [ATA]): 6,0Ramiro [MEC]: 5,5Jean Pyerre [MEC]: 5,5(Thonny Anderson [MEC]): 4,5 Everton [ATA]: 6,5André [ATA]: 4,5 (Jael [ATA]): 6,0 ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/atuacoes-do-gremio-ataque-perde-chances-e-decepciona-em-empate-contra-o-vitoria.ghtml"}