{"id": 8807, "team_id": 17, "date": "03/10/2018", "author": " GloboEsporte.com", "title": " Gremistas valorizam objetivo cumprido em classificação: \"Lutamos e brigamos\" Luan entende que equipe não pensou no placar já construído na Argentina e manteve a seriedade para golear o Tucumán na Arena", "text": " Uma noite para os gremistas não esquecerem. A  sobre o Tucumán na noite desta terça-feira, na Arena, mostrou uma equipe não só qualificada, mas muito dedicada, focada em passar por mais um desafio. Com esta entrega, o Tricolor aguarda as semifinais da Libertadores, nas quais irá duelar com o River Plate.  Se existia alguma dúvida ainda sobre a classificação – já que fez 2 a 0 na Argentina –, o time tratou de dirimi-la. Mostrou sua força e não deu brechas aos comandados de Ricardo Zielinski. Após a partida, Léo Moura elogiou a postura do grupo para superar os hermanos.  – O objetivo foi cumprido. Era o que queríamos, apesar de o Tucumán ser um time perigoso. Agora deixaremos a Libertadores de lado porque também queremos o Brasileirão - valoriza Léo.  Para alcançar o elástico placar, o Tricolor deve muito a Luan. O camisa 7 confirmou a razão de ser o atual melhor jogador da América e foi o dono da partida. Só que evitou colher os louros para si. Dividiu com os companheiros. E a seriedade para valorizar os parceiros também apareceu ao falar sobre a dificuldade que espera diante dos comandados de Marcelo Gallardo.  – Em nenhum momento deixamos de correr. Lutamos e brigamos. A equipe está de parabéns pelas vitórias nos dois jogos. Sabemos que teremos um clássico Brasil x Argentina, mais rivalidade, mas estaremos preparados – completa o craque gremista.  O Grêmio agora enfrenta o River Plate nas semifinais. A partida ainda não tem data definida. Antes disso, no entanto, volta a concentrar forças no Brasileirão. Neste sábado, recebe o Bahia. A partida será disputada às 21h na Arena ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-cumprir-objetivo-gremistas-valorizam-luta-e-vibram-com-classico-contra-river.ghtml"}