{"id": 8965, "team_id": 17, "date": "05/09/2018", "author": " Eduardo Moura", "title": " Ausência de Maicon abre lacuna no meio e deixa opções \"menos usuais\" ao Grêmio Thaciano, Ramiro recuado, Michel e Matheus Henrique disputam a vaga do capitão, lesionado", "text": " Ausência certa por conta de lesão muscular, o volante Maicon abre uma lacuna no meio-campo para o duelo com o Santos, nesta quinta-feira, às 19h, no Pacaembu. Sem o capitão e após as vendas das opções mais usuais, Renato Portaluppi terá uma alternativa menos utilizada durante a temporada entre os titulares, ao lado de Cícero no meio-campo.  A saída repentina de Jailson para o Fenerbahçe diminuiu ainda mais as opções pelo setor, já abalado após a venda de Arthur ao Barcelona. O problema muscular de Maicon enxuga o leque de Renato, que tinha nos três junto com Cícero os principais jogadores no primeiro semestre. Terá agora que escolher jogadores menos utilizados.  - Todo mundo que vem entrando, vem dando conta do recado. Não só na defesa, mas no meio e no ataque também, às vezes entram e mudam o jogo. É isso que nós de fora procuramos fazer, treinar para estar preparado sempre. Quando a oportunidade aparecer, não tem duas ou três chances - comentou Bressan, substituto de Kannemann contra o Santos.    Atualmente, é quem está mais com ritmo de jogo das possíveis escolhas de Renato. Após ser fixado como volante pelo treinador, Thaciano apresentou rendimento satisfatório em jogos, como a vitória sobre o Flamengo, por exemplo, com time reserva. No duelo com o Atlético-PR, também com os suplentes, fez dupla com Cícero.  O meio-campista, antes do Boa Esporte e da transferência ao Grêmio, teve passagem pelo time B do Santos. Portanto, conhece bem o ambiente e alguns jogadores do Peixe, adversário no Pacaembu. É o mais \"físico\" das opções, com força e altura para o setor.  A nova aposta do Grêmio para o meio-campo tem pitada de Arthur e já caiu nas graças da torcida. Tinha tudo para ganhar algumas chances, mas uma lesão no joelho esquerdo o fez parar desde 12 de agosto, na goleada por 4 a 0 sobre o Vitória. Já treina desde a semana passada com o restante dos companheiros. A dúvida sobre a utilização fica por conta do período sem jogar e pela hierarquia do meio-campo – o jovem estaria atrás de Thaciano.  O garoto tem intensidade e movimentação e usa de toques curtos para levar o time à frente. Se baseia na qualidade técnica e em giros para sair da marcação e limpar o jogo.  Titular no ano passado e principal companheiro de Arthur em boa parte de 2017, o volante não atua desde o dia 15 de maio. Recuperou-se de lesão muscular e já treina com os companheiros desde 20 de agosto. Renato, no entanto, não costuma colocar os jogadores em processo de retorno, ainda mais tão longo, diretamente como titulares. Dá alguns minutos, o que não ocorreu ainda com Michel, relacionado para o banco pela primeira vez na vitória sobre o Botafogo, no último sábado.  Nesta terça, quando boa parte dos titulares trabalhou normalmente, Michel não apareceu no gramado. Conforme o departamento médico, não foi por nenhum problema. Mas pode voltar a jogar no Pacaembu, embora para entrar durante o decorrer da partida. Em caso de escolha, liberaria Cícero para subir ao ataque. No entanto, pesa contra o fato de nunca ter feito dupla com o companheiro.  Outra alternativa de Renato é mudar o time, com atletas mais utilizados constantemente. Na vitória sobre o Botafogo, o treinador optou por recuar Ramiro para o lado de Cícero e colocar Alisson no lado direito. Pode ser a opção também no Pacaembu, embora um novo atacante precise entrar na escalação. Como Everton está com a seleção brasileira, Alisson seria a alternativa para a vaga. Se Ramiro for recuado, Pepê será a principal opção para atuar como extrema. O único porém desta alternativa é ficar sem o suplente no banco.  Ramiro tem mais mobilidade em relação a Maicon e acrescentaria movimentação ao lado de Cícero. Ainda mantém a qualidade na posse de bola e no avanço para o campo ofensivo a partir de toques curtos, embora com menos passes objetivos. Também poderia ser avançado em uma situação de jogo, com a entrada de outro jogador de marcação.  O Grêmio treina na manhã desta quarta, com portões fechados, antes da viagem a São Paulo. Além do trabalho tático, também está marcado uma sessão com vídeos do Santos para análise conjunta e orientações de Renato. Resta saber quem vai atuar no meio-campo. Certamente, na \"cabeça do técnico\", já está tudo decidido, como costuma dizer. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ausencia-de-maicon-abre-lacuna-no-meio-e-deixa-opcoes-menos-usuais-ao-gremio.ghtml"}