{"id": 9389, "team_id": 17, "date": "10/06/2018", "author": " Eduardo Deconto", "title": " Volta de Jael pressiona André por fim de seca do Grêmio na Arena Recuperado de lesão muscular, centroavante será opção de Renato no banco neste domingo, às 16h, pela 11ª rodada do Brasileirão", "text": " O Grêmio viverá uma tarde com clima de despedida neste domingo, a partir das 16h, na Arena, ao receber o América-MG, pela 11ª rodada do Brasileirão, em seu último compromisso em casa antes da parada para a Copa do Mundo. Mas o embate contra o Coelho passa longe de ter um ambiente festivo aos gremistas. Sem vencer como mandante há três jogos pela competição, o Tricolor persegue um triunfo para se reaproximar do topo da tabela. E entrará em campo com seu ataque – em especial André – em xeque para reencontrar o trilho dos gols.  Mantido no time titular, o atacante nutre expectativa e vê os torcedores um tanto apreensivos para voltar a balançar as redes após seis jogos e quase 500 minutos de seca. . Recuperado de problema muscular na coxa direita, o centroavante volta a ficar à disposição de Renato Portaluppi depois de nove partidas de ausência.  O ataque ganha atenção especial neste domingo por conta do histórico recente. Com campanha de Z-4 como mandante no Brasileirão, o Tricolor passou em branco nos últimos três jogos na Arena pelo Brasileirão. E caso tropece diante do América-MG, não só se distanciará do topo da tabela, como amargará sua pior sequência no estádio pelo Campeonato Brasileiro.  O retorno do Cruel, como é chamado carinhosamente pelos gremistas, pressiona o camisa 90 e acirra a disputa pela titularidade na referência do ataque da equipe. Até o momento, ambos alternaram o posto: Jael atuava na Libertadores, ao passo que André era o dono da posição no Brasileirão, por não estar inscrito na competição continental. Agora, \"brigarão'' de maneira franca pelo posto.  Com vantagem inicial a André – ao menos na hierarquia com o treinador. O atacante foi a grande contratação feita pelo Tricolor para a temporada justamente para ser o dono da posição. A primeira amostra, com gol da vitória por 1 a 0 sobre o Cruzeiro, no Mineirão, foi para lá de promissora. Mas o jogador segue sem engrenar na posição. Até o momento, soma apenas dois gols em 10 partidas.  De quebra, não marca há seis jogos, desde a goleada por 5 a 1 sobre o Santos, com 569 minutos distante das redes, e aindavê. Entre os motivos para o desempenho abaixo do esperado, André elenca as dificuldades de adaptação e encaixe a uma equipe que muda peças de jogo após jogo e o calendário atribulado, com pouco tempo para treinamentos.  – Eu me cobro muito, não é situação que me deixa confortável. Não estou acostumado a ficar assim. Tem que ter paciência. Da mesma forma que meu gol vai sair, a vitória vai sair também. São vários fatores. Tem a questão de ter chegado há pouco tempo. O time que vem jogando não se repete bastante. Não tem essa facilidade de saber o esquema como é. É tentar nesses dois jogos voltar a marcar para quebrar o jejum que me incomoda muito – afirma André.  Curiosamente, a partida contra o Peixe foi a última do camisa 9 pelo clube – o centroavante entrou na segunda etapa. Sua ausência coincide com as dificuldades do sistema ofensivo gremista. Desde a baixa de Jael, o Tricolor soma quatro gols em seis jogos pelo Brasileirão, sem um gol sequer dos jogadores mais ofensivos do time titular – apenas os reservas Thonny Anderson e Thaciano marcaram no período. Vale lembrar: Luan anotou um tento, mas contra o Defensor, pela Libertadores.  Na ponta do lápis, Jael soma cinco gols e 20 jogos, contra dois tentos de André em 11 partidas. Mas sua importância tem bastante a ver com a mecânica de jogo. Por ser um atleta de força e menor mobilidade, o centroavante costuma segurar as linhas defensivas adversárias e serve ainda de opção recorrente para fazer a parede e \"pifar\" os companheiros. Prova disso é que o camisa 9 é o líder em assistências na temporada, com sete passes para gol.  – É característica, como você falou. Não preciso nem falar da força do Jael. É muito forte, briga muito com o zagueiro. É uma característica totalmente diferente da minha. Eu gosto de sair mais do zagueiro. É essa questão que muda bastante. São características diferentes. É um estilo que prende mais, briga mais com o zagueiro. O meu é diferente. Isso não pode influenciar. Em campo, a gente procura opções. É paciência. Daqui a pouco, a bola começa a entrar. O atacante quando começa a fazer gol, todo mundo fala bem – ressalta André. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/volta-de-jael-pressiona-andre-por-fim-de-seca-do-gremio-na-arena.ghtml"}