{"id": 8770, "team_id": 17, "date": "10/10/2018", "author": " Eduardo Moura", "title": " Desfalques e incertezas: as opções do Grêmio para encarar \"decisão\" contra o Palmeiras Cortez, Léo Moura e Ramiro são dúvidas e abrem chance de time ser praticamente misto no domingo; Cortez, Grohe e Everton também preocupam para a Libertadores", "text": " O boletim médico do Grêmio, divulgado ao fim do treino de terça, abriu uma série de incertezas sobre o time a ser escalado na partida de domingo, contra o Palmeiras, às 16h, no Pacaembu. ,  e  são as dúvidas e podem engrossar a lista de desfalques, já composta por ,  e . O que abre a possibilidade de até meio time titular ficar de fora contra o Verdão.  Dessa lista, três deles são dos jogadores que mais atuaram no ano. O líder é Bruno Cortez, com 42 jogos disputados, apesar de estar afastado por conta de uma pancada no tornozelo esquerdo. Logo depois estão Grohe e Everton, ambos com problemas musculares, com 41. Na sequência, Kannemann e Alisson aparecem com 39 partidas e Ramiro, dúvida, com 38.    Léo Moura deve treinar ainda nesta semana com bola, após um desconforto muscular na panturrilha esquerda. Portanto, tem chance de estar à disposição no fim de semana. Em caso de não ter condições, Leonardo se mantém na função, no rodízio promovido pelo treinador.  As indefinições nas escolhas de Renato passam a ser maiores a partir da lateral esquerda. Durante o ano, Marcelo Oliveira era o reserva imediato de Bruno Cortez. Mas no empate com o Bahia, Juninho Capixaba, autor de um dos gols do Tricolor, foi o escolhido para iniciar a partida, o que deflagra, pelo menos, uma disputa na posição.  No setor ofensivo, Ramiro ficou fora das últimas duas partidas, por conta de lesão no ligamento colateral lateral do joelho direito. A expectativa é que tenha condições de atuar no domingo, mas não fez nenhum trabalho com bola ainda. Então, como Alisson, o reserva imediato, jogará na vaga de Everton, Marinho ou Pepê se tornam as principais alternativas para começar o jogo.  Uma possível escalação tem ;  (Léo Moura), Geromel,  (Cortez ou Marcelo Oliveira); Maicon, Cícero, Alisson, Luan e (Marinho ou Ramiro);  A situação de Cortez, Marcelo Grohe e Everton também é preocupação para a Libertadores, especialmente a do atacante, com prazo de recuperação mais apertado para o primeiro jogo das semifinais contra o River Plate, dia 23. O departamento médico adota cautela para um possível \"sacrifício\" dos atletas na partida na Argentina, já que ainda há o jogo de volta na Arena. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/desfalques-e-incertezas-as-opcoes-do-gremio-para-encarar-decisao-contra-o-palmeiras.ghtml"}