{"id": 9495, "team_id": 17, "date": "20/05/2018", "author": " GloboEsporte.com", "title": " Renato pede mais concentração e vê rivais em \"Copa do Mundo\" contra Grêmio Técnico diz que time precisa aproveitar mais as chances depois de 0 a 0 contra o Paraná", "text": " O técnico Renato Portaluppi mostrou-se novamente incomodado com a postura do adversário do Grêmio. , na tarde deste domingo, o treinador citou que o rival mudou a maneira de jogar e afirmou que todos estão fazendo uma \"Copa do Mundo\" contra o Tricolor. Também colocou a perda das poucas chances criadas na conta da falta de concentração dos jogadores gremistas.  O Paraná adotou uma postura defensiva, mesmo em casa. Se colocou atrás da linha da bola e buscou contra-atacar. No primeiro tempo, o Grêmio não criou. Na segunda etapa, porém, Lima e Cícero tiveram as principais oportunidades para balançar as redes. No lance do experiente volante, a bola saiu pela linha de fundo.  – O Grêmio tentou, no primeiro tempo tivemos a posse e finalizamos pouco. No segundo criamos algumas oportunidades, em um jogo truncado, que o adversário jogou para não tomar o gol. Quando cria, tem que aproveitar. Tivemos três ou quatro claríssimas e não fizemos. Neste tipo de jogo, tem que estar mais concentrado na definição para fazer o gol, e naturalmente fazer com que o adversário se abra – apontou o treinador.  É o segundo 0 a 0 consecutivo do Grêmio, que não conseguiu vencer o Gre-Nal. O Inter adotou postura semelhante ao que fez o Paraná neste domingo. A equipe de Rogério Micale é a lanterna do Brasileirão, com dois pontos, após subir da segunda divisão na temporada passada. Essa situação também foi alvo de Renato.  – Minha equipe lutou, brigou, criou no segundo tempo, mas a bola não entrou. Se o Paraná jogar desta forma contra todo mundo, talvez possa brigar com uma tranquilidade maior contra a segunda divisão. Não pode o adversário do Grêmio jogar de uma forma, fazer uma Copa do Mundo contra o Grêmio, e contra outros, jogam de outra forma. O mais importante é fazer a nossa parte – completou Renato.  O Grêmio volta de Curitiba a Porto Alegre ainda na noite deste domingo. Com o empate, chegou aos nove pontos no Brasileirão, caindo para a sétima colocação. Na próxima quarta, enfrenta o Defensor, pelo último jogo da fase de grupos da Libertadores, na Arena. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-pede-mais-concentracao-e-ve-rivais-em-copa-do-mundo-contra-gremio.ghtml"}