{"id": 9343, "team_id": 17, "date": "24/06/2018", "author": " Eduardo Moura", "title": " Romildo sobre chance de Arena do Grêmio sediar Copa América: \"Imagem positiva\" Presidente, contudo, cita acessos como determinantes para escolha da Conmebol e afirma que não haveria prejuízo se competição não ocorrer no estádio", "text": " No início do mês, a CBF anunciou as cinco sedes da Copa América do próximo ano. Porto Alegre é uma das cidades a receber jogos da competição. O estádio, porém, ainda não está definido. O presidente do Grêmio, Romildo Bolzan Júnior, comentou sobre a possibilidade da Arena sediar partidas, o que geraria uma \"imagem positiva\", e da disputa com o Beira-Rio. Para o mandatário, a questão dos acessos pode ser determinante na escolha.  Arena e Beira-Rio foram visitados pela Conmebol, responsável pela escolha dos estádios. Mas a avaliação está em andamento. Há, também, a negociação com a administradora, no caso da Arena, para acertar custos. O Beira-Rio também tem áreas sob a batuta da Brio. O gramado do estádio gremista foi trocado durante a última semana e está sendo tratado para estar nas melhores condições a partir do retorno dos jogos.  - Os dois estádios foram visitados e estão sendo avaliados. É uma questão que tem que ser resolvida com as administradoras privadas também. Tem custos adicionais que são colocados na mesa. Quanto ao nível, qualquer um pode ser utilizado, os dois estão prontos. Creio que a decisão vai se dar no custo da situação de uso, no ressarcimento, e talvez questões estruturais. Para o Grêmio, seria uma espécie de imagem positiva, com todo o mundo observando a Arena, reflete nisso. Mas é a única consequência que teríamos - apontou Romildo, em evento com empresários na Federasul na última quarta.  O presidente não demonstrou nenhuma preocupação em não ser o estádio escolhido e lembrou que questões de vias de acesso ao estádio podem ser determinantes. O projeto da Arena previa a duplicação de uma das avenidas que levam ao local, mas a obra não aconteceu por conta de indefinições entre Prefeitura de Porto Alegre e OAS.  - Não descartaria que os acessos sejam objetos de exame, do melhor aproveitamento dos acessos. Não do que está no contexto de entorno. Isso não influencia. Mas os acessos, questão de segurança, complexo de acesso ao estádio pesa em uma decisão desta natureza - completou o presidente gremista.  A Copa América será disputada entre 14 de junho e 7 de julho de 2019 e se dividirá em cinco sedes: São Paulo, Rio de Janeiro, Salvador e Belo Horizonte, além de Porto Alegre. A competição contará com 12 seleções, sendo 10 sul-americanas e Catar e Japão, convidados. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/romildo-sobre-chance-de-arena-do-gremio-sediar-copa-america-imagem-positiva.ghtml"}