{"id": 8775, "team_id": 17, "date": "08/10/2018", "author": " Eduardo Moura", "title": " Everton tem lesão grau 2 na coxa e deve parar por 15 dias no Grêmio Atacante, portanto, segue dúvida para duelo do dia 23 com o River Plate, pela semifinal da Libertadores", "text": "  nesta segunda-feira, Everton teve diagnosticada lesão muscular grau 2 na coxa direita. O período de recuperação projetado para o atacante é de cerca de 15 dias. Portanto, ele segue como dúvida para o duelo com o River Plate, no dia 23, semifinal da Copa Libertadores, na Argentina. Já o goleiro Marcelo Grohe teve lesão muscular grau 1 na coxa direita e para por 10 dias.  Conforme apurado pelo GloboEsporte.com, a lesão não teve a gravidade esperada. O departamento médico vai trabalhar para colocá-lo em campo pela Libertadores e ajudar a acelerar sua recuperação. O camisa 11 é desfalque contra o Palmeiras, no próximo domingo, em duelo direto pela ponta do Brasileirão. Já o goleiro deve retornar para o jogo com o América-MG, visto que sofreu lesão mais leve que a do companheiro.  Na manhã desta segunda-feira, a CBF já havia confirmado a desconvocação do atacante por conta da lesão e chamou Lucas Moura, do Tottenham, para o seu lugar. A presença de Everton havia causado discordância do clube com a entidade, já que ele era o único convocado que atuava em uma equipe brasileira.  No início do ano, Everton teve lesão no adutor da coxa esquerda e parada prevista de três semanas. Mas 10 dias depois já estava no gramado e voltou ao time na sequência, em jogo contra o Ceará, em Fortaleza.  Everton manifestou o problema já aos 43 da primeira etapa, quando tentou uma arrancada pela esquerda. Após ter a porta fechada pela marcação rival, o atleta logo levou a mão à coxa direita e desistiu da jogada. O atacante até tentou seguir em campo, mas foi substituído por Marinho. Em entrevista ao SporTV no intervalo, o jogador disse ter sentido uma dor \"leve\" no local.  – Senti uma leve dor no posterior. Optei por sair, para não piorar a situação. Espero que seja nada demais. Devo fazer exame hoje (sábado) ou amanhã pela manhã. O departamento médico deve estar cuidando disso – disse o camisa 11.  Já Ramiro, ausente nos últimos dois jogos, contra o Atlético Tucumán, pela Libertadores, e contra o Bahia, no Brasileirão, deve retornar ao time contra o Palmeiras, no próximo domingo. A partida ocorre às 16h, em São Paulo, pela 29ª rodada do Nacional. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-tem-lesao-grau-2-na-coxa-e-deve-parar-por-15-dias-no-gremio.ghtml"}