{"id": 9295, "team_id": 17, "date": "05/07/2018", "author": " Eduardo Moura", "title": " Influenciado pela Copa, Bressan cogita linha de cinco na defesa: \"Por que não?\" Zagueiro faz paralelo do Mundial com os jogos do Grêmio nos quais o time de Renato Gaúcho sofreu com retrancas", "text": " A Copa do Mundo atrai todos os olhares de quem trabalha com o futebol. Dos jogadores, inclusive. Com uma característica bem marcante, o torneio mostra sucesso de estratégias mais defensivas, como Rússia e Suécia, classificadas para as quartas de final. Em entrevista coletiva nesta sexta-feira, o zagueiro Bressan fez um paralelo com o cenário enfrentado pelo Grêmio antes do Mundial e ainda cogitou a utilização de uma linha de cinco defensiva no futuro.  As \"zebras\" da Copa, com quedas da Alemanha e Espanha, deixaram alguns pontos de reflexão. Ao ser perguntado sobre o assunto, Bressan citou a estratégia defensiva como situação que salta mais aos olhos. Também disse ser importante assistir a estas tendências justamente para ter conhecimento se for eventualmente necessário colocar em prática.  - Tu vês o quanto as equipes conseguem ganhar de equipes com mais qualidade, sabendo se defender organizados. A gente vê seleções com linha de cinco, que é difícil de conseguir transpor. Como a gente gosta do toque de bola, serve de lição. Destruir é mais fácil que construir. A gente vai aprendendo também com estas equipes, são situações que podemos usar na frente, por que não? - apontou Bressan.  O zagueiro, com participação ativa na melhor defesa do Brasileirão, também falou sobre o que fazer contra adversários retrancados. Ao ser questionado, apontou um caminho: criar uma espécie de armadilha para os rivais.  - Às vezes, quando for enfrentar estas equipes, dá a bola para eles, para que tenham que sair um pouco. Em uma roubada de bola no campo adversário, fica mais próximo do gol do que atuando quando constrói a jogada. Mas quem vai dizer é o Renato, ele sabe muito bem sobre isso - completou.  Após a  no jogo-treino contra o Sindicato dos Atletas do RS na tarde chuvosa desta quinta-feira, o Grêmio volta aos trabalhos na manhã de sexta, antes do duelo entre Brasil e Bélgica pelas quartas de final da Copa do Mundo. O grupo também terá uma atividade na manhã de sábado e, no domingo, enfrenta o Corinthians, em amistoso na Arena de Itaquera. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/influenciado-pela-copa-bressan-cogita-linha-de-cinco-na-defesa-por-que-nao.ghtml"}