{"id": 9493, "team_id": 17, "date": "21/05/2018", "author": " Eduardo Moura", "title": " Maicosuel não engrena, mas ganha defesa no Grêmio: \"Relativamente bem\"  Meia-atacante tem oportunidade, mas não abraça no empate em 0 a 0 com o Paraná", "text": " O empate  foi a primeira partida do Grêmio sem Everton e Alisson, ambos machucados. A chance caiu no colo de Maicosuel, contratado neste ano por empréstimo junto ao São Paulo. Mas na primeira oportunidade recebida, o camisa 18 não apareceu. Virou alvo de contestações após o jogo por conta de seu desempenho. Porém, foi defendido pelo diretor de futebol Alberto Guerra.    Maicosuel atuou aberto pelo lado esquerdo, mas não engrenou como solução para o setor. Poderia ter aproveitado a vaga, mas acabou deixando uma dúvida se merece receber sequência. Seu contrato, inclusive, vai até o fim de junho, renovável por mais seis meses, com algumas alterações no acordo com o São Paulo. A diretoria se esquiva de definição no momento.  – Acabamos de terminar uma partida. Discordo (das críticas), acho que o Maicosuel foi relativamente bem, é jogador do grupo e o Renato tem aproveitado ele. Assim vai continuar sendo – disse Guerra.  Renato também tocou pouco no assunto em sua entrevista coletiva. Foi questionado sobre o rendimento do meia-atacante, mas também não foi taxativo. Maicosuel começou pela primeira vez com o time titular, mas não acrescentou muito. A maioria dos passes eram para trás, mantendo a posse de bola, mas longe do atrevido atacante de outros tempos.  – Tenho um grupo, dou oportunidade para todo mundo, todo mundo dentro do possível precisa aproveitar as oportunidades que está recebendo. É um jogador do grupo, trato todo mundo igual, sempre falo que precisa estar preparado – afirmou Renato.  No ano, Maicosuel tem três jogos como titular, dois deles com a equipe reserva. No total, são 11 jogos pelo Grêmio e nenhum gol marcado. Sua titularidade contra o Defensor, na quarta, pela Libertadores, está em risco. O Tricolor volta a treinar na tarde desta segunda, no CT Luiz Carvalho. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/maicosuel-nao-engrena-mas-ganha-defesa-no-gremio-relativamente-bem.ghtml"}