{"id": 9020, "team_id": 17, "date": "26/08/2018", "author": " GloboEsporte.com", "title": " Grêmio cita Geromel e dá tempo para Marinho deslanchar: \"Temos convicção\" Diretor de futebol Alberto Guerra respalda atacante e lembra caso de zagueiro que chegou a ser \"piada\" antes de virar destaque", "text": " Marinho desembarcou em Porto Alegre para reforçar o Grêmio em meados de junho, durante o hiato da Copa do Mundo, com os dribles em velocidade e progressão como credenciais para cair nas graças de Renato Portaluppi. O chefe via no atleta uma opção para furar as retrancas, mas ainda passa longe de dar a resposta esperada.  Com apenas um gol marcado em 10 jogos até aqui, o atacante segue sem engrenar pelo Tricolor. Internamente, conta com respaldo para enfim deslanchar. A diretoria reitera sua convicção de que o jogador dará o retorno esperado à medida que avançar no processo de adaptação ao clube, após deixar o Changchun Yatai, da China. E usa Pedro Geromel como \"case de sucesso\" para alimentar o investimento na contratação.  Explica-se. Hoje líder do elenco e pilar da equipe dentro de campo, a ponto de ser convocado por Tite para a Copa do Mundo, o zagueiro é ídolo absoluto da torcida e apontado por muitos como o melhor da posição no país. Mas nem sempre foi assim.  À época de sua contratação, no início de 2014, o defensor foi motivo de \"piada\" e custou a se consolidar na equipe. O atleta só começou a enfileirar atuações sólidas, de fato, no final daquela temporada. De lá para cá, segue em curva ascendente, com cada vez mais segurança no sistema defensivo gremista.  – Não vamos individualizar. O Grêmio entrou em campo, o Grêmio que se apresenta com time alternativo ou titular. O Marinho chegou recentemente, está entrando aos poucos. Temos convicção que vai dar retorno. Muitos jogadores chegaram nessas condições e custaram a dar seu valor. O grande caso foi o Geromel, que quando chegou foi motivo de piada e hoje é o melhor zagueiro brasileiro em atividade – afirma o diretor de futebol Alberto Guerra.  A fala do dirigente após a  para o Atlético-PR na noit de sábado, na Arena da Baixada, pela 21ª rodada do Brasileirão, foi seguida de uma  do atleta na partida. Marinho atuou por 62 minutos, até ser substituído por Thonny Anderson aos 17 do segundo tempo. Sem conseguir vitória pessoal em suas investidas, o atacante ainda recebeu cartão amarelo após ser desarmado e ter cometido falta em Marcinho para frear o contra-ataque rival.  Antes do duelo com o Furacão, o atleta já vinha de atuações pouco produtivas, mesmo que tenha marcado na  sobre o Flamengo, pelo Brasileirão – seu único gol pelo clube até aqui. E até já dera sinais de que perde, aos poucos, espaço com Renato.  Antes opção preferencial do técnico para mudar os jogos, o atacante sequer entrou em campo no  com o Cruzeiro na última quarta-feira. Jael e Alisson, ainda no intervalo, e mais tarde Douglas, foram os escolhidos.  O desempenho do atacante deixa dúvidas até sobre a presença no banco para o duelo com o Estudiantes na próxima terça-feira, às 21h45, pelo jogo da volta das oitavas de final da Libertadores, na Arena. Vale lembrar: na competição continental, há limite de sete vagas entre os reservas.  Em pouco menos de dois meses de Grêmio, Marinho atuou em um total de 10 jogos, com apenas um gol anotado pelo clube até aqui. Longe de ser titular, o jogador é opção recorrente de Renato Portaluppi no decorrer das partidas e para a formação alternativa. Seu contrato com o Tricolor vai até dezembro de 2021. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-cita-geromel-e-da-tempo-para-marinho-deslanchar-temos-conviccao.ghtml"}