{"id": 9181, "team_id": 17, "date": "27/07/2018", "author": " Beto Azambuja", "title": " Marcelo Oliveira exalta grupo após bronca de Renato: \"Nos unimos mais ainda\" Substituído ainda no 1º tempo diante do Vasco, lateral teve atuação segura contra o SP", "text": " Nada como um jogo após o outro. Criticado como um dos responsáveis pelo mau desempenho do Grêmio na , na 14ª rodada do Brasileirão, Marcelo Oliveira se recuperou e teve uma atuação segura na , na quinta-feira. O lateral-esquerdo exaltou o ambiente do grupo para a volta por cima e também a amizade entre os jogadores.  A união no elenco tricolor, aliás, não é algo novo. Além do técnico Renato Gaúcho, diversos atletas fazem questão de ressaltar nas entrevistas o relacionamento \"olho no olho\" no vestiário. E o  durante a coletiva ainda no Rio de Janeiro, depois do revés para o Vasco, mexeu com os brios.  – A conversa do Renato é sempre importante, até entre os jogadores. Sempre falamos que um dos pontos fortes para o sucesso sempre foi a amizade. Costumamos dizer que o verdadeiro amigo vai te falar olhando no teu olho. As críticas virão, cabe a cada um fazer uma autocrítica em cima do seu jogo. Como aconteceu contra o Vasco, a gente tem que refletir. A reação foi diferente. Nos unimos mais ainda. Todo mundo sabe do potencial – disse Marcelo em entrevista coletiva na tarde desta sexta-feira, no CT Luiz Carvalho.  Em São Januário, Portaluppi frisou que alguns jogadores entraram em campo desligados, o que justificou o gol sofrido logo no início. Para tentar recuperar o placar, tirou Marcelo Oliveira e colocou Marinho aos 37 minutos do primeiro tempo. O lateral já possuía cartão amarelo e acredita que poderia ter sido expulso.  – Primeiro, não sou muito de ficar acompanhando as redes sociais, mas, claro, fico sabendo das coisas. Contra o Vasco, joguei 30 minutos e tive que sair para evitar uma expulsão. O Renato foi até esperto, porque eu corria um risco muito grande. O futebol proporciona isso, te dá oportunidade de se recuperar. E ontem (quinta-feira) foi diferente – explicou Oliveira.  O triunfo sobre o São Paulo recolocou o Grêmio no G-4 do Brasileirão. Agora, é quarto lugar, com 26 pontos. No domingo, enfrenta a Chapecoense, às 19h, com time reserva. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/marcelo-oliveira-exalta-grupo-apos-bronca-de-renato-nos-unimos-mais-ainda.ghtml"}