{"id": 8451, "team_id": 17, "date": "04/05/2018", "author": " Eduardo Moura", "title": " Grêmio amplia equipe de análise de desempenho e faz integração com a base Setor do clube que analisa informações sobre o time e adversários e também atua na pesquisa por reforços conta atualmente com cinco profissionais", "text": " A fase de títulos, vitórias e bons jogos já dura pelo menos dois anos. Mas o Grêmio se movimenta internamente para manter o círculo virtuoso pelo máximo de tempo possível. Além de bons resultados financeiros, o clube também quer perpetuar procedimentos. Por exemplo, no setor de análise de desempenho. Sob o comando do diretor executivo André Zanotta, está em ação um plano de integração entre base e profissional no Centro Digital de Dados (CDD), setor responsável por analisar informações sobre jogadores do clube e de rivais e que também atua na busca de possíveis reforços. Este ano, foram dois profissionais contratados para o departamento.  Ano passado, o analista Eduardo Cecconi deixou o clube. Para 2018, o Grêmio contratou Lucas Oliveira, atualmente coordenador do setor, e Daniel Cerqueira, este último já conhecido de Renato Portaluppi, e alçou Lucas Sachett da base para a estrutura do profissional. O trio se juntou a Antônio Cruz e Rafael Tavares. Assim, o Grêmio conta atualmente com cinco analistas. As funções se dividem entre observar o próprio time, analisar os adversários e fazer prospecção de mercado. Munidos de diferentes softwares, também estão com a missão de municiar a comissão técnica da Seleção com informações sobre Suíça e Marrocos para a Copa do Mundo.  A intenção de Zanotta, junto com os profissionais do CDD, é deixar os processos e linguagens iguais entre categorias de base e profissional, para padronizar o fluxo de informação. Além de facilitar o acompanhamento de jovens, atletas provenientes da base e também jogadores emprestados, função dada ao responsável por fazer ainda a prospecção e análise de futuros reforços.  – O primeiro grande avanço que demos no setor é na integração total entre a base e o profissional, incluindo a equipe de transição, fazendo com que possamos monitorar de perto o desempenho de todas as categorias e a evolução de seus respectivos atletas. Fizemos também uma divisão do setor entre a análise de performance e a análise de mercado. A primeira cuida do desempenho da nossa equipe, coletivamente, e dos atletas, individualmente, produzindo relatórios e materiais em vídeo para a comissão técnica e os próprios atletas. Além disso, a análise de desempenho faz o acompanhamento dos nossos adversários, em todas as competições que disputamos, sendo que sempre temos um analista que viaja para observar, in loco, os jogos dos nossos próximos oponentes – explica Zanotta ao GloboEsporte.com.  O Tricolor hoje utiliza quatro softwares para análises internas e mais um para organização de relatórios e banco de dados interno (veja a lista abaixo). Todos os relatórios são enviados para jogadores e comissão técnica para que esse fluxo de informação possa gerar alguma correção em treinamentos e jogos. Os analistas contam com computadores, tabletes, monitores e todo o aparato tecnológico. O mesmo que passa a ser disponibilizado para os quatro profissionais da base em um espaço físico no CT Hélio Dourado.  – O fluxo de informações é diário, altamente interativo com o treinador e a comissão técnica, sempre na busca de subsidiar os profissionais de informações relevantes que possam contribuir para suas tomadas de decisão, respeitando as hierarquias e visando exclusivamente atender às necessidades do Renato (principal líder do processo), Alexandre Mendes, demais integrantes da comissão técnica e diretoria. O departamento serve como um condutor de informações do desempenho, estando sempre à disposição para contribuir com aquilo que for de demanda – aponta Lucas Oliveira.  Nos jogos, os analistas acompanham o Grêmio das cabines dos estádios. Filmam todas as ações dentro da partida para depois montarem os relatórios. Sempre na véspera das partidas, o técnico Renato Portaluppi passa aos jogadores vídeos da última partida do adversário e também um da própria equipe. Por exemplo, na partida de volta contra o Cerro Porteño pela Libertadores, foi mostrado o jogo de ida, no Paraguai.  Muitas vezes não há tempo para correções táticas no gramado. Por isto, os vídeos ganham mais importância na maratona de jogos constante vivida pelo Tricolor, dividido entre Brasileirão, Copa do Brasil e Libertadores. A análise de desempenho, claro, veio para ficar. E aos poucos vai sendo aperfeiçoada internamente no Tricolor.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-amplia-equipe-de-analise-de-desempenho-e-faz-integracao-com-a-base.ghtml"}