{"id": 8890, "team_id": 17, "date": "18/09/2018", "author": " Eduardo Moura e Beto Azambuja", "title": " Versatilidade, movimentação e Thaciano: como o Grêmio irá enfrentar o Tucumán Meio-campista de 23 anos é a principal aposta de Renato Gaúcho para substituir centroavante no primeiro jogo das quartas de final da Libertadores", "text": " As lesões dos centroavantes Jael e André abriram uma lacuna difícil de ser preenchida dentro do esquema preferido de Renato Gaúcho para o estilo do Grêmio. Para superar a ausência de um camisa 9, as características da equipe terão de mudar para o primeiro jogo das quartas de final da Libertadores contra o Atlético Tucumán, às 21h45 desta terça-feira, na Argentina. E tudo está atrelado a .    O meio-campista de 23 anos deve ser o eleito pelo treinador para compor a escalação logo mais. Meia de origem, passou a atuar mais recuado, como volante, adaptado por Portaluppi. Na , foi o escolhido para substituir o capitão Maicon.  no único gol do clássico. Mas ainda tem pontos com o chefe.  Antes de iniciar o recreativo na tarde de segunda, no Estádio La Ciudadela, em Tucumán, Thaciano parece ter separado um momento só para si. Afastado do restante dos companheiros, perto da linha lateral, chutava a bola em uma das paredes da \"cancha\". Sem interagir com nenhum companheiro, passou as mãos na cabeça, como em um ritual de concentração. Um pequeno detalhe do dia a dia de quem está mais do que cotado para atuar.  A versatilidade é o principal trunfo de Thaciano. Entraria como o camisa 10 da equipe, responsável pela criação das jogadas pelo meio. Porém, pode contribuir com movimentação e troca de posição intensas ao lado de Luan, que reassume o papel de falso 9 . Ainda existe a possibilidade de atuar como volante e liberar Cícero para a armação.  – Muda (a característica), mas nossa equipe tem que encaixar a maneira de jogar sem a referência. No treino de domingo, conversei muito com o Luan para ele se aproximar mais e a gente fazer um-dois. Também entrar na área e poder dar aquele cruzamento para trás. O Renato pede para os jogadores de trás chegarem como elemento surpresa. Tanto Cícero quanto Thaciano, Douglas podem nos ajudar – comentou o lateral-esquerdo Bruno Cortez.  O \"benefício\" de não ter o centroavante fica caracterizado pela possibilidade constante de confundir o adversário. Como são poucas as amostragens recentes do Grêmio sem um jogador fixo na área, Thaciano, Everton, Ramiro e Luan ficam livres para revezar o posicionamento ofensivo entre si.  – Acho que pode se dizer que temos essa versatilidade, essa flutuação dos jogadores de frente. Talvez seja útil nesse jogo a falta de centroavante. Mas a gente vai procurar dar o nosso melhor sempre em prol do Grêmio – analisou o atacante Everton.    A falta de experiência em jogos deste quilate, entretanto, pode depor contra Thaciano. Ele foi contratado por empréstimo no início do ano junto ao Boa Esporte, após marcar 10 vezes na Série B. Antes, passou pelo sub-23 do Santos e não foi utilizado no plantel principal. Em 2018, com as cores azul, preta e branca, soma 19 partidas e dois gols feitos.  Correm por fora para entrar no time Douglas e Alisson. O atacante se destacou novamente na vitória por 2 a 0 sobre o Paraná, no sábado, pelo Brasileirão, e mostrou credenciais para Renato. O meia também esteve em campo e até marcou de pênalti. Porém, se ressente da falta de forma física ideal para uma disputa acirrada como na Argentina.  Grêmio e Atlético Tucumán entram em campo no Estádio José Fierro, em San Miguel de Tucumán, no noroeste da Argentina, às 21h45 desta terça-feira. O Tricolor deve ser escalado com: Marcelo Grohe; Leonardo, Geromel, Kannemann e Bruno Cortez; Maicon, Cícero, Ramiro, Thaciano (Alisson) e Everton; Luan.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/versatilidade-movimentacao-e-thaciano-como-o-gremio-ira-enfrentar-o-tucuman.ghtml"}