{"id": 8864, "team_id": 17, "date": "22/09/2018", "author": " GloboEsporte.com", "title": " Alisson sente problema na perna esquerda e vira dúvida para enfrentar o Ceará Atacante apresentou dores durante rachão na manhã deste sábado, no CT Luiz Carvalho", "text": " Renato Gaúcho pode não repetir a escalação do Grêmio que venceu o Atlético Tucumán, nas quartas de final da Libertadores, na manhã de domingo, pelo Brasileirão. O atacante Alisson, destaque da partida da última terça-feira, na Argentina, sentiu um problema na perna esquerda e corre risco de ficar fora do duelo com o Ceará, pela 26ª rodada do Nacional.    O elenco gremista realizou o último treino na manhã deste sábado, no CT Luiz Carvalho, e tudo indicava para a manutenção da equipe que aplicou 2 a 0 nos argentinos. Porém, durante o rachão na parte final da atividade, Alisson foi ao chão, com dores na perna esquerda. Examinado pelo médico Márcio Dornelles, saiu rapidamente do gramado para tratamento.  Conta a favor do atacante o fato de ter deixado o campo do centro de treinamentos caminhando. Depois de ser acompanhado pelo técnico Renato Gaúcho, seguiu para o vestiário sob os cuidados de Dornelles, do preparador físico Rogério Dias e do massagista Lucas Cruz. Durante o trajeto, parou duas vezes para verificar o problema, não indicado pelo clube.  – Não cheguei a ver o lance. Quando vi, já estava no chão. Não chegou a comentar nada. Espero que esteja tudo bem com ele – comentou Everton na entrevista coletiva após o treino.  Como a primeira parte do exercício foi fechada, Portaluppi mantém a rotina de fazer mistério na véspera dos jogos. Tudo leva a crer, entretanto, que ele deve repetir a força máxima da Libertadores. Agora, com Alisson como dúvida. Se não tiver condições, Pepê é o principal nome para substituí-lo.  Assim, o Grêmio enfrenta o Ceará às 11h de domingo, na Arena, com: . O Tricolor é quinto colocado, com 44 pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/alisson-sente-problema-na-perna-esquerda-e-vira-duvida-para-enfrentar-o-ceara.ghtml"}