{"id": 8933, "team_id": 17, "date": "11/09/2018", "author": " GloboEsporte.com", "title": " Lapidado por Renato, Jean Pyerre passa por mesmo processo de Arthur no Grêmio Meio-campista de 20 anos foi a surpresa positiva do time no segundo tempo do Gre-Nal", "text": " Há alguns anos, o meio-campista Jean Pyerre é lapidado como a nova joia das categorias de base do Grêmio. Chegou a figurar entre os profissionais em 2017, mas \"desceu\" novamente para aperfeiçoar atributos no time de transição. Um ano depois, foi a surpresa positiva de Renato Gaúcho para o segundo tempo do  e agora deve aparecer com mais frequência. O treinador revelou, inclusive, que tenta repetir com ele o que fez com Arthur quando começou a ganhar destaque na equipe.  O jovem de 20 anos entrou na vaga de Luan aos 28 minutos do segundo tempo. Conforme Renato, o meia-atacante titular ainda não reunia 100% das condições físicas devido a um problema físico. O Tricolor já perdia a partida por 1 a 0, mas a atuação de Jean foi vista com bons olhos pelo comandante .  – (Jean Pyerre) Entrou muito bem, distribuindo o jogo. Estamos tentando corrigir algumas coisas nele, a gente vê muita qualidade nesse jogador. Até converso muito com o presidente sobre ele. Tem muito a acrescentar ainda – falou Renato na entrevista coletiva após o clássico no Beira-Rio.  O garoto também foi \"beneficiado\" pelas ausências de jogadores como Maicon, Everton e Jael para atuar no Gre-Nal. Por outro lado, pulou à frente de Douglas para substituir Luan. Com as características de um camisa 10 clássico, Jean Pyerre tem no passe e na visão de jogo suas virtudes. Sob a tutela de Portaluppi, começa a receber dicas para se aproximar da área, assim como o chefe aconselhou Arthur, hoje no Barcelona.  – A qualidade dele vocês puderam ver hoje (domingo) mais do que nunca, em pleno Gre-Nal, sabe jogar chegando na área do adversário. No momento que tem a qualidade de um jogador desse, que tentei fazer o mesmo com o Arthur, mais próximo da área do adversário, melhor para ele, melhor para a equipe – completou o técnico.  Cria das categorias de base do Grêmio, Jean Pyerre pintou há dois anos como o sucessor de Lincoln entre as promessas tricolores. Neste ano, passou a treinar com a equipe de transição para ganhar mais experiência. Tem atuado nas partidas do Brasileirão de Aspirantes, mas agora parece receber atenção especial de Renato. No time principal, participou de 12 jogos até agora, com quatro gols.  O Grêmio volta a atuar no próximo sábado, diante do Parará, pelo Brasileirão. Como o Tricolor gaúcho pega o Atlético Tucumán pela Libertadores no meio da próxima semana, a tendência é por time reserva no final de semana. Quem sabe, oportunidade para nova chance ao garoto. ", "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/lapidado-por-renato-jean-pyerre-passa-por-mesmo-processo-de-arthur-no-gremio.ghtml"}