{
    "time": "grêmio",
    "date": "30/09/2018 07h01",
    "title": "Grêmio repete maior série de vitórias do ano e engrena na briga pelo título no Brasileiro.Tricolor encurta distância momentânea para o líder para um ponto após triunfo com time reserva sobre o Fluminense neste sábado, no Nilton Santos",
    "author": "Eduardo Deconto",
    "text": [
        "O Grêmio contou com o recurso técnico e a habilidade de um jogador de Seleção para sair com a vitória por 1 a 0 sobre o Fluminense, neste sábado, no Nilton Santos, pela 27ª rodada do Brasileirão. Tão valioso quanto o improviso de Everton, em um toque de calcanhar para anotar o gol no último minuto de partida, o resultado faz o Tricolor repetir sua maior sequência de vitórias da temporada. E mais do que isso: o recoloca de vez entre os postulantes ao título do Brasileirão.",
        "A equipe de Renato Portaluppi engrena e entra com tudo na briga pelo tri do Nacional ao contradizer uma velha máxima do futebol gaúcho, de que uma derrota no Gre-Nal é seguida de consequências quase catastróficas ao trabalho. Após o revés por 1 a 0 para o Inter no Beira-Rio, o Grêmio se mobilizou para fazer da sequência de quatro jogos – dos quais três, na Arena – um divisor de águas em sua briga pelo taça. E o fez.",
        "A missão de reduzir a distância para o líder foi cumprida à risca e com perfeição até aqui. Após o clássico, o Tricolor ocupava a sexta colocação, a oito pontos de distância do Colorado, então líder. Hoje, apenas um ponto o separa do primeiro colocado, antes dos demais rivais entrarem em campo neste domingo. Não bastasse a maré positiva, o capitão Maicon ainda projeta maior crescimento para tentar assumir a liderança e desgarrar de vez na ponta da tabela.",
        "– O importante é fazer a nossa parte. Infelizmente ainda dependemos de torcer por outros resultados. Mas o importante é chegar, passar e só depender da gente. Daí, é só com nossas forças para buscar nosso objetivo, ser campeão do Brasileiro. É um dos mais disputados que joguei. Esperamos que se alguém deslanchar, que seja o Grêmio – projeta o volante.",
        "A vitória deste domingo é ainda mais valorizada pelos gremistas pelo uso da equipe alternativa, apenas com Maicon como representante do time titular na formação inicial. Mas o contexto também torna o resultado emblemático. Ao bater o Flu no Rio de Janeiro, a equipe de Renato Portaluppi chegou à quarta vitória seguida – marca alcançada em outras duas oportunidades em 2018, no começo do ano (confira na tabela abaixo).",
        "O Tricolor pisou o gramado do Nilton Santos após vencer em sequência Paraná (2 a 0), Atlético Tucumán (2 a 0, pelas quartas da Libertadores) e Ceará (3 a 2). A marca também faz a equipe repetir sua melhor sequência de triunfos no Brasileirão, com três resultados positivos em série, como já havia feito entre a 17ª e a 19ª rodadas, contra Flamengo (2 a 0), Vitória (4 a 0) e Corinthians (1 a 0).",
        "– A vitória nos coloca nas cabeças de novo, perto dos líderes, pensando em Brasileirão. Tem a partida contra o Bahia agora. Tenho a certeza que a nossa torcida vai lotar, vamos poder colar mais nos líderes. Essa vitória é o tipo daquela que dá um ânimo diferente para a equipe. Nos impulsiona não só no Brasileirão, mas na Libertadores – afirma o diretor de futebol Alberto Guerra.",
        "Com a vitória, o Grêmio dorme na terceira colocação do Brasileirão, com 50 pontos somados – pode perder uma posição em caso de vitória ou empate do Inter contra o Vitória. O Tricolor volta a campo pelo Nacional no próximo sábado, às 21h, quando enfrenta o Bahia na Arena, pela 28ª rodada.",
        "Antes, porém, o foco total recai sobre a Libertadores. O elenco gremista inicia a concentração já neste domingo para o jogo da volta das quartas de final contra o Tucumán, marcado para a terça-feira, às 21h45, na Arena. A equipe pode até perder por 1 a 0, que ainda assim garante a vaga na semifinal, depois de vencer a ida por 2 a 0 na Argentina."
    ],
    "comments": [
        {
            "name": "Razors Edge",
            "text": "O Grêmio nunca vai ser campeão brasileiro enquanto o Francisco Noveletto, conselheiro e torcedor do inter estiver na CBF. Contra o Corinthians gol com 4 jogadores impedidos, na Arena 3 penalidades sonegadas pro Grêmio no Grenal, hoje penalidade contra o Vitória descarada, o jogo todo o juiz sem o mesmo critério pra faltas, e ninguém diz nada, agora com Noveletto de vice presidente na CBF já era...",
            "date": "2018-09-30T18:04:50",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Concordo com vc.CBF podre,corrupta,ainda mais com um bandido colorido na diretoria.",
                    "date": "2018-09-30T18:34:47",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Mr Carl",
                    "text": "Os gaúchos , hoje invadiram massivamente o rio de janeiro para participarem e prestigiarem a Parada Lgbt + .",
                    "date": "2018-09-30T18:53:47",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Jose Pessano",
                    "text": "FOMOS MESMO, DAR RISADAS E VER AS PALHAÇADAS DA TUA FLIA.",
                    "date": "2018-10-02T16:58:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Carrara",
            "text": "infelizmente contra o palmeiras impossivel vencer, lutar pra terminar o campeonato entre os 3 primeiros ta otimo.",
            "date": "2018-10-01T17:00:53",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "ARRANCADA PARA O TÍTULO = GAUCHÃO",
            "date": "2018-09-30T13:39:04",
            "likes": "21",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Sonhar não custa nada, antes do jogo com o Paraná, já falei que o Gremio faria 19 pontos em 7 jogos, já foram 9, agora vencer Bahia, Sport e America MG e empatar com Palmeira que o Objetivo estará atingido, Falta mais 10 e não são difíceis, é só não inventar nas escalações e colocar um mistão quando tem Libertadores.",
                    "date": "2018-09-30T21:54:14",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Angelo Margute",
                    "text": "BISEGUNDADIVISAOGREMEEECO SEGUE O LIDER KKKKKKKK",
                    "date": "2018-10-01T07:41:47",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Lucas Antunes",
                    "text": "TRI DA AMÉRICA!!!!",
                    "date": "2018-10-01T12:22:27",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Lopes",
            "text": "Da maneira que os arbitros estão roubando para o Inter é melhor já dar o titulo para eles no apito quatro impedido contra o timão agora penalty o cara um km da Area, todos os times que ainda vão jogar com o Inter vão ser garfiados ?",
            "date": "2018-09-30T20:23:01",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "Parabéns, Grêmio! Para mim é o melhor time do Brasil. Sou santista, mas tiro o chapéu.",
            "date": "2018-09-30T20:14:50",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Uma pena os desfalques do Everton e do Kannemann contra o Palmeiras, porque esse jogo pode dar a liderança ao Grêmio.",
            "date": "2018-09-30T19:04:08",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Vc sabia que o livro do Apocalipse , quase foi retirado da bíblia , devido a grande semelhança com o livro apócrifo de Enoque ?",
                    "date": "2018-09-30T20:10:14",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Jack Bodi",
                    "text": "depois da roubalheira do coirmão contra o vitória dando um pênalti dois passos fora da área já ganhar do palmeira será praticamente impossivel a CBF NÃO QUER NOSSO GRÊMIO CAMPEÃO.",
                    "date": "2018-09-30T20:10:55",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Moreira",
            "text": "Os três times mais habilitados para disputar o Brasileiro são Palmeiras, Grêmio e Internacional. Mas Palmeiras e Internacional jogarão 6 partidas em casa e 5 fora nas últimas 11 rodadas. O Grêmio, 5 em casa e 6 fora. Não vejo motivos para, no fim da temporada, poupar o time titular para jogar 4 partidas apenas, se existe possibilidade clara de ser campeão brasileiro. Desgasta? Óbvio, mas chegou a hora de gastar a poupança feita durante todo o ano.",
            "date": "2018-09-30T14:11:29",
            "likes": "49",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Volnei gomes",
                    "text": "Verdade agora é a reta final.Precisamos que o time principal jogue o máximo de jogos possíveis.",
                    "date": "2018-09-30T14:49:10",
                    "likes": "36",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-repete-maior-serie-de-vitorias-do-ano-e-engrena-na-briga-pelo-titulo-no-brasileiro.ghtml"
}