{
    "time": "grêmio",
    "date": "28/06/2018 13h32",
    "title": "Grupo do Grêmio tira lições da Copa e vê Marinho como antídoto para furar retrancas.Marcelo Oliveira fala sobre posturas defensivas na Rússia e cita meia-atacante como contraveneno",
    "author": "Eduardo Moura",
    "text": [
        "A Copa do Mundo atrai atenções de todo o mundo. Não só dos torcedores e viciados em futebol, mas também dos atletas. O lateral-esquerdo Marcelo Oliveira, por exemplo, falou sobre as lições que a maior competição deixa para o retorno do calendário. Algo na verdade que o Grêmio já sofria antes mesmo da Copa: a dificuldade para romper posturas defensivas.",
        "Adversários foi uma tônica para o Tricolor. E tem sido também recorrente na Copa, com equipes às vezes com seis defensores alinhados para fechar os espaços na área. Ou seja, deixa lições também para ser colocadas em prática em Brasileirão, Copa do Brasil e Libertadores.",
        "- Temos visto os resultados, vimos que tem surpreendido alguns resultados, mas no geral você vê o quanto o futebol está evoluindo para todos. Não tem aquele jogo que o time vai ganhar de três e ganha de três. Futebol está sendo muito estudado, parte física, de marcação, de não deixar o adversário jogar. Tem que ter atenção e se preparar para sair da marcação, está cada vez mais difícil ter muitas oportunidades de gol devido a essa marcação forte que tem surgido agora - afirmou Marcelo Oliveira.",
        "Uma das armas para abrir as defesas adversárias esteve pela primeira vez no CT Luiz Carvalho nesta manhã. O meia-atacante Marinho fez exames médicos para ser anunciado como reforço. E foi muito elogiado pelo agora companheiro.",
        "- É uma excelente contratação, a gente sabe da qualidade do Marinho, estava um tempo fora, podendo retornar, vai ser muito feliz aqui. Um jogador com característica de furar a defesa adversária, rápido, de habilidade, sempre faz algo a mais. Isso é essencial para desmontar um esquema tático, não é previsível, surpreende nas jogadas. Vai chegar para acrescentar muito ao nosso grupo - completou o lateral-esquerdo.",
        "",
        "Pela manhã, o elenco gremista passou por mais uma bateria de treinos físicos no gramado do CT. A preparação física espalhou 12 cones numerados pelo campo e os jogadores precisavam correr e seguir uma ordem pré-definida pela comissão. Antes, houve um trabalho na academia."
    ],
    "comments": [
        {
            "name": "Luís Rupp",
            "text": "O grande problema não é colocar os dez jogadores de linha atrás, e sim SÓ fazer isso e ter medo de contra-atacar! Assim foi o remendado contra o Grêmio e a Costa Rica contra o Brasil! A segunda atitude é de time covarde!",
            "date": "2018-06-29T15:51:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geferson",
            "text": "vocês estão reclamando do Marcelo oliveira, mas lembre-se que ele foi um dos responsáveis por fazer o Grêmio viver essa sequência de títulos, este é o melhor momento que presencio do Grêmio. E também ele é importante no grupo.",
            "date": "2018-06-28T15:17:42",
            "likes": "90",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Shadowblue Blue",
                    "text": "Concordo!",
                    "date": "2018-06-28T16:01:57",
                    "likes": "25",
                    "unlikes": "10"
                },
                {
                    "name": "Db Cooper",
                    "text": "Jogou bem na CB de 2016, mas já fazem quase 2 anos. Hoje, quase não dá pra arriscar pô-lo por 10 minutos em campo. É uma ameaça constante. Consegue ser ruim defensiva e ofensivamente.",
                    "date": "2018-06-28T16:40:34",
                    "likes": "28",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Carvalho",
                    "text": "Nunca foi responsável por nada, no máximo coadjuvante...ex jogador",
                    "date": "2018-06-28T18:07:52",
                    "likes": "10",
                    "unlikes": "11"
                },
                {
                    "name": "Alexandre Tepasse",
                    "text": "Ajudou muito e merece respeito, porque é um cara que se dedica ao Grêmio, infelizmente, sofre com problemas físicos, mas falta de vontade ele nunca mostrou!!!",
                    "date": "2018-06-28T18:58:51",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Alexandre Tepasse, ter vontade não é obrigação?",
                    "date": "2018-06-28T19:10:44",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Carvalho",
                    "text": "Vc é namorada dele",
                    "date": "2018-06-28T19:12:31",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Lorenzo Andrade",
                    "text": "Em 2015 quando foi contratado, ao fim da temporada foi dado como a melhor contratação do ano, jogou muito.",
                    "date": "2018-06-28T20:32:41",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Zeferino",
                    "text": "larga esta droga amiigo voce nao esta bem da cabca, podemos te internar",
                    "date": "2018-06-28T22:10:45",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Mr Carl",
                    "text": "Estou com b1l4lgia ! preciso urgente de massagens or4is e linguais no local ! alguém aqui pode me ajudar ?",
                    "date": "2018-06-28T22:28:44",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Mr Carl, é verdade que quando mineiro está sendo enr4b4do, grita Uai?",
                    "date": "2018-06-29T11:23:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "João Rodrigues",
            "text": "Furar retrancas? Mas continuam se achando essas gazelas! Agora ninguém vai respeitar mais este timeco. Vão sentir \"saudades\" de quando os times lhes respeitavam de mais e pelo menos estavam empatando e não perdiam.",
            "date": "2018-06-29T04:01:04",
            "likes": "0",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Jacques",
                    "text": "Boão Bodrigues, quantos títulos seu time ganhou este ano? Tempo.....................................................................................................................................................................................................................",
                    "date": "2018-06-29T11:22:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alenunes",
            "text": "Lorota, sou Gremista mas vamos falar a verdade, isso é papo furado do Renato e a prova disso foi o jogo contra o Palmeiras, o rival veio jogar aqui na Arena de igual pra igual e botou o Grêmio no bolso, ai a culpa é que os times jogam retrancados????? A verdade é que só temos desculpas no time, ou é os times 'retrancados', ou o gramado, ou lesões, ou os times jogam contra nós como se fossem Copa do Mundo, ou , ou , ou , ou.........",
            "date": "2018-06-28T18:28:00",
            "likes": "18",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Eliezer Rocha",
                    "text": "na verdade e que faltou jogar bola isso sim...espero q depois da copa o renato acerte em colocar o marinho na direita e nao na esquerda e esperamos uns reforços tambem e alem de ver o time jogar um bom futebol",
                    "date": "2018-06-28T18:54:52",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo",
                    "text": "Não tem mais reforços este ano. Já vieram: Brocador, André, Marinho, Maicosuel, e outras nabas.",
                    "date": "2018-06-28T19:32:26",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Alenunes",
                    "text": "No inicio do ano tinha certeza que um titulo grande viria, mas hoje ja não tenho mais.",
                    "date": "2018-06-29T09:34:28",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Tepasse",
            "text": "O sucessor do Arthur também deu entrevista hoje, só não foi mencionado na matéria, Matheus Henrique, certamente terá mais chances, como a que teve no jogo de terça com a equipe de transição, onde foi um dos melhores em campo, dando uma assistência para o segundo gol, marcado por outra promessa, o Luis Henrique!!!",
            "date": "2018-06-28T13:47:54",
            "likes": "58",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andreas Barbisan",
                    "text": "Luis Henrique ta emprestado, mas a direção devia comprar e começar a usar, porque Andre e hernane somados dão metade do guri",
                    "date": "2018-06-28T19:24:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Grêmio caiu de rendimentos nos últimos jogos, seja com o time titular ou o reserva, e depois que retornar da copa nós não aceitaremos de jeito nenhum é dizer que o time está cansado, nem ficar poupando esse ou aquele pelo mesmo motivo.",
            "date": "2018-06-28T19:12:49",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Se o Marcelo Oliveira falou então temos que respeitar...",
            "date": "2018-06-28T19:09:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "o Marcelo realmente nao esta jogando bem e se machucando muito facilmente, mas o detalhe e que ele e de grupo e isto psicologicamente ajuda bastante o time crescer, entao 100 mil da pra deixar ele sentado e brincando com os parceiros, mais que isto ja tem que repensar",
            "date": "2018-06-28T17:09:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Carvalho",
                    "text": "Ex jogador",
                    "date": "2018-06-28T18:04:40",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Carvalho",
            "text": "Muito blá blá de alguém que nada produtivo fez este ano, p não falar há muito tempo. Ex jogador, dinheiro jogado fora",
            "date": "2018-06-28T18:04:26",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "espero que nao de uma de andre, e nao jogue nada",
            "date": "2018-06-28T17:07:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Colle",
            "text": "Marcelo Oliveira tem o emprego dos sonhos! O cara além de ser ruim de bola, é chinelinho e ganha mais de 100 mil por mês! Ô vidão!",
            "date": "2018-06-28T14:23:48",
            "likes": "46",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Viana",
            "text": "Marcelo Oliveira..só passa o cartão final do mês e dá risada quando precisa sempre de chinelinho, ocupando vaga de um lateral que realmente acrescente no time.",
            "date": "2018-06-28T13:47:09",
            "likes": "37",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/marcelo-oliveira-tira-licoes-da-copa-e-ve-marinho-como-antidoto-contra-retrancas.ghtml"
}