{
    "time": "grêmio",
    "date": "29/03/2018 15h25",
    "title": "Grêmio contrata zagueiro do Fluminense para time de transição.Após Luís Henrique, Tricolor confirma contratação de Derlan, de 22 anos, que estava no Paysandu",
    "author": "Eduardo Moura",
    "text": [
        "Além do atacante Luís Henrique, o Grêmio buscou mais um reforço para o time de transição – e segue atrás de mais peças para o Brasileirão de Aspirantes. O novo jogador gremista é o zagueiro Derlan, que pertence ao Fluminense e estava emprestado ao Paysandu.",
        "O defensor recebeu uma proposta do time gaúcho para ficar até o fim da temporada em Porto Alegre após voltar antes do fim do empréstimo, em abril desta temporada, do time paraense. Fez exames nesta terça-feira e já foi incorporado ao grupo de transição que disputará o Brasileirão de Aspirantes.",
        "O executivo André Zanotta já tinha citado o nome do zagueiro na noite desta quarta-feira, após o empate do Grêmio com o Avenida que levou o Tricolor para a final do Gauchão. Outra contratação feita nos últimos dias foi do atacante Luís Henrique, que atuou por Botafogo e Atlético-PR e fica no Grêmio até abril de 2019.",
        "– Tem o Luís Henrique, o Derlan, a gente vai trazer mais alguma peça para o Brasileirão de Aspirantes – apontou Zanotta.",
        "Derlan tem 22 anos e tem experiência no profissional do Paysandu e do Boavista, para o qual foi emprestado pelo Fluminense em 2017, quando disputou a Série D do Brasileirão. Em Belém, disputou cinco jogos com a camisa do Papão.",
        "A equipe de transição, após jogar nas primeiras quatro rodadas no Gauchão e somar apenas um ponto, passou por mudança no comando recentemente. Após a demissão de Cesar Bueno, Thiago Nunes assumiu o cargo e faz a preparação para a competição de jovens, maior desafio do ano. Nomes como Matheus Henrique, Jean Pyerre, Victor Bobsin e Guilherme Guedes aparecem no elenco para ganhar experiência."
    ],
    "comments": [
        {
            "name": "Joana",
            "text": "DERLAN é 10 X 0 melhor que o RENATO CHAVES. Agora não entendo o porquê do FLUMINENSE o liberar e ficar com um zagueiro que a maioria dos gols que o tricolor carioca sofre é pelo lado deste atleta. Sendo assim, bom para o GRÊMIO que tem uma diretoria que enxerga longe. Depois é só comprar por preço de banana e ri da diretoria do tricolor das laranjeiras.",
            "date": "2018-04-01T13:46:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Ora, é simples. Se vai disputar campeonato brasileiro de aspirantes precisa de elenco completo, de 24 a 26 jogadores. Esse campeonato deve ter rebaixamento, não dá pra facilitar. Mesmo que não tivesse, o Grêmio precisa entrar forte. Para algumas posições é melhor contratar por empréstimo, por questão de custos. Já os mais promissores tem que ter o vínculo.",
            "date": "2018-03-30T08:45:37",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jcosta",
                    "text": "nao viaja..... esse time serve pra desenvolver os jovens... contratar jogadores com potencial e e evoluir dentro daquilo que o renato precisa no time principal...competicao nao eh o foco",
                    "date": "2018-03-30T13:33:20",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto",
                    "text": "Não teria como contratar em lateral esquerdo e um zagueiro e colocar o Marcelo Oliveira e Bressam nessa equipe de transição? kkkk Marcelo Oliveira o motivador mais caro do mundo!",
                    "date": "2018-03-31T14:47:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Franceschi",
            "text": "\"Derlan, que pertence ao Fluminense e estava emprestado ao Paysandu\" a final que reportagem mais confusa. O jogador tem vinculo com o Fluminense foi emprestado para o Paysandu que repassou para o Grêmio por emprestimo. A purgunta é ? Se não foi aprovetado no Fluminense e Paysandu ? o que o Grêmio quer com este jogador ? Ao que parece não joga nada.",
            "date": "2018-03-29T21:04:21",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Wander Amorim",
                    "text": "Pra vê, com um simples raciocínio, o torcedor reconhece a burrada da Diretoria e do Renato",
                    "date": "2018-03-31T16:24:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Seraph",
            "text": "Gremio ja esta cheio de cabeças de bagre , pra que contratar mais ? Não tem jogadores nas categorias de base ?",
            "date": "2018-03-29T20:10:35",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "Varios foram mandado embora isso serve para os novos ou aprova ou reprova, depende de resultado.",
            "date": "2018-03-29T17:26:42",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Grillo",
                    "text": "Eu não vejo vantagem em contratar jogador por empréstimo para o time de transição, no meu ponto de vista vai estar fazendo jogador para outro time, ao menos que tenha preço do passe estipulado.",
                    "date": "2018-03-29T17:47:22",
                    "likes": "20",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-contrata-zagueiro-do-fluminense-para-time-de-transicao.ghtml"
}