{
    "time": "grêmio",
    "date": "20/10/2018 07h00",
    "title": "Matemática do G-4: o que o Grêmio precisa para se garantir na fase de grupos da Libertadores.GloboEsporte.com mostra projeções e \"número mágico\" para o Tricolor se garantir no G-4",
    "author": "GloboEsporte.com ",
    "text": [
        "Mesmo que o discurso no Grêmio seja o de ainda buscar o título do Brasileirão, há uma prioridade na competição nacional: garantir a vaga direta na fase de grupos da Libertadores, independentemente dos resultados atuais na competição sul-americana. Na quinta colocação, o Tricolor sabe que precisa aumentar a produção para chegar ao G-4, devido ao grande equilíbrio na ponta de cima da tabela, a nove rodadas do fim da competição.",
        "Atualmente, os gaúchos estão em quinto no Brasileirão, com 51 pontos, oito atrás do líder Palmeiras. Em uma tabela equilibrada, o Tricolor também está atrás de São Paulo (52), Flamengo (55) e Inter (56).",
        "Mas o que o Grêmio precisa fazer para encerrar o Brasileirão no G-4? Abaixo, o GloboEsporte.com faz um Raio-X do cenário gremista.",
        "Conforme a média dos pontos corridos – desde 2006 –, o número “mágico” para chegar no G-4 é 63 pontos. Neste caso, o Tricolor precisaria somar mais 12 pontos em nove rodadas, ou 44%. Claro que há possibilidade de variação, sobretudo pelo equilíbrio em relação aos principais rivais.",
        "O Aproveitamento do quarto colocado São Paulo, hoje, é de 59.8%. Ou seja, se esse aproveitamento se mantiver, o clube paulista encerraria a competição com 68 pontos. Nesse cenário, o Grêmio precisaria somar mais 17 pontos, ou 62% (confira números na tabela abaixo).",
        "Conforme levantamento do matemático Tristão Garcia, do site Infobola, o Grêmio tem 46% de chances de se garantir na fase de grupos em 2019. Já nas probabilidades do Departamento de Matemática da UFMG, a pontuação mágica é de 67 pontos. Portanto, para isso, o Tricolor precisa pelo menos 59% nas 9 rodadas restantes.",
        "",
        "O desafio no Tricolor será ainda maior, graças a disputa da Libertadores – o time abre as semifinais com o River Plate na próxima terça-feira. Por conta disso, Renato Gaúcho tem utilizado reservas em vésperas de jogos importantes. Será assim neste sábado, no duelo contra o América-MG, às 16h, no Independência.",
        "Os principais atletas gremistas nem mesmo viajaram para Belo Horizonte. A prioridade total é recuperar o grupo fisicamente. Marcelo Grohe e Bruno Cortez estão recuperados e praticamente confirmados para terça. Por outro lado, Léo Moura (desconforto na panturrilha esquerda), Ramiro (lesão no joelho direito), Everton (lesão muscular na coxa direita) e Luan (fascite plantar) preocupam.",
        "",
        "– Matematicamente ainda brigamos pelo título. Não podemos só pensar só em G-4. É muito pequeno para a grandeza do Grêmio. Enquanto tiver condições a gente vai brigar. Lógico que é difícil, o líder abriu oito pontos, mas não é impossível. Temos que ir jogo após jogo. Precisamos primeiro conquistar os três pontos contra o América-MG e depois pensar lá frente – afirma o volante Kaio.",
        "O duelo com o América-MG ocorre às 16h deste sábado no Independência. No domingo, a delegação trabalha no Centro de Treinamentos Presidente Luiz Carvalho pela parte da tarde e, à noite, ruma a Buenos Aires. O embate com o River Plate será às 21h45 de terça no Monumental de Nuñez.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Cuca Beludo",
            "text": "Se eu tivesse o mesmo empresario do Bressan no minimo seria titular absoluto, no maximo estaria no real madrid. Porque um jogador de varzea como o bressan consegue ficar tantos anos no gremio so se explica assim. Lembram o Kadu? Falhou em dois jogos e foi mandado embora em poucos meses. O bressan prejudica o clube ha 5 anos e com certeza terá seu contrato renovado, querem apostar?",
            "date": "2018-10-20T11:13:10",
            "likes": "20",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Daniel Pereira",
                    "text": "Não da de entender esse \"amor\" do grêmio pelo Bressan, ele nunca deveria ter fardado a camisa do IMORTAL, ele é muito pereba.",
                    "date": "2018-10-20T18:25:01",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Henrique Mansan",
                    "text": "Criançada de memória curta, as vezes que ele foi importante, vcs não falam.",
                    "date": "2018-10-22T06:01:35",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Rodrigues",
            "text": "Cuidado BBremio, se perderem hoje para o America, vão passar para o nosso \"ponto cego\" no retrovisor.",
            "date": "2018-10-20T14:15:57",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas Antunes",
                    "text": "Cuida do teu Binter",
                    "date": "2018-10-20T15:20:08",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Silva",
                    "text": "João Rodrigues, com esse teu infeliz e desnecessário \"palpite\" teu nome deveria ser, na verdade um simples JOÃO ninguém!",
                    "date": "2018-10-20T18:21:40",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Antunes",
            "text": "Madson,Marcelo Oliveira, Kaio e bressan : meu Deus é muita ruindade no mesmo time !!!",
            "date": "2018-10-20T09:59:34",
            "likes": "31",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudia Torres",
                    "text": "doente",
                    "date": "2018-10-20T11:31:02",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Ms Carla : Repassando seus sintomas pós temporada no sul ! E não é apenas coincidência !!!!!!!!!!!",
                    "date": "2018-10-20T11:54:40",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Darth Bagre",
            "text": "O Grêmio vai abrir uma vaga no brasileiro, como campeão da libertadores.",
            "date": "2018-10-20T08:20:29",
            "likes": "79",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luiz Freitas",
                    "text": "Acorda, não é o Lanuz nem o Picumã, é o RIVER, já era tchau GAZELA.",
                    "date": "2018-10-20T09:46:46",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Rogério Drum",
                    "text": "E vai reabilitar o América hoje.",
                    "date": "2018-10-20T09:47:18",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Lucimario Florêncio",
                    "text": "Renato quer Diego ribas no gremio em 2019 na minha opinião ótimo jogador.",
                    "date": "2018-10-20T09:52:46",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Lucimario Florêncio",
                    "text": "O técnico do river falou que vai ser avassalador o gremio vai ter que correr muito se quer sai com um bom resultado.",
                    "date": "2018-10-20T10:01:59",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Eberton Matte",
                    "text": "kkkkkkkkkkkkkkkkk",
                    "date": "2018-10-20T10:16:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Porque no brasil não existe gaúcho macho ?",
                    "date": "2018-10-20T10:46:01",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Miguel",
                    "text": "porque devem ser os filhos da tua mãe...",
                    "date": "2018-10-20T11:16:49",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Claudia Torres",
                    "text": "esse Mr Carl é um cruzeirim enrustido apaixonado pelo Grêmio, é muita paixão por gaúcho, deve ter ficado com o cull esfolado e adorou, não sai da página",
                    "date": "2018-10-20T11:30:20",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Antunes",
                    "text": "Luiz Freitas mazembado : te preocupa com teu timinho vice da segunda divisão!!!",
                    "date": "2018-10-20T11:36:40",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz Freitas : Vai deita cusco sarnento !!!!!!!!!!!",
                    "date": "2018-10-20T11:52:34",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/matematica-do-g-4-o-que-o-gremio-precisa-para-se-garantir-na-fase-de-grupos-da-libertadores.ghtml"
}