{
    "time": "grêmio",
    "date": "29/07/2018 07h03",
    "title": "Marinho revela zoeira com \"sabia não\", vê recomeço no Grêmio e promete dancinha.Meia-atacante será titular contra a Chapecoense, neste domingo, e deixa para trás sucesso no Vitória",
    "author": "Leonardo Muller",
    "text": [
        "Marinho terá a primeira chance como titular do Grêmio neste domingo, às 19h, contra a Chapecoense, na Arena Condá. O carismático atacante rapidamente se entrosou com o elenco, a ponto de ser alvo constante de brincadeiras no vestiário. Desde a maneira como se veste até à música do famigerado “sabia não”, quando virou meme nacional. O camisa 70 gremista deixa o grande momento vivido em 2016 para trás e vê a necessidade de uma espécie de recomeço em Porto Alegre.",
        "Os gols, talvez já neste domingo, terão sua marca registrada: a dancinha na comemoração. Marinho é assim, descontraído e espontâneo. Como todo o Brasil pode constatar ao vivo, na célebre entrevista quando não sabia de sua suspensão, ainda pelo Ceará. O episódio marcou a carreira do alagoano e não é esquecido pelos companheiros.",
        "– Rapaz, é praticamente três anos já e todo mundo ainda fala, comenta. Escutei a música, os meninos colocam às vezes no vestiário. Aconteceu de forma espontânea da minha parte, as pessoas gostaram, sabem como o Marinho é, um cara alegre, diferente, às vezes não penso muito para falar, não. É com naturalidade e espontaneidade – disse Marinho em entrevista exclusiva para a RBS TV no Rio de Janeiro.",
        "A melhor fase de Marinho veio em 2016, quando comandou o Vitória na luta contra o rebaixamento. Atingiu o objetivo com os baianos e foi alvo de inúmeras propostas. Optou por ir para o Changchun Yatai, da China, inclusive com interesse do Grêmio na época. Depois do sucesso naquele ano, porém, vê o “placar zerar” e a necessidade de buscar seu espaço novamente.",
        "– Na verdade foi um grande ano, depois apareceram muitas situações e propostas, optei pela China. Foi um grande ano, mas é uma coisa que passou. Fiquei muito feliz, agora tenho que começar tudo novamente, em um grande clube, tenho que mostrar cada vez mais meu trabalho, procurando meu espaço. Daqui a pouco, quando estiver jogando e as oportunidades acontecendo, é só dar sequência – explicou Marinho.",
        "",
        "O time reserva do Grêmio entrará em campo em Chapecó, já que os titulares foram preservados e estarão na preparação para o jogo com o Flamengo, pelas quartas da Copa do Brasil, na quarta, com o auxiliar Alexandre Mendes, em Porto Alegre. Oportunidade para nomes como Marinho e o meia Douglas se credenciarem a vaga no time. Até porque agosto reserva jogos de Brasileirão, Copa do Brasil e Libertadores.",
        "– É dor de cabeça para o treinador, uma grande escolha que eu fiz (pelo Grêmio). Nestes últimos anos, ganhou praticamente todas as competições que disputou. Foi uma escolha que fiz, mais que certa. Temos competições para disputar, Libertadores, Copa do Brasil, Brasileiro, que estamos disputando. É treinar, se dedicar e esperar as oportunidades. Quero as três. Estou em um grupo vencedor, em um clube vencedor, ganhou tudo nestes últimos anos. Tem elenco para isso. Vamos disputar as competições para ganhar.",
        "",
        "A contratação do atacante foi um pedido direto de Renato Portaluppi, que o queria desde o fim de 2016, quando o indicou pelo seu sucesso no Vitória e suas características. Mas no Tricolor não é a primeira vez que ambos trabalham juntos. Foi o ídolo gremista a lançar o meia-atacante, então com 18 anos, no Fluminense.",
        "– A gente lembrou um pouco daquele tempo e também das vezes que joguei contra. Ele falou: “Agora está a favor, quero ver”. É um treinador vencedor, é treinar, se dedicar e deixar o homem com a cabeça pesada para escalar o time. Tem vários jogadores no elenco e todos têm qualidade, isso é bom. Ele dá puxão de orelha, mas é um cara tranquilo, que sabe levar o grupo. Todos entendem ele, é fácil de trabalhar – analisou Marinho.",
        "Depois do Flu, Marinho rumou ao Inter. Mas não recebeu muitas chances no Beira-Rio e colecionou empréstimos. O passado com a camisa vermelha, no entanto, não é visto como problema agora que ele defende o lado azul do Rio Grande do Sul.",
        "– Não (atrapalha), até porque não joguei lá, só cheguei. Única coisa boa que fiz em Porto Alegre foi conhecer minha esposa, minha família que tenho hoje. Agora estou no Grêmio, em uma história nova, construir uma história diferente – encerrou.",
        "Com Marinho desde o início, o Grêmio deve entrar em campo com: Paulo Victor; Madson, Bressan, Paulo Miranda e Guilherme Guedes; Jailson, Thaciano, Marinho, Douglas e Thonny Anderson; Hernane. A partida contra a Chapecoense inicia às 19h (de Brasília), na Arena Condá.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Bruno Nunes",
            "text": "Vendo os jogos do Brasileiro eu noto que só o Grêmio poupa.. Times que irão jogar Copa do Brasil e Libertadores jogando com seus titulares.. E mesmo poupando vive com o Departamento médico lotado. Algo esta errado neste planejamento. Muito mordomia! Estamos há 22 anos sem ganhar o campeonato brasileiro.",
            "date": "2018-07-29T13:38:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Bierhals",
                    "text": "E vendo os ultimos anos. Só o gremio está sempre candidato a todas as Copas e ganhando algumas",
                    "date": "2018-07-29T18:13:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Machado",
                    "text": "Prefiro Copas ao campeonato de segundo plano de todos (pontos corridos)",
                    "date": "2018-07-31T15:24:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "RAMON SANTANA",
            "text": "Imortal avante!!",
            "date": "2018-07-29T15:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Farias",
            "text": "\"Sportv menos SC\" moro em Floripa e não vou ver um jogo, que saudade do tempo onde a transmissão por TV era só cortada na região e não no estado inteiro.",
            "date": "2018-07-29T10:20:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Kretschmer",
                    "text": "Grêmio sempre preservando jogadores. Não entendi pq o Jael ou o André Não vao jogar. Marcelo Oliveira graças a Deus não joga. Luan ser preservado é piada..Faz jogos que não corre em campo.",
                    "date": "2018-07-29T15:28:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tomaz Faria",
            "text": "LÉO MOURA COM DESCONFORTO MUSCULAR OU REMATISMO ?",
            "date": "2018-07-29T15:04:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "No papel é um bom time. O problema é o entrosamento. Mas acho que dá pra ganhar da desesperada Chapecoense, mesmo na Arena Condá. Mas empate é um bom resultado.",
            "date": "2018-07-29T12:34:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "O Marcelo Oliveira e o Leonardo são reservas, descansaram na copa e agora estão sendo preservados. kkkkk.",
                    "date": "2018-07-29T13:24:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Jerke",
                    "text": "Rapaz, sei não hein. A Chape vai fazer o jogo da vida agora que entrou no Z4",
                    "date": "2018-07-29T14:45:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "sampa",
            "text": "SABIA NÃO.",
            "date": "2018-07-29T14:21:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Confio n futebol dele mas tem q se cuidar jgdr q é driblador n futebol atual a tendencia é levar muitas pancadas",
            "date": "2018-07-29T14:04:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Dd",
            "text": "Marinho. Menos...tem muito cara com potencial que não decolou aqui...foque em mostrar trabalho que comemoração sempre vem. Não seja mais um. Entre no ritmo desse grupo sério e trabalhador que vc fará sucesso, caso contrário terá que partir. Torcedor gremista sabe reconhecer os esforçados e profissionais! Humildade!",
            "date": "2018-07-29T11:16:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Junior",
                    "text": "Onde ele não foi humilde ai? Menos oq?",
                    "date": "2018-07-29T12:14:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Dd",
                    "text": "João Júnior e mais apoiadores. Vcs serão os primeiros a detonar o cara se não conseguir jogar. Eu nunca vi o cebolinha, Arthur, Luan, Ramiro, Geromel, kaneman, Maicon, grohe, fazer dancinha...e são ídolos aqui! Foi só uma dica, ele poderia agradecer a Deus a oportunidade tá tendo de jogar no campeão da América!",
                    "date": "2018-07-29T13:19:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Allan Jerke",
            "text": "Ele já deve estar enjoado de ouvir o pessoal falando do sabia não kkk",
            "date": "2018-07-29T12:27:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudi Batistello",
            "text": "O Grêmio não vinha jogar em Chapecó, anos atrás , nem pagando bem. Agora , vem e sua grande torcida, vai deixar um bom dinheiro, na bilheteria da Arena Condá. E se perderem, vai doer um pouco mais.",
            "date": "2018-07-29T10:27:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Fontoura",
                    "text": "Cara, o Marinho estreou contra o Atlêtico e não tomou cartão kkkk...sabia não!?",
                    "date": "2018-07-29T10:54:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/marinho-revela-zoeira-com-sabia-nao-ve-recomeco-no-gremio-e-promete-dancinha.ghtml"
}