{
    "time": "grêmio",
    "date": "03/07/2018 19h08",
    "title": "Jael pede mais tempo para André se adaptar ao Grêmio: \"Eu sofri\".Centroavante fala sobre momento do concorrente à posição, cita \"briga boa\", mas quer ser titular",
    "author": "Eduardo Moura",
    "text": [
        "Jael pode falar com propriedade sobre ser centroavante do Grêmio. Em menos de um ano, levou a torcida da desconfiança aos pedidos constantes por titularidade. O Cruel demorou, até por conta de uma lesão no joelho de sete meses de recuperação, mas se firmou. Agora, vê o seu concorrente à vaga, André, passar por turbulências após ser contratado por R$ 12 milhões. Pediu mais tempo para o companheiro se adaptar, mas garantiu que quer jogar no retorno da Copa do Mundo.",
        "+ Marinho se destaca em treino; veja gols e mais lances",
        "Contratado no início de 2017, Jael chegou a Porto Alegre sob críticas. Acabou afastado dos gramados após uma lesão no joelho direito em fevereiro. Retomou as atividades em setembro e, na reta final do ano, cresceu de rendimento a ponto de ser pedido como titular contra o Real Madrid, mesmo com Lucas Barrios disponível. André tem apenas dois gols com a camisa gremista, após uma longa negociação para contratá-lo.",
        "- Difícil falar das críticas que o André vem sofrendo. O Grêmio se acostumou a jogar sem centroavante. Eu mesmo sofri até me adaptar à maneira de jogar. Acho que o André aos poucos vai se adaptar melhor, entender como o Grêmio joga, por mais que não tenha feito gols, como eu não fiz quando cheguei, vejo a entrega dele, todo mundo vê. Tenho certeza que daqui a pouco vai fazer os gols dele e estar bem, se Deus quiser - comentou Jael.",
        "+ Douglas e mais 6 reforçam time do Brasileirão de Aspirantes",
        "O camisa 9 ficou um mês sem atuar por conta de um problema muscular. Recuperado, esteve nos últimos jogos, contra América-MG e Sport, e encontra-se plenamente ativo. O duelo com André vai se intensificar, já que o camisa 90 poderá ser inscrito na Libertadores a partir das oitavas de final.",
        "- Estou me sentindo muito bem. Fiquei um mês parado, com receio, mas hoje estou muito bem. Teve um descanso de 10 dias, agora estou voltando. É trabalhar e deixar o Renato decidir quem vai jogar. Quem ele colocar, vai se entregar para ajudar o Grêmio. Vou me empenhar muito, eu quero jogar, mas sei que tem uma briga boa e quem ele escolher vai se dedicar muito para ajudar - completou o camisa 9 gremista.",
        "O elenco do Grêmio volta a treinar na tarde desta quarta-feira, no CT gremista. O Tricolor ainda fará jogo-treino na quinta, contra o Sindicato dos Atletas do RS. No domingo, encara o Corinthians, em São Paulo, em amistoso."
    ],
    "comments": [
        {
            "name": "Bruno Nunes",
            "text": "Pessoal não responda e não deem atenção para este Mr Carl. Este cara é um doente mental! Não deve ter emprego, mulher e nem filho. É um tremendo idiota que não tem nada para fazer! Este cara não passa de um imprestável, palhaço, desocupado, desempregado, moleque idiota e da boca fedendo!",
            "date": "2018-07-03T23:36:48",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dan Antunes",
            "text": "cara de boa só vontade e raça não ganha jogo, este Jael nem deveria vestir a camisa do grêmio, o cara ruim de mais, tropeça mas perna dele mesmo, caneleiro ruim por demais.",
            "date": "2018-07-03T23:40:52",
            "likes": "11",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Fabri J",
                    "text": "quer grife ou bola? ele tá jogando bem esse ano. Mesmo qdo não marca gols ajuda o time no ataque... só ver a quantidade de assistencias pro everton",
                    "date": "2018-07-04T13:08:38",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "O CARA NEM CHEGOU E JÁ TEM PROBLEMAS COM O GRUPO ? SINCERAMENTE É MUITO FAKE NEWS, PELAS ENTREVISTAS DE DIVERSOS JOGADORES, O GRUPO DO GRÊMIO TÁ BEM AZEITADO.",
                    "date": "2018-07-04T16:21:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Jose pessano ! sarou as hemorroidas e os ou tros problema do cull pustulento e frouxo ?",
                    "date": "2018-07-04T16:57:22",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabri J",
            "text": "quer grife ou bola? ele tá jogando bem esse ano. Mesmo qdo não marca gols ajuda o time no ataque... só ver a quantidade de assistencias pro everton",
            "date": "2018-07-04T13:08:38",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "O CARA NEM CHEGOU E JÁ TEM PROBLEMAS COM O GRUPO ? SINCERAMENTE É MUITO FAKE NEWS, PELAS ENTREVISTAS DE DIVERSOS JOGADORES, O GRUPO DO GRÊMIO TÁ BEM AZEITADO.",
            "date": "2018-07-04T16:21:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "Jose pessano ! sarou as hemorroidas e os ou tros problema do cull pustulento e frouxo ?",
            "date": "2018-07-04T16:57:22",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Apenas um exemplo: Marcelo Grohe. Levou anos para ser aceito pelos torcedores mais \"exigentes\". Hoje ninguém discute. Tem que dar tempo para os torcedores mais \"exigentes\".",
            "date": "2018-07-04T14:21:55",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Teria que vender o Andre e trazer outro melhor. Andre é preguiçoso d tem problemas com o grupo",
            "date": "2018-07-03T22:16:11",
            "likes": "8",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Dan Antunes",
                    "text": "kkkkkkkkkkk vc entende de futebol kkkkk",
                    "date": "2018-07-03T23:38:25",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor",
                    "text": "Cristiano não viaja meu, o André é muito melhor que o jael só que o torcedor quer tudo pra ontem deixa o cara se adaptar pra ver.",
                    "date": "2018-07-04T09:34:20",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo",
                    "text": "Não precisa entender de futebol para ver a falta de vontade do André. Quem não entendo (ou tinha outros motivos) foi quem insistiu na contratação dessa pereba.",
                    "date": "2018-07-04T09:44:02",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Cristiano",
                    "text": "vendem agora para nao perder tanto dinheiro. que amadorismo colocar tanto dinheiro neste jogador sem vontade .",
                    "date": "2018-07-04T12:29:47",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fabri J",
                    "text": "q problemas q ele tem com o grupo?",
                    "date": "2018-07-04T13:06:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Dan Antunes",
            "text": "kkkkkkkkkkk vc entende de futebol kkkkk",
            "date": "2018-07-03T23:38:25",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Cristiano não viaja meu, o André é muito melhor que o jael só que o torcedor quer tudo pra ontem deixa o cara se adaptar pra ver.",
            "date": "2018-07-04T09:34:20",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Não precisa entender de futebol para ver a falta de vontade do André. Quem não entendo (ou tinha outros motivos) foi quem insistiu na contratação dessa pereba.",
            "date": "2018-07-04T09:44:02",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "vendem agora para nao perder tanto dinheiro. que amadorismo colocar tanto dinheiro neste jogador sem vontade .",
            "date": "2018-07-04T12:29:47",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabri J",
            "text": "q problemas q ele tem com o grupo?",
            "date": "2018-07-04T13:06:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Só me faltava essa. O Cara está há cinco meses no Grêmio. Estava atuando num time brasileiro e precisa de mais tempo para se adaptar. Quem sabe até o final do ano.Tipo de a adaptação do bolanos. Marinho veio da china. Quanto tempo levará para ficar apto (adaptado). Claro tem contrato por 42 meses. Tomara que eu esteja errado, com esses tipos não chegaremos a lugar algum.",
            "date": "2018-07-04T09:41:53",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jaime Marchi",
                    "text": "Deve ser por isso que o Gremio ganhou 4 títulos em 18 meses.",
                    "date": "2018-07-04T12:09:09",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "cassio birck",
            "text": "jael em má fase querendo fala da má fase dos outros kkk",
            "date": "2018-07-03T20:11:51",
            "likes": "18",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "cassio birck só o inter pra aceita gol de falta do jael kkkkkkkk",
                    "date": "2018-07-04T09:35:48",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Jael chegou desacreditado, reprovado pela torcida e fora de forma. Mas sempre que entrou no time, mostrou raça, vontade, disposição e garra. Pela boa fase, é o melhor centro-avante que temos. O cara é um guerreiro!",
            "date": "2018-07-03T23:58:48",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tiago Furlan",
                    "text": "Jael o cruel. já está na história do grêmio como um dos maiores idolos, Jael o CRUELL.....",
                    "date": "2018-07-04T07:47:11",
                    "likes": "9",
                    "unlikes": "9"
                },
                {
                    "name": "Tricolor",
                    "text": "Tiago Furlan tem certeza disso? meuu dels olha acho que o jael se adaptou bem na posição mas falar que ele é ídolo ai ja é demais.",
                    "date": "2018-07-04T09:32:55",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriana Coelho",
            "text": "Jael e André? Ilusão.",
            "date": "2018-07-04T09:32:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Nadario",
            "text": "André só enquadrou em time pequeno, tomara que der certo no Gremio.",
            "date": "2018-07-03T23:27:28",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Só pr trocarmos uma ideia d centroavante, faz tempo falo aqui queria ver Lucão hoje d Goiás ganhando uma chance n imortal,, acho que iria arregaçar,, cambio?",
            "date": "2018-07-03T19:33:06",
            "likes": "7",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Ja",
                    "date": "2018-07-03T21:45:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Franceschi",
            "text": "Por toda sua entrega em campo e ajuda ao conpanheiros, Jael. Melhor adaptado ao clube e a maneira de jogar do time. O que se vê no André ? sonolência e preguiçoso, assim não vai à lugar algum.",
            "date": "2018-07-03T21:03:06",
            "likes": "16",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jael-pede-mais-tempo-para-andre-se-adaptar-ao-gremio-eu-sofri.ghtml"
}