{
    "time": "grêmio",
    "date": "09/05/2018 14h47",
    "title": "Trio de artistas detalha pedidos de Renato e quer unir passado e presente em estátua.Iouri Petrov, Jamil Fraga e Theo Felizzola serão os responsáveis pela homenagem que vai retratar o ídolo como jogador e também terá detalhe do treinador",
    "author": "Eduardo Moura, Leonardo Müller e Tomás Hammes",
    "text": [
        "Os braços abertos receberão os fãs, como se esperasse um abraço. A expressão será de êxtase puro, digna de quem acaba de ser protagonista do maior momento da história do Grêmio. E os cabelos ao vento lembrarão a ousadia juvenil do eterno camisa 7. Mais ou menos assim, como comemorou um de seus dois gols na decisão de Mundial de 1983, que Renato será imortalizado na estátua que ganhará na Arena, prevista para ser inaugurada em setembro. Mas os responsáveis pela obra preparam ainda uma novidade para lembrar o outro lado do ídolo gremista, o treinador.",
        "Após ser aprovada no Conselho Deliberativo do Clube no final de 2017, a homenagem já começa a tomar forma em um ateliê na zona sul de Porto Alegre. É lá que Iouri Petrov, Theo Felizzola e Jamil Fraga, escolhidos pelo clube gaúcho para confecionar o monumento, fazem os primeiros rascunhos do projeto. O próprio treinador, em conversa com seus escultores, revelou que gostaria de ser retratado pela imagem dos gols na vitória por 2 a 1 sobre o Hamburgo, no Mundial de Clubes de 1983.",
        "– O Renato disse que foi o momento mais importante da vida dele como jogador. Imagina fazer os dois gols e dar o título mundial para o clube do coração? – conta o artista plástico Theo Felizzola, um dos responsáveis por tocar a obra.",
        "Mas além de reverenciar o passado do jogador brilhante, os artistas também querem fazer uma homenagem ao presente. Para isso, tiveram a ideia de adicionar um medalhão com o rosto atual do treinador ao monumento. O perfil do treinador será marcado em bronze, na base da obra, feita em mármore. Abaixo de um Renato jovial, imortalizado aos 21 anos em sua corrida após o primeiro gol em Tóquio, estará o agora comandante de 55 anos, líder do atual campeão da América, com o cabelo curto e grisalho.",
        "",
        "– O Renato tem o rosto bonito, um rosto escultural. Acredito que na estátua, ele tem que ficar parecido, primeiro de tudo, para todos que conheceram ele nessa época. Nós faremos a escultura dele com emoções… Olhos fechados, cabelos para cima, braços abertos, boca aberta (veja na imagem abaixo). E também um relevo com o rosto atual, tipo um medalhão. Queremos no mesmo projeto mostrar dois lados do Renato – diz Iouri Petrov.",
        "O bielorusso, junto com Theo e Jamil Fraga, é o responsável pela ideia da segunda honraria. O trio foi escolhido pelo Conselho de Administração do Grêmio, após entrevistas com diversos artistas. Eles receberam o GloboEsporte.com no local onde a estátua será feita para mostrar os próximos passos do que ocorrerá até setembro de 2018, data prevista para a inauguração da homenagem.",
        "A entrada na empreitada, na qual duelaram com outras oito propostas (uma delas do responsável pela estátua de Pedro Rocha), curiosamente, não saiu de nenhum dos três. O irmão mais novo de Théo, Arthur, conhecedor do talento do irmão, o incentivou a abraçar o projeto. Felizzola contatou Jamil, com quem já tinha realizado outras parcerias e o escultor-fundidor deu a ideia de chamar Petrov, experiente em obras desta magnitude.",
        "– É fantástico. Principalmente por se tratar de um ídolo. É muito gratificante para mim, como artista e pessoa. Poder participar de todo um processo de homenagem a alguém que realmente tem merecido. O Renato tem demonstrado, tem o apoio de toda uma população. É muito gratificante. Estou muito contente com a possibilidade de realizar esse projeto – completa Jamil.",
        "O time contará com a ajuda da equipe do ateliê na fundição, montagem e detalhamento e também na corrida contra o tempo. Tem quatro meses para fazer o projeto sair do papel e orgulhar não só o técnico como seus fãs. O prazo, menor ao qual estão acostumados, não assusta. Há duas datas em pauta. O 15 de setembro, aniversário de 115 anos do Grêmio, é a data desejada. Porém, há outro dia para o qual se trabalha para tê-lo finalizado: 9 de setembro, quando o técnico completa 56 anos.",
        "",
        "Os artistas tiveram seu primeiro encontro com o técnico no sábado, entre as goleadas sobre Cerro Porteño (5 a 0 pela Libertadores) e Santos (5 a 1 pela Copa do Brasil). Ao entrarem em uma sala na concentração gremista, em um hotel na zona leste da capital, o trio ficou impressionado com o carisma do ídolo tricolor. O papo tinha um objetivo bem claro: debater a pose da estátua.",
        "– O Renato realizou o sonho de muita gente, com os gols dele, e agora como técnico. Nem imaginava um momento como esse na minha vida profissional. Representar alguém com tanto significado para tanta gente. E como gremista, o sonho é meu. É do Renato, mas é o meu sonho – declara Felizzola, apaixonado pelo clube e que esteve em Abu Dhabi no ano passado para acompanhar a campanha que culminou com o vice-campeonato mundial.",
        "Iouri Petrov levou algumas sugestões, mas Renato tinha uma ideia bastante veemente. Repetir o movimento de comemoração do gol marcado no Mundial, braços abertos para um abraço nos companheiros. Com o pedido expresso de transparecer o sentimento vivido pelo então ponta direita e pela torcida naquele 11 de dezembro de 1983. O pedido do homenageado é uma ordem.",
        "Além do contato com Renato, o trio também estuda muito imagens da época. Afinal, precisam de traços e características do jovem jogador. O Museu do Grêmio disponibilizou todo o seu acervo para os artistas, que também buscam referências em imagens e fotografias. A foto no qual está sem camisa (acima), por exemplo, evidencia a força física do então ponteiro, uma de suas virtudes para superar a marcação dos laterais.",
        "",
        "A definição da pose a ser esculpida é tão importante para dar início aos demais processos para a confecção da estátua. O desenho já tem esboços feitos por Theo, responsável por esta parte como artista plástico, mas precisa ainda de uma versão final e de uma aprovação do comandante gremista.",
        "A partir do aval de Renato, os traços finais podem ser reproduzidos em argila, gesso e cera, nesta ordem. A técnica a ser utilizada na obra será a da cera perdida, justamente porque após a aprovação do treinador, o bronze é fundido e a mistura de cera, parafina e breu (uma espécie de resina), é derretida.",
        "Os artistas dividiram o processo em dois meses para a modelagem e dois meses para a fundição das partes e solda da obra. O processo é especialmente difícil na primeira parte, porque é nela que expressões e todos os detalhes são moldados. Por exemplo, é mais fácil acelerar o processo quando as peças estiveram no momento da fundição. O trio contará com o apoio de cerca de 10 funcionários no andamento do projeto.",
        "",
        "Theo Felizzola é formado em Comunicação Digital pela Unisinos. Entre 2007 e 2014, estudou na Academy of Art University, em São Francisco, Califórnia. Lá, buscou se aprofundar em ilustração. Fez mestrado na área. Tornou-se pintor em óleo, especialista em retratos. O artista já expôs em galerias e museus no Brasil, EUA, Itália e Noruega.",
        "Iouri Petrov é natural de Minski, antiga União Soviética e atual capital da Bielorrúsia. Vive no Brasil desde 1997. Formado pelo Instituto de Teatro e Belas Artes do Estado da Bielorrússia e mestre pela Academia de Artes da URSS, em 1990, é especialista em pedra e bronze e em temas realistas e abstratos. Geralmente é identificado como um escultor hiperrealista em livros de seu país natal sobre o tema.",
        "O escultor fundidor Jamil Fraga foi aluno do escultor Vasco Prado e da artista Zoravia Betiol. Proprietário da fundição onde será executada a estátua, é responsável por grande parte das esculturas fundidas em bronze e alumínio em Porto Alegre e no Rio Grande do Sul, tornando sua fundição uma das mais renomadas no estado. Há 40 anos trabalha na área, 28 deles no local na zona sul de Porto Alegre."
    ],
    "comments": [
        {
            "name": "Mirtis Castro",
            "text": "Tudo bem que façam um boneco pago pela Toyota, mas o que me deixa em êxtase, é não haver tal homenagem à batalha dos aflitos. Gente, parem pra pensar.....a grandeza é praticamente a mesma! Fica a dica. Aqui é INTER!!!!",
            "date": "2018-05-09T15:45:08",
            "likes": "5",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Lucas Carvalho",
                    "text": "e o monumento a copa suru3a?? ah, nao pode porque seria obsceno demais deixar isso aos olhos do publico, né? essa imagem voces reproduzem no vestiário sempre após aos jogos.",
                    "date": "2018-05-09T16:01:41",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Zidel Ziul",
                    "text": "EU ACHO QUE AO LADO DO FERNANDÃO DEVERIAM FAZER UMA ESTATUA DO GOLEIRO DO MAZEMBE",
                    "date": "2018-05-09T16:04:57",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "MIRTIS CASTRO, TEUS COMENTÁRIOS BEIRAM A DEMÊNCIA, TUA INVEJA EU ENTENDO, QDO UM TIME DEIXA NA MULTIDÃO, DOIS ÍDOLOS DO PASSADO (COMO PERDIGÃO E GABIRU)QUE DEVIAM ASSISTIR O TEU TIMECO NUM CAMAROTE, AÍ SE VÊ A VERDADEIRA GRANDEZA DE UM GRÊMIO.",
                    "date": "2018-05-09T16:08:47",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "James Taffe",
                    "text": "Inveja é copiar o rival por ter feito uma estátua de um verdadeiro campeão mundial, inveja é incluir série B e CB no ranking da CBF ( Seu Koff ) para tirar o líder do ranking que durante muitos anos foi o Internacional, o sonho de vcs é ser Inter, mas pra isso precisam ser machos primeiro, gazelada coligay !!!",
                    "date": "2018-05-09T16:30:54",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Paulo",
                    "text": "Já apareceu u o James Taffe com suas dores das machucadoras por dentro feitas por algum gremista. Calma rapaz um dia essa dor vai passar e tu voltaras a ser feliz.",
                    "date": "2018-05-09T16:39:11",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Araujo",
                    "text": "Colorados vivem em um mundo paralelo mesmo. Acreditam que o Grêmio está copiando a estatua miniatura do Fernandão??? Então seguindo essa lógica vcs copiaram a estátua do Romário no São Jenuário??? E vão por mim, com o time que o Grêmio está tem que piorar muito para ser Inter.",
                    "date": "2018-05-09T16:45:36",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Birtis = Risadas , muitas risadas !!!!!!!!!!!!!",
                    "date": "2018-05-09T17:12:51",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Lucas Silva",
                    "text": "Calma colorida, não sofra esse ano vai ter muito sofrimento na Série B ano que vem. kkkkkkkkkk PIADAAAA",
                    "date": "2018-05-09T19:39:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Eric",
                    "text": "Varios clubes no BR afora ja tel estátuas miito antes da estarua bizonha do Fernandão, criatura. Volta pra sia caverna da derrota , Volta",
                    "date": "2018-05-10T18:38:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Lucas Carvalho",
            "text": "e o monumento a copa suru3a?? ah, nao pode porque seria obsceno demais deixar isso aos olhos do publico, né? essa imagem voces reproduzem no vestiário sempre após aos jogos.",
            "date": "2018-05-09T16:01:41",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zidel Ziul",
            "text": "EU ACHO QUE AO LADO DO FERNANDÃO DEVERIAM FAZER UMA ESTATUA DO GOLEIRO DO MAZEMBE",
            "date": "2018-05-09T16:04:57",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "MIRTIS CASTRO, TEUS COMENTÁRIOS BEIRAM A DEMÊNCIA, TUA INVEJA EU ENTENDO, QDO UM TIME DEIXA NA MULTIDÃO, DOIS ÍDOLOS DO PASSADO (COMO PERDIGÃO E GABIRU)QUE DEVIAM ASSISTIR O TEU TIMECO NUM CAMAROTE, AÍ SE VÊ A VERDADEIRA GRANDEZA DE UM GRÊMIO.",
            "date": "2018-05-09T16:08:47",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Taffe",
            "text": "Inveja é copiar o rival por ter feito uma estátua de um verdadeiro campeão mundial, inveja é incluir série B e CB no ranking da CBF ( Seu Koff ) para tirar o líder do ranking que durante muitos anos foi o Internacional, o sonho de vcs é ser Inter, mas pra isso precisam ser machos primeiro, gazelada coligay !!!",
            "date": "2018-05-09T16:30:54",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Já apareceu u o James Taffe com suas dores das machucadoras por dentro feitas por algum gremista. Calma rapaz um dia essa dor vai passar e tu voltaras a ser feliz.",
            "date": "2018-05-09T16:39:11",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Araujo",
            "text": "Colorados vivem em um mundo paralelo mesmo. Acreditam que o Grêmio está copiando a estatua miniatura do Fernandão??? Então seguindo essa lógica vcs copiaram a estátua do Romário no São Jenuário??? E vão por mim, com o time que o Grêmio está tem que piorar muito para ser Inter.",
            "date": "2018-05-09T16:45:36",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Birtis = Risadas , muitas risadas !!!!!!!!!!!!!",
            "date": "2018-05-09T17:12:51",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Silva",
            "text": "Calma colorida, não sofra esse ano vai ter muito sofrimento na Série B ano que vem. kkkkkkkkkk PIADAAAA",
            "date": "2018-05-09T19:39:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric",
            "text": "Varios clubes no BR afora ja tel estátuas miito antes da estarua bizonha do Fernandão, criatura. Volta pra sia caverna da derrota , Volta",
            "date": "2018-05-10T18:38:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gio Sam",
            "text": "Se fizerem um pedastal ninguem vai poder abracar o idolo! Se liguem! A estatua tem que estar no chao! Ou fazer um pedestal tipo uma rampa, com quatro acessos, simbolizando os dois gols do Renato, a libertadores que ele ganhou ano passado e a libertadores que ele vai ganhar de novo esse ano! Quem sabe uma opcao para uma quinta rampa com o Mundial!",
            "date": "2018-05-09T15:52:48",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fernando Audibert",
                    "text": "Grande dica Gio, a estátua deve estar no chão. Vai ficar muita mais interativa com o público para fotos. E sobre qual imagem deve ser modelo? Sem dúvida ele correndo depois do gol da final do Mundial de 83.",
                    "date": "2018-05-10T13:31:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Pedrozo",
            "text": "Olha James Taffe, o Grêmio não precisa esperar um heroi morrer para fazer uma estatua, a estatua do Fernandão e de remorso ainda mais depois que o inter o dispensou não lhe dando chances como treinador, e nem importando-se das denuncias que o mesmo fez do vestiário tentaram reerguer o inter com esta homenagem ... que vergonha...",
            "date": "2018-05-09T21:50:15",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Taffe",
            "text": "O copião de tudo volta a atacar !!!! Nada pode ser menor !!!!",
            "date": "2018-05-09T16:27:42",
            "likes": "1",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Bames Baffe : Pode sim , Ex : Tu !!!!!!!!!!!!!!!",
                    "date": "2018-05-09T17:14:26",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Estrella",
                    "text": "Tu fala daquela estátua do Guerrinha que tem no remendão? kkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-09T19:55:48",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Birmann",
            "text": "O Grêmio tá escrevendo um dos momentos mais legais da história... Nenhum time no Brasil teve uma estrutura como a q o TRIcolor tem hj... Esse time tá voando e pela estrutura montada, deve voar por vários anos... Será o time da história do futebol brasileiro, claro q os invejosos e anti negarão, mas isso será só o reforço da grandeza do maior das Américas... DÁ-LHE GRÊMIO!!!",
            "date": "2018-05-09T18:54:21",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "Com dois golaços de portalupi .... Grêmio pra sempre campeão mundial",
            "date": "2018-05-09T15:18:46",
            "likes": "92",
            "unlikes": "1",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "hahahahhhhh será que ele tbm estava dopado, igual o resto do time no amistoso contra os reservas do burguerking ???",
                    "date": "2018-05-09T16:32:39",
                    "likes": "0",
                    "unlikes": "17"
                },
                {
                    "name": "Paulo",
                    "text": "Verdade Rafael. E as coloridas sofrendo com essa conquista a mais de 35 anos.",
                    "date": "2018-05-09T16:44:36",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Bames Bafe : Enfermeira coloque a camisa de força no rapaz e o encaminhe para o sanatório , é urgente , por favor !!!!!!!!!!!",
                    "date": "2018-05-09T17:11:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "James Taffe",
            "text": "hahahahhhhh será que ele tbm estava dopado, igual o resto do time no amistoso contra os reservas do burguerking ???",
            "date": "2018-05-09T16:32:39",
            "likes": "0",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Verdade Rafael. E as coloridas sofrendo com essa conquista a mais de 35 anos.",
            "date": "2018-05-09T16:44:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Bames Bafe : Enfermeira coloque a camisa de força no rapaz e o encaminhe para o sanatório , é urgente , por favor !!!!!!!!!!!",
            "date": "2018-05-09T17:11:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcindo Jb",
            "text": "O mais importante e diferencial de tudo: homenagem ainda em vida. Para ficar na história.",
            "date": "2018-05-09T15:51:12",
            "likes": "70",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "ALCINDO JB, EXCELENTE COMENTÁRIO, DEPOIS DE MORTO ,NÃO ADIANTA NADA .",
                    "date": "2018-05-09T16:03:42",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Calma José. O que é a morte física diante da vida eterna espiritual?",
                    "date": "2018-05-09T16:40:39",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Fábio Martins",
                    "text": "Paulo. Marionete de pastor detected.",
                    "date": "2018-05-09T17:01:54",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Pessano",
            "text": "ALCINDO JB, EXCELENTE COMENTÁRIO, DEPOIS DE MORTO ,NÃO ADIANTA NADA .",
            "date": "2018-05-09T16:03:42",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Calma José. O que é a morte física diante da vida eterna espiritual?",
            "date": "2018-05-09T16:40:39",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Martins",
            "text": "Paulo. Marionete de pastor detected.",
            "date": "2018-05-09T17:01:54",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Volpe",
            "text": "por mais que ele seja arrogante, fez história no clube...",
            "date": "2018-05-09T15:53:32",
            "likes": "4",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "No RS levará muito tempo para nascer alguém capaz de limpar as chuteiras do Renato como jogador ou segurar o apito para ele comandar um treino.",
                    "date": "2018-05-09T16:43:03",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Eugênio",
                    "text": "Ele não é arrogante! Ele fala a verdade! E pessoas falsas como tu não gostam disso!",
                    "date": "2018-05-09T16:49:52",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luís Eugênio",
            "text": "Estátua mais do que merecida para o cara que deu Libertadores como jogador e técnico e fez os gols do maior título do clube!",
            "date": "2018-05-09T16:47:50",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Malmsteen",
            "text": "Vai ficar muito melhor do que a estátua do CR7. Com certeza.",
            "date": "2018-05-09T16:39:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Por favor, façam algo bem feito, no Beira rio fizeram uma caricatura do Fernandão.",
            "date": "2018-05-09T15:32:54",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "EZEQUIEL É DE DAR PENA MESMO, FERNANDÃO (NÃO POR TER MORRIDO) UM GRANDE CHEFE DE FLIA., UM GRANDE JOGADOR, UM GENTLEMAN, UM BAITA CARÁTER, NÃO MERECIA ESSE HORROR .",
                    "date": "2018-05-09T16:14:07",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/trio-de-artistas-detalha-pedidos-de-renato-e-quer-unir-passado-e-presente-em-estatua.ghtml"
}