{
    "time": "grêmio",
    "date": "18/07/2018 22h19",
    "title": "Grêmio inaugura espaço na Arena em homenagem ao jornalista Paulo Sant'Ana.Painéis e placa em memória do torcedor ilustre morto em julho de 2017 ficarão no mesmo andar das cabines de imprensa",
    "author": "Eduardo Moura",
    "text": [
        "O Grêmio decidiu eternizar o nome de um de seus torcedores mais ilustres na Arena. Com a presença de familiares, amigos e dirigentes, o Tricolor inaugurou nesta quarta-feira um espaço destinado à memória do jornalista Paulo SantAna, morto em julho de 2017 aos 78 anos.",
        "+ Em vídeo, relembre momentos da carreira de Paulo SantAna",
        "A solenidade ocorreu horas antes do duelo entre Grêmio e Atlético-MG, pela 13ª rodada do Brasileirão. Com a presença da esposa e de um dos filhos de SantAna, o presidente Romildo Bolzan Jr. desfraldou a placa que traz a mais célebre frase do torcedor: Ser gremista é o sonho delirante de não conseguir ser na vida uma outra coisa.",
        "A homenagem ao eterno tricolor foi inaugurada no sexto andar da Arena, onde ficam as cabines de imprensa. Em dois pilares de sustentação, foram fixados painéis com imagens e crônicas históricas publicadas por SantAna no jornal Zero Hora.",
        "Quem foi Paulo SantAna",
        "Um dos jornalistas mais populares do Rio Grande do Sul, Francisco Paulo SantAna foi delegado de polícia por muitos anos em Porto Alegre, mas ficou reconhecido pelo seu fanatismo pelo Grêmio. Isso lhe rendeu convites para participar de programas esportivos na imprensa. No começo da década de 70, passou a participar como convidado do programa Sala de Redação, da Rádio Gaúcha.",
        "Em 1971, foi contratado para escrever uma coluna esportiva no jornal Zero Hora. No ano seguinte, ingressou no quadro da Rádio Gaúcha e depois passou a atuar como colunista no Jornal do Almoço, na RBS TV.",
        "Vítima de insuficiência respiratória e infecção generalizada, morreu no dia 19 de julho de 2017, no Hospital Moinhos de Vento, em Porto Alegre. Seu corpo foi velado na Arena e o sepultamento ocorreu no Cemitério João XXIII, com vista para o Estádio Olímpico, antiga casa tricolor. Deixou a mulher e três filhos."
    ],
    "comments": [
        {
            "name": "Eliseu Ely",
            "text": "Justa homenagem",
            "date": "2018-07-19T15:31:48",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Habigzang",
                    "text": "Mais do que merecido. Parabens Romildo.",
                    "date": "2018-07-20T18:10:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique",
            "text": "Um dos maiores gremistas, Grande Paulo Santana.",
            "date": "2018-07-19T10:31:14",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Santos",
            "text": "Santana mito... Grêmio sempre estará contigo.",
            "date": "2018-07-19T06:47:57",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Paulo Santana era um gênio!",
            "date": "2018-07-19T04:06:52",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Oliveira",
            "text": "Parabéns Romildo pela excelente administração! E obrigado Paulo Santana por ensinar a geração dos anos 90 a torcer pelo grêmio!",
            "date": "2018-07-19T00:39:09",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Cogo",
            "text": "Imortal Sant'Ana. Homenagem merecida.",
            "date": "2018-07-19T00:27:54",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noites Verao",
            "text": "justa homenagem a esse ícone da nossa torcida parabéns romildao tu é um exemplo de administração do nosso tricolor",
            "date": "2018-07-19T00:06:45",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-inaugura-espaco-na-arena-em-homenagem-ao-jornalista-paulo-santana.ghtml"
}