{
    "time": "grêmio",
    "date": "24/10/2018 00h12",
    "title": "Herói do Monumental, Michel dedica o gol a avô e primo: \"Nunca deixei de trabalhar\".Volante superou os cinco meses inativo em razão das lesões na coxa direita e entorse no tornozelo direito e a morte do avô, José, para recuperar seu espaço e dar a vitória ao Grêmio sobre o River",
    "author": "Eduardo Moura",
    "text": [
        "Quem não abaixa a cabeça com as adversidades apresentadas acaba coroado. Após um 2018 atribulado, com lesões e a perda do avô, José, Michel deu a volta por cima e, no momento mais importante do ano, mostrou sua força para colocar o Grêmio com um pé na final da Libertadores, ao marcar o gol da vitória de 1 a 0 sobre o River Plate, no Monumental de Nuñez.",
        "O volante acabou escolhido por Renato Gaúcho para ser o titular no trabalho de segunda-feira. Renato Gaúcho conversou com Michel por não poder contar com Luan, que sofre com uma fascite plantar no pé direito e ainda reclama de dores na coxa. O camisa 5 não só entrou em campo como foi o principal destaque. Ganhou todos os lances dos homens de frente do River e completou de cabeça o escanteio cobrado por Alisson aos 16 minutos do segundo tempo.",
        "A alegria de ser o protagonista da partida teve um contorno ainda maior. Michel passou pela dor da morte do avô no período em que ficou fora dos gramados. A dor abalou a família, mas não o fez desistir de lutar para honrar o parente e chegou à glória nesta terça.",
        "- Soube ontem (segunda, que iria jogar). Este gol foi muito bem vindo. O Renato pediu para segurarmos. Me plantou em frente à área, mas não deixamos de jogar. De alguns meses para cá, eu perdi meu avô, José. Dedico este gol a ele. Nunca deixei de trabalhar. Foi gratificante - disse o volante.",
        "Além da superação pelo drama familiar, Michel ainda passou por outra provação. Ficou cinco meses sem atuar, em razão de uma lesão muscular na coxa direita e uma entorse no tornozelo direito. Apesar do tempo inativo, manteve a dedicação para esta redenção. O gol, aliás, foi profetizado pelo primo Levy:",
        "– A comemoração dediquei para o meu primo, Levy. Estava de aniversário hoje e profetizou. Pediu para fazer um gol de escanteio, de cabeça.",
        "Com o resultado, o Grêmio pode até empatar que garante a classificação à decisão da Libertadores. O duelo de volta será nesta terça, às 21h45, na Arena. Antes, no entanto, volta a concentrar as forças no Brasileirão. Neste sábado, às 16h, recebe o Sport."
    ],
    "comments": [
        {
            "name": "Cruzeirenselouca",
            "text": "Aff",
            "date": "2018-10-24T10:04:28",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Albuquerque",
                    "text": "Vale 10 reais esse cull?",
                    "date": "2018-10-24T11:27:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Lokinha : Qual o preço do programa !!!!!!!!!!",
                    "date": "2018-10-24T13:15:54",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "Se você já deu a B-v-n-d-1-n-h-4, dê uma risadinha !",
                    "date": "2018-10-24T18:49:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "Vale 10 reais esse cull?",
            "date": "2018-10-24T11:27:33",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Lokinha : Qual o preço do programa !!!!!!!!!!",
            "date": "2018-10-24T13:15:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Se você já deu a B-v-n-d-1-n-h-4, dê uma risadinha !",
            "date": "2018-10-24T18:49:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-24T10:17:25",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Se você já deu a B-v-n-d-1-n-h-4, dê uma risadinha.",
                    "date": "2018-10-24T18:49:07",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-24T10:17:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Se você já deu a B-v-n-d-1-n-h-4, dê um risadinha.",
                    "date": "2018-10-24T18:48:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ardel Lago",
            "text": "RENATO POTALUPPI É UM HOMEM DE GRANDE SABEDORIA ELE TIRAR LEITE DE PEDRA E TEM UM GRANDE CORAÇÃO QUEM ERA JAEL,CÍCERO,HERNANI?? JOGADORES MEDIANO SEM GRANDE VALOR DE MERCADO ELE ACOLHEU A TODOS E GANHOU DELES O RECONHECIMENTO .É DESSAS ATITUDES GRANDIOSAS QUE SE FAZ UM GRANDE TREINADOR.ELE SEGUE A LINHA DO FILIPÃO FAMÍLIA E GANHA A TODOS!!RENATO PARECE ATÉ PELAS SUAS ATITUDE JOSÉ DO EGITO!!LEIAM A BÍBLIA!!QUEM FALA AQUI É UM TORCEDOR DO BAHIA!!",
            "date": "2018-10-24T10:27:10",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Albuquerque",
                    "text": "O Cícero sozinho tem mais títulos que o Bahia em toda a sua história.",
                    "date": "2018-10-24T11:25:09",
                    "likes": "5",
                    "unlikes": "23"
                },
                {
                    "name": "Lademir Telo",
                    "text": "RODRIGO ALBUQUERQUE o Baiano veio elogiar o nosso técnico e voce numa gorosseria dessas com ele lamentável hein",
                    "date": "2018-10-24T16:26:49",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Elton Dias",
                    "text": "É isso aí Lademir, apoio as tuas palavras...um obrigado pra vc Ardel Lago...de um Tricolor do Sul, Imortal dos Pampas...",
                    "date": "2018-10-24T17:54:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "O Cícero sozinho tem mais títulos que o Bahia em toda a sua história.",
            "date": "2018-10-24T11:25:09",
            "likes": "5",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lademir Telo",
            "text": "RODRIGO ALBUQUERQUE o Baiano veio elogiar o nosso técnico e voce numa gorosseria dessas com ele lamentável hein",
            "date": "2018-10-24T16:26:49",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Dias",
            "text": "É isso aí Lademir, apoio as tuas palavras...um obrigado pra vc Ardel Lago...de um Tricolor do Sul, Imortal dos Pampas...",
            "date": "2018-10-24T17:54:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Garcia",
            "text": "Sou Flamengo e tenho que dizer que o Grémio representa muito ! ta jogando de terno!",
            "date": "2018-10-24T02:19:20",
            "likes": "218",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Junior Ligramante",
                    "text": "Fez um jogo pra não perder e acharam um gol em bola parada, isso se chama sorte e nem sempre dá pra contar com ela, mas espero ver o Grêmio na final.",
                    "date": "2018-10-24T08:22:50",
                    "likes": "8",
                    "unlikes": "54"
                },
                {
                    "name": "Mateus Jesus",
                    "text": "BRASIL X ARGENTINA, VAI PALMARES, VAI GREMIO!!",
                    "date": "2018-10-24T09:37:03",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Ramos",
                    "text": "Libertadores só se ganha com muita raça; E isso sobra no Grêmio.",
                    "date": "2018-10-24T09:44:48",
                    "likes": "66",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Dosanjos",
                    "text": "Tu fala como se o Palmeiras não jogasse pra não perder hoje, ou vai meter pressão no boca la ? duvido",
                    "date": "2018-10-24T09:48:23",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Cada time usa determinada estratégia quando necessária! Se Grêmio fosse de qq jeito pra cima do River seria derrotado! Teu Palmeiras tb não vai se atirar hoje!",
                    "date": "2018-10-24T10:21:57",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Micael Marques",
                    "text": "ACHO QUE O PALMEIRAS NÃO PASSA NO BOCA",
                    "date": "2018-10-24T11:14:44",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Abilio Teixeira",
                    "text": "Palmeira tem mundial? ??",
                    "date": "2018-10-24T11:55:06",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Garcia",
                    "text": "MUITA CALMA NESSA HORA O FUTEBOL É UMA CAIXINHA DE SURPRESA COMO JÁ FOI DITO.",
                    "date": "2018-10-24T16:51:59",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Adriano Leal",
            "text": "Torci pelo Grêmio, mesmo sendo Palmeirense. Eu sempre torço pro Imortal no Sul e quando não é confronto com o Verdão. Prefiro mil vezes um Brasileiro na final da Libertadores que um Argentino. Parabéns!",
            "date": "2018-10-24T10:07:55",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Albuquerque",
                    "text": "Vai ser a final da alma contra o dinheiro.",
                    "date": "2018-10-24T11:27:04",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Lademir Telo",
                    "text": "denovo RODRIGO LAMENAVEL VC HEINN",
                    "date": "2018-10-24T16:28:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Higor Snowden",
            "text": "O Grêmio consertou a marcação do meio campo, agora ninguém segura e eh o favorito ao título, atual campeão e o Felipão se passar vai entregar pro time do coração.",
            "date": "2018-10-24T10:22:06",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Augusto Souza",
                    "text": "Não precisa entregar, ganharemos no futebol. Será a revanche do Brasileirão, porém, com um desfecho diferente. Com o time titular completo, sem Bressan e Marcelo Oliveira sou mais Grêmio.",
                    "date": "2018-10-24T16:10:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE!!! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas; Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-24T11:48:17",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-24T11:18:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-10-24T10:48:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Que time HORRÍVEL, esse do River Plate. É esse que diziam ser o melhor time da Argentina? Simplesmente HORROROSO, não conseguem acertar 3 passes, armar uma jogada, dar um chute no gol... Se esse é o melhor time da Argentina, o Palmeiras tem tudo para passar o trator no Boca amanhã dentro da Bombonera novamente. Futebol brasileiro MUITO SUPERIOR ao decadente futebol argentino. Saudações aos gremistas!!",
            "date": "2018-10-24T03:00:24",
            "likes": "62",
            "unlikes": "113",
            "replies": [
                {
                    "name": "Lucas Santo",
                    "text": "Palmeiras toma 2 hj. Time com dinheiro e sem alma jamais se cria na Liberta!",
                    "date": "2018-10-24T08:05:15",
                    "likes": "64",
                    "unlikes": "15"
                },
                {
                    "name": "Jorge Santos",
                    "text": "Palmeiras nem passar vai...por causa torcedores hipócritas e bairristas igual você seu time não ganha nada.",
                    "date": "2018-10-24T09:14:54",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "olha esperamos o jogo acabar dai comentamos, pq o jogo tem 180 minutos nao é.",
                    "date": "2018-10-24T09:22:57",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Augusto Souza",
                    "text": "River ganhou todas do Boca esse ano, logo é melhor que o Boca, então vamos ver hoje como teu time vai se sair...",
                    "date": "2018-10-24T09:25:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Santos",
                    "text": "Lucas santo , deve saber nada de futebol. O Palmeiras fazendo uma campanha dessa brasileiro e libertadores, empatou aqui e ganhou lá do Boca. Grande final Palmeiras e grêmio !",
                    "date": "2018-10-24T09:26:37",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Fabio Dosanjos",
                    "text": "o Grêmio marcou muito bem, por isso o River não jogou",
                    "date": "2018-10-24T09:44:56",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Fabricio",
                    "text": "Aceite que dói menos.....",
                    "date": "2018-10-24T10:12:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Não é o River que é horrível! Simplesmente o Grêmio é o melhor das semis! E tem time pra provar isso!",
                    "date": "2018-10-24T10:17:55",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Luís Rupp, Quem assistiu ao último jogo do Grêmio contra o Palmeiras discorda do seu comentário. A propósito, sumiu do mapa depois daquele dia, hein? Só voltou agora...",
                    "date": "2018-10-24T11:04:33",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Lucas Santo, O time \"sem alma\" meteu 2 no Boca lá (outro time ruim, igual ao River) e ganhou TODOS os jogos que fez fora de casa na Libertadores; e tirou o Grêmio da briga pelo título brasileiro (ganhou, inclusive lá em Porto Alegre por 2-0). Nada mau para um time \"sem alma\", hein? OBS: time \"sem alma\" comandado por Felipão? Tá sabendo legal vc...",
                    "date": "2018-10-24T11:08:09",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Albuquerque",
                    "text": "Grêmio no brasileiro tá brincando somente, se pegar o palmeiras na Libertadores vai ser 5 a 0 de novo fora os chutes e socos.",
                    "date": "2018-10-24T11:23:38",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Capitão Cambará",
                    "text": "Não te esquece palestrino que o River só não jogou bem, porque o Grêmio foi IMPECÁVEL na marcação, mas também não abdicou de atacar. Pra ganhar libertadores tem que ter: 70% RAÇA e 30% Técnica, diferente de uma Champions League.",
                    "date": "2018-10-24T11:44:04",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Peste Suína sempre desmerecendo a vitória dos outros... no sábado vamos amassar o timinho de vcs!!",
                    "date": "2018-10-24T13:37:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "Inveja mata.",
                    "date": "2018-10-24T14:19:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Palestrino, vc sb muito bem que Libertadores é outra história! Brasileiro o Grêmio nem tá levando a sério! Quanto ao jogo do brasileiro não tinha o que comentar! Palmeiras foi muito melhor! Mas como eu disse, Libertadores é outra história!",
                    "date": "2018-10-24T14:58:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Bruno Nunes",
            "text": "Parabéns Michel! Joga muito.",
            "date": "2018-10-24T14:19:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Garcia",
            "text": "NO DIA 07 DO PRESENTE MÊS EU PUBLIQUEI NO FACE QUE O MICHEL PRECISAVA ENTRAR NESSE TIME DO GRÊMIO URGENTEMENTE PORQUE LÁ NA ARGENTINA SERIA MUITO \"HORRÍVER\" A PARADA ESTÁ LÁ SALVO E ACHO QUE NÃO ESTAVA ENGANADO E AINDA ELE FEZ O GOL SALVATORE DA VITÓRIA MUITO IMPORTANTE PARA AS PRETENSÕES DO TRICOLOR DOS PAMPAS NA LIBERTADORES, MAS ATÉ AGORA NADA FOI GANHO O NEGÓCIO É ANDAR COM OS PEZINHOS BEM NO CHÃO E O FUTURO A DEUS PERTENCE.",
            "date": "2018-10-24T13:36:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Garcia",
            "text": "NO DIA 07 DO PRESENTE MÊS EU PUBLIQUEI NO FACE QUE O MICHEL PRECISAVA ENTRAR NESSE TIME DO GRÊMIO URGENTEMENTE PORQUE LÁ NA ARGENTINA SERIA MUITO \"HORRÍVER\" A PARADA ESTÁ LÁ SALVO E ACHO QUE NÃO ESTAVA ENGANADO E AINDA ELE FEZ O GOL SALVATORE DA VITÓRIA MUITO IMPORTANTE PARA AS PRETENSÕES DO TRICOLOR DOS PAMPAS NA LIBERTADORES, MAS ATÉ AGORA NADA FOI GANHO O NEGÓCIO É ANDAR COM OS PEZINHOS BEM NO CHÃO E O FUTURO A DEUS PERTENCE.",
            "date": "2018-10-24T13:28:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Michel, o jogador que iria dar EQUILIBRIO ao meio de campo do Grêmio. E não foi diferente disto que vimos ontem, a pesar de estar ainda sentindo a falta de ritmo de jogo. Superou esta deficiencia com técnica e boa colocação em campo. Parabéns Michel pela superação e determinação, além do gol e claro, um benção de Deus a quem não deixo de acreditar e ter Fé.",
            "date": "2018-10-24T13:23:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-10-24T10:47:59",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Abilio Teixeira",
                    "text": "entao enfia no seucullll",
                    "date": "2018-10-24T11:56:12",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Abilio Teixeira",
            "text": "Esse eo imortal tem que ter respeito com o maior das América dalhe Gremio",
            "date": "2018-10-24T11:53:24",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genival Lacerda",
            "text": "Parabéns ao Grêmio...que estejam na grande final dois times brasileiros... Palmeiras x Grêmio.",
            "date": "2018-10-24T01:40:28",
            "likes": "186",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Flávio Marques",
                    "text": "Grêmio x BOCA...",
                    "date": "2018-10-24T02:03:31",
                    "likes": "78",
                    "unlikes": "16"
                },
                {
                    "name": "Matheus Soares",
                    "text": "Sou cruzeirense e parabéns ao Grêmio!! Nossos times são os mais copeiros do brasil e os que mais incomodam o eixo RIO-SP, foi muito bom ver vcs calarem os argentinos lá dentro kkk o maior de minas está na torcida pelo maior do sul!!",
                    "date": "2018-10-24T02:14:45",
                    "likes": "152",
                    "unlikes": "5"
                },
                {
                    "name": "Lucas Santo",
                    "text": "Cruzeiro e Grêmio são os dois times que estão sempre no meio do bolo dos que ganham campeonatos. Os outros times do país se revezam. Mas Grêmio e Cruzeiro chegam sempre!!! Saudações tricolores!!!",
                    "date": "2018-10-24T08:07:05",
                    "likes": "57",
                    "unlikes": "3"
                },
                {
                    "name": "Pablo",
                    "text": "para de chupar ovo dos caras seu maria",
                    "date": "2018-10-24T08:21:48",
                    "likes": "4",
                    "unlikes": "19"
                },
                {
                    "name": "Robson Rebello",
                    "text": "eu acho que ta certo o amigo.... Grêmio e cruzeiro que ajudam a combater o império da globo....",
                    "date": "2018-10-24T09:26:47",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Soares",
                    "text": "Pablo, se seu time não ganha nada ou nunca chega ne nada, não é problema nosso kkkkkk",
                    "date": "2018-10-24T11:51:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Fábio Russo",
            "text": "Incrível a quantidade de torcedores do flamídia , nas páginas de Palmeiras , Grêmio e Cruzeiro .. é um time que tenta se igualar mas sempre da vexame .. vive de odores..",
            "date": "2018-10-24T10:17:55",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Albuquerque",
                    "text": "Pior é o cheirinho da favela.",
                    "date": "2018-10-24T11:26:05",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Silva",
            "text": "Rumo ao Tetra, e em 2019 queremos a copa do Brasil de novo!! Títulos agora são realidadeeee!! Força Imortal.. Da-lhe Tricolorr..",
            "date": "2018-10-24T11:21:29",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin Mendes",
            "text": "o river tem time pra eliminar o gremio na volta saudacões rubro- negras!!",
            "date": "2018-10-24T07:38:33",
            "likes": "38",
            "unlikes": "389",
            "replies": [
                {
                    "name": "Reinaldo Costa",
                    "text": "Franklin Mendes dá um tempo, ah a seu time não está na Copa;",
                    "date": "2018-10-24T07:50:51",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Flamengo",
                    "text": "Só que eles respeitam mais outros times do Brasil, como o Grêmio, que o FLA!! Temos que impor respeito muito maior na América do Sul pela nossa grandeza!! Parabéns ao Renato mais que aos jogadores pela qualidade!!",
                    "date": "2018-10-24T07:58:22",
                    "likes": "55",
                    "unlikes": "4"
                },
                {
                    "name": "Lucas Santo",
                    "text": "Fica na tua \"cheirinho\"!! kkkk",
                    "date": "2018-10-24T08:01:10",
                    "likes": "39",
                    "unlikes": "2"
                },
                {
                    "name": "Aldo Pinow",
                    "text": "Isso é verdade Franklin mas não adianta secar!!",
                    "date": "2018-10-24T08:09:36",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Dodoch",
                    "text": "Pffffffdddhauuahahauheiahauaiiahauduahahiaahhahahsuahshsuahahshshahaahah fala mais que vou rir mais um pouco haiehuaushhahsudhhahahaha",
                    "date": "2018-10-24T08:12:00",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Dodoch",
                    "text": "Buáááá",
                    "date": "2018-10-24T08:13:31",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Schaedler",
                    "text": "Não teve coragem de dizer que é 'saci\" e se fez de \"urubu\" né filho?",
                    "date": "2018-10-24T08:30:09",
                    "likes": "48",
                    "unlikes": "0"
                },
                {
                    "name": "Conrado Junior",
                    "text": "Verdade! O River pode eliminara o Grêmio, posto que é um esporte, e um terá que ser vencedor. Porém, tenha a certeza absoluta, como a água do mar é salgada, que o River não tem como eliminar o Flamengo no jogo de volta.",
                    "date": "2018-10-24T08:35:00",
                    "likes": "147",
                    "unlikes": "3"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "kkk franklin para quem vcs cairam na libertadores mesmo esse ano kkkk , so no cheirinho dai ficar ai desdenhando dos gremistas eu nao so gremista e nem inter, mas quero que eles vençam kkkkk falow.",
                    "date": "2018-10-24T09:18:07",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "Franklin o cruzeiro manda saudaçoes para vcs na liberta. kkkk",
                    "date": "2018-10-24T09:20:03",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Esses flafedorentos não se mancam neh Frankinha.....",
                    "date": "2018-10-24T09:23:07",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Cleyton Alvarenga",
                    "text": "E o Flamengo tem time pra eliminar quem da Liberta? uashasuhas..Façam me rir!",
                    "date": "2018-10-24T09:38:58",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Ramos",
                    "text": "Avassalador!!!",
                    "date": "2018-10-24T09:46:35",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Crf",
                    "text": "O gremio é birebaixado...ou só caiu uma vez? não assisti o jogo...esses dois que estão abraçados são um casal? por que todo mundo sabe que o Rio Grande do suuuurr é onde tem mais macho...pois cada gauchinho tem o seu.",
                    "date": "2018-10-24T09:48:00",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Marcelo Empinotti",
                    "text": "Vai chupar o dedo do Pará!",
                    "date": "2018-10-24T09:53:37",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Leal",
                    "text": "E vocês tem time pra ficar no cheirinho. Tomara que o Grêmio mande uns 3 x 0 em vocês no Brasileirão.",
                    "date": "2018-10-24T10:09:18",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Pode secar, cheirinho! Tá dando certo!",
                    "date": "2018-10-24T10:12:00",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Junior",
                    "text": "O Grêmio está com um grande time, e merece consideração. Sou Flamengo, e não sou recalcado. SRN.",
                    "date": "2018-10-24T10:17:59",
                    "likes": "40",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Lobo",
                    "text": "Sou flamenguista e torço pelo grêmio nessa!",
                    "date": "2018-10-24T10:27:38",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Rubenilson Mattos",
                    "text": "Sou Palmeirense e lhe esses torcedores do Flamidia enche o saco. Ganhou 3 jogos tão achando q já é campeão. Vai olhar p seu time q nem carioca vcs estão ganhando .",
                    "date": "2018-10-24T10:55:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "André Silva",
                    "text": "Rumo ao Tetraaaaaa!!!!",
                    "date": "2018-10-24T11:20:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Diego",
            "text": "O grêmio ta com o giraia nos últimos anos, parabéns, mas é melhor o grêmio do que esses coloridos falsificadores de emails la do Sul.",
            "date": "2018-10-24T09:45:25",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gian Kolling",
                    "text": "kkkkkkkkkkkkkk",
                    "date": "2018-10-24T10:20:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Orlando",
                    "text": "kkkkk boa! Essa foi pra ti Paulo Bezerra (clientela com dor de cotovelo).",
                    "date": "2018-10-24T10:40:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eder Silva",
            "text": "Vai repetir a façanha do Cruzeiro, que deu 1x0 no monumental, e tomou 3x0 em casa!! Já vi esse filme antes.",
            "date": "2018-10-24T02:14:50",
            "likes": "12",
            "unlikes": "112",
            "replies": [
                {
                    "name": "Alcimar Bortoli",
                    "text": "tu tens é que torcer pra arbitragem ajudar teu time ganhar... pois se não é assim, só te resta secar.....",
                    "date": "2018-10-24T03:10:20",
                    "likes": "40",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Soares",
                    "text": "Sou cruzeirense e o Cruzeiro quando levou 3x0 no mineirão, tinha um elenco limitadíssimo.. duvido que aconteça isso com o Grêmio, o time tem um dos, senão o melhor futebol do Brasil.. saudações celestes",
                    "date": "2018-10-24T07:55:29",
                    "likes": "67",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Vai secando que é o que resta aos perdedores!",
                    "date": "2018-10-24T10:31:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Douglas Kuskoski",
            "text": "Esse meu Grêmio é muito gigante...",
            "date": "2018-10-24T10:27:21",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCOS MOREIRA",
            "text": "sou flamenguista, vejo muita gente escrevendo asneira, parabens ao gremio, tem total chances de ir para final.",
            "date": "2018-10-24T10:26:37",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Moreira",
            "text": "Que jogo ridículo,esse timinho do Grêmio e ruim de mais a maior torcida do mundo faz a diferença saudação flamenguista",
            "date": "2018-10-24T07:51:23",
            "likes": "10",
            "unlikes": "149",
            "replies": [
                {
                    "name": "Marcelo Empinotti",
                    "text": "Gosta de levar bordoada..",
                    "date": "2018-10-24T10:00:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Carlos Teixeira, Libertadores é outro nível! Nesta competição, Palmeiras não se cria contra o Grêmio! Se seu time passar pelo Boca sentirá a força do Maior da América!",
                    "date": "2018-10-24T10:26:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Renato Silva",
            "text": "Bom dia! Saudações tricolores meus reconhecimento ao Michel que cumpriu sua principal função de marcar e foi ao encontro da bola para finalizar com um GOL de uma importância gigantesca. Para quem entende o futebol o River foi anulado taticamente esse foi o trunfo do Renato Gaúcho. Agora na Arena voltamos com mais força dá para ganhar novamente e chegar a mais uma final rumo ao Bi (17/18) e na história o único que poderá ser TETRAS este ano. É O GRÊMIO!!!",
            "date": "2018-10-24T10:20:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "bruno",
            "text": "Na volta, o River ganha facil ! E no brasileiro o renato brinca, e o mengao ganha !!",
            "date": "2018-10-24T08:41:06",
            "likes": "5",
            "unlikes": "127",
            "replies": [
                {
                    "name": "Crazystark",
                    "text": "KKKk só no cheirinho de novo Flamengo. Pegam quem na Libertadores? ops cheirinho de novo....",
                    "date": "2018-10-24T09:26:37",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Fabricio",
                    "text": "Doendo de cotovelo???",
                    "date": "2018-10-24T10:14:42",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leoni Dechan",
            "text": "Sou Palmeirense! Acho que esse time do grêmio vai dar muito trabalho para o Palmeiras na final, joga muito.",
            "date": "2018-10-24T08:33:53",
            "likes": "82",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mateus Jesus",
                    "text": "palmares nao vai pra final nao amigo",
                    "date": "2018-10-24T09:36:13",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Fabricio",
                    "text": "Se for dois brasileiros na final, os dois vão dar muito trabalho, não é só Grêmio..........",
                    "date": "2018-10-24T10:13:31",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Pastorini",
            "text": "Se o prof pardal nao inventar, mantem esse time para o proximo jogo. Com o retorno do Everton, tira o Jael! A unica preocupacao e' q vai jogar bresan. Isso ja' faz com q o jogo comece 1x0 pra eles.",
            "date": "2018-10-24T06:43:57",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Se Renato não inventar, coloca o Paulo Miranda pra jogar no lugar do kanemann.",
                    "date": "2018-10-24T09:18:31",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Empinotti",
                    "text": "Bressan se queimou de vez no jogo contra o Palmera. Está no banco da amargura com o cachaça e o marceloliveira..",
                    "date": "2018-10-24T10:06:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Santos",
            "text": "Sempre achei que seria difícil..Luan não faz falta...agora o Everton faz e muita falta..!!",
            "date": "2018-10-24T09:21:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Empinotti",
                    "text": "São grandes jogadores. Se estivessem os dois, seria uns três a zero na caixa.",
                    "date": "2018-10-24T10:03:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Duarte",
            "text": "Renato Gaúcho amadureceu muito, quando na final da libertadores de 2008, treinando o Flu, deu pouca importância à LDU, resultado foi a derrota em pleno Maracanã.",
            "date": "2018-10-24T09:59:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jahn Saique",
            "text": "tirando esse cícero o Grêmio ta brilhante mesmo!",
            "date": "2018-10-24T09:57:27",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "O time todo jogou muito bem, com a raça dos velhos tempos do Grêmio, com a aplicação tática com a cara do Renato. Uma pena o Kannemann receber o cartão amarelo e fica fora do jogo da volta, só de lembrar que vamos de Bressan já fico apreensivo desde já.",
            "date": "2018-10-24T03:58:43",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Talvez entre o Paulo Miranda.",
                    "date": "2018-10-24T04:22:01",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Francescato",
                    "text": "TOMARA QUE ENTRE !!! É MELHOR QUE O BRESSAN !!!!!",
                    "date": "2018-10-24T09:52:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flávio Marques",
            "text": "IMORTAL...",
            "date": "2018-10-24T02:02:50",
            "likes": "37",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jorge Jesus",
                    "text": "Tumara que o Luan jogue na volta mas se não jogar quem o Renato vai tirar pra escalar o evertor eu tiraria o Ramiro pq o Cícero e o Jael tem a bola aérea muito forte Marcelo.Léo moura.Geromel. Paulo miranda.Michel.Maicon. Cícero Alisson.Everton.Jael",
                    "date": "2018-10-24T09:48:52",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Jesus",
                    "text": "Se Luan não jogar Marcelo grohe Léo moura Geromel Paulo miranda Cortez Michel Maicon Cicero Alisson Everton Jael",
                    "date": "2018-10-24T09:52:24",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adolfo Bezerra",
            "text": "sou de sp mas é inegável que o maior do sul é o Inter",
            "date": "2018-10-24T09:47:41",
            "likes": "2",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Reis",
            "text": "Lanús, Godoy Cruz, Independiente, Estudiantes, Atlético Tucuman, Ríver e Boca......STRIKE!!!!",
            "date": "2018-10-24T08:55:10",
            "likes": "74",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Dosanjos",
                    "text": "Vamos ganhar a Libertadores e a copa argentina",
                    "date": "2018-10-24T09:46:35",
                    "likes": "35",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ardel Lago",
            "text": "TRICOLOR TORCE POR TRICOLOR DO BAHIA PELO GRÊMIO.RENATO QUE JÁ FOI NOSSO TÉCNICO UM HOMEM DE SORTE E COMPETENTE!!",
            "date": "2018-10-24T09:44:00",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "E os colorados já podem comemorar afinal ano que vem 40 aninhos e nada ainda de brasileiro CBFIFA. Parabéns. Afinal não é todo dia que alguém celebra 40.",
            "date": "2018-10-24T09:43:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "GRÊMIO VICE CAMPEÃO.",
            "date": "2018-10-24T09:03:35",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Mateus Jesus",
                    "text": "E onde está o seu sport na tabela do brasileirao?",
                    "date": "2018-10-24T09:36:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Oliveira",
            "text": "A pior coisa que tem é a INVEJA, o DESPEITO, viu Marcos Moreira?",
            "date": "2018-10-24T09:34:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Santos",
            "text": "Boa Gremiooo",
            "date": "2018-10-24T09:13:58",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "ai tem que respeitar o gremio meus amigos.",
            "date": "2018-10-24T09:13:31",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Froes",
            "text": "SOU FLAMENGUISTA E MINEIRO E ESTOU AO LADO DO GRÊMIO NESTA CONQUISTA. PARABÉNS.",
            "date": "2018-10-24T09:10:14",
            "likes": "35",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Melo",
            "text": "Vim trabalhar com a camiseta do imortal tricolor, as moranguetes ficam doidas.",
            "date": "2018-10-24T09:09:49",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Reis",
            "text": "Caso o Grêmio chegue na final não podemos escolher adversário mas, eu particularmente, prefiro o Boca; por dois motivos: 1 - Devolver aquela derrota de 2007. 2 - Caso formos campeões serão dois títulos diferentes na mesma copa, o tetra da liberta e o de campeão argentino 2017/2018 hahahahhahahaha",
            "date": "2018-10-24T08:54:37",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Ótimo resultado.",
            "date": "2018-10-24T08:50:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Reis",
            "text": "Ríver é freguês, com a vitória de ontem são 6 vitórias contra 2, senão me engano. Mas no jogo da volta não será nada fácil, nunca é fácil, ainda mais se tratando de time argentino.",
            "date": "2018-10-24T08:47:20",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Reis",
            "text": "HorRÍVER para eles kkkkkkkkkkkkkkkkk",
            "date": "2018-10-24T08:45:22",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Reis",
            "text": "Esse Grêmio é a extensão do Renato, time aguerrido, com fome de título, time taticamente impecável. É assim que eu gosto de ver, não precisa um futebol bonito mas sim sério, para a frente, buscando vencer seja aonde for. Parabéns meu tricolor!!!",
            "date": "2018-10-24T08:44:36",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/heroi-do-monumental-michel-dedica-gol-a-filho-e-avo-nunca-deixei-de-trabalhar.ghtml"
}