{
    "time": "grêmio",
    "date": "16/08/2018 17h09",
    "title": "Cotado para seleção argentina, Kannemann indica permanência no Grêmio.Zagueiro diz que não força saída do clube gaúcho, mas admite sonho de jogar na Europa no futuro",
    "author": "GloboEsporte.com ",
    "text": [
        "A eliminação do Grêmio na Copa do Brasil diante do Flamengo ficou em segundo plano na entrevista de Walter Kannemann após a partida. Ainda no Maracanã, o argentino falou sobre o assédio que recebe do Cagliari, da Itália, e indicou a permanência no Grêmio ao menos até o final da temporada, mesmo reconhecendo o sonho de jogar no futebol europeu. Segundo informação da Fox Sports na Argentina, o camisa 4 gremista será convocado nesta sexta-feira para a seleção de seu país.",
        "Kannemann admitiu o interesse do Cagliari, ao mesmo tempo em que negou forçar a saída do Grêmio, informação que circulou a partir da imprensa italiana. Embora tenha o desejo de atuar na Europa no futuro, se disse “feliz e focado” no tricolor gaúcho.",
        "– Acho que é quase certo que fico no Grêmio, estou muito feliz e só tenho a cabeça no Grêmio. Eu não estou forçando nada, sei que tem interesse por mim do time italiano, mas estou focado no Grêmio – afirma.",
        "",
        "O clube gaúcho já recebeu duas ofertas do Cagliari pelo zagueiro – de 3 e 4 milhões de euros, respectivamente. As duas propostas foram negadas pela direção. O representante de Kannemann, Martin Wainbuch, se reuniu recentemente com o executivo André Zanotta para estender a relação até 2022 (o vínculo atual vai até 2020) com uma valorização salarial.",
        "Na última quarta-feira, Marcelo Benedetto, da Fox Sports da Argentina, afirmou que o zagueiro será convocado pelo interino Lionel Scaloni para dois amistosos nos Estados Unidos, contra Guatemala e Colômbia, dias 7 e 11 de setembro.",
        "A diretoria do Grêmio reconhece o assédio ao defensor. Mas, como não tem necessidade de fazer recursos para ajustar as contas, não tem a intenção de se desfazer do zagueiro. Até porque, pelo valor oferecido pelo Cagliari por 90% dos direitos do argentino, o clube teria dificuldades em encontrar uma reposição no mercado, na visão da diretoria."
    ],
    "comments": [
        {
            "name": "Bruno Sander",
            "text": "Vale no mínimo 20 milhões de euros, atualmente tá melhor que o Geromel. Farda fácil na seleção da Argentina. O Kão joga demais!",
            "date": "2018-08-16T17:36:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Não precisa comparar c o Geromito né o,,pr que isso? Pfvr,, e também tem uns bun dinha pondo a culpa n cortez pela derrota, falando neiras q ele é um mal lateral,,o Cortez é um dos melhores laterais d pais!",
                    "date": "2018-08-16T19:12:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Pq comparar c o Geromito? Te liga velho!",
                    "date": "2018-08-16T19:35:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Silva",
                    "text": "kannemann é muito bom,o gremio nao deve vender agora....e se fosse vender teria de ser por pelo menos 12 milhoes de euros......",
                    "date": "2018-08-16T20:02:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Em nenhum momento eu comparei, só disse que o momento do Kão é melhor. Ambos são os melhores zagueiros em atividade no Brasil.",
                    "date": "2018-08-17T14:35:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Débora Cristina",
                    "text": "Se vier proposta acima de 10 milhões de euros, ele e o empresário passam a querer que o Grêmio entenda, pressionar um pouco. O clube fica com uma boa grana, ele com um bom contrato e a realização pessoal de ir jogar na Europa (nível máximo do futebol. Isso não é ser mercenário, seria sair pela porta da frente. Claro, nós como torcedores queremos que ele fique pra sempre, mas isso envolve muitas coisas além de grana, pesa o desejo do jogador, e isso só se compra com muita grana, muito mais que o concorrente pode oferecer.",
                    "date": "2018-08-19T08:53:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Flávio Schmitz",
            "text": "E o Geromel? Foi fazer o que na copa? Na copa servia. Continua jogando o mesmo futebol. Por que agora não serve?",
            "date": "2018-08-17T19:13:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Papagaioo",
            "text": "Eliminado pelo fraquíssimo Flamico, é uma vergonha...",
            "date": "2018-08-16T17:46:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Oliveira",
                    "text": "Que tem a ver?",
                    "date": "2018-08-16T19:12:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Colpani",
                    "text": "E daí né futebol é assim só um tem que ser campeão e não foi o caso do grêmio nessa competição, bola pá frente nos gremista acho que a maioria nem tá com tanta raiva assim",
                    "date": "2018-08-16T21:06:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Titello",
                    "text": "Falar! Até papagaio fala.",
                    "date": "2018-08-17T17:24:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luís Borba",
            "text": "O Grêmio não está bem! Geromel, Cortez, Maicon, Luan, Ramiro e André, a saída do Arthur... REPENSAR.",
            "date": "2018-08-17T08:56:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "werner kern",
                    "text": "Concordo com vc Luís.",
                    "date": "2018-08-17T10:05:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pessano",
                    "text": "NUNCA GOSTEI DE JOGADOR NO MEU TIME NA SELEÇÃO, VOLTAM COM OUTRO PENSAMENTO NA CABEÇA. GEROMEL NÃO É MAIS AQUELE, QUERO ACREDITAR NA FALTA DE RITMO DE JOGO, UMA VEZ QUE SÓ TREINAVA, O TITE LEVOU O CARA PARA DESFALCAR O GRÊMIO E NÃO BOTOU PARA JOGAR, TINHA UNS MIMOSOS PARA GANHAR A COPA.",
                    "date": "2018-08-17T11:23:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "DIRCEU NADAL",
                    "text": "Gremio tem que deslocar o Ramiro para o meio ou para a lateral direita, abrindo vaga para um atacante que vai para cima do defensor. Temos Pepê, Marinho, Alisson. Para finalizar vamos deslocar os centro avantes para o banco e deixar esta piazada fazer a festa na frente.",
                    "date": "2018-08-17T11:40:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "O Léo Gomes é melhor que o Ramiro na lateral. Acho que o Ramiro, por quem tenho enorme respeito e gratidão, deve ser reserva.",
                    "date": "2018-08-17T13:20:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Liga",
                    "text": "esqueçam o Ramiro jogador limitado só passe burocrático, serviu quando tinha Edilson na lateral e esse ia pro ataque toda hora, com Leo moura na lateral Ramiro ta sem função.Quanto a lateral leo gomes vem evoluindo tem somente 23 anos vai evoluir mais.",
                    "date": "2018-08-17T15:45:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edir Rafagnin",
                    "text": "Time ideal COM O QUE TEMOS HOJE: Grohe, Leonerdo Gomes, Geromel, Kanemann, Cortês, Matheus Henrique, Maicon, Douglas, Alisson, Everton e Luan (falso 9). Ou tira o Douglas e põe Luan na armação e Jael de centroavante.",
                    "date": "2018-08-17T16:16:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Liga",
            "text": "Grhoe, leo gomes, geromel, Kanemann, cortez, Jailson, Maicon, Douglas, Alisson, Everton e Luan, seria o melhor que teriamos agora e Mateus quando voltar entra.",
            "date": "2018-08-17T15:47:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonarth",
            "text": "4 Milhões? Não era nem pra chegar essa proposta.",
            "date": "2018-08-17T15:22:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Matos",
            "text": "Kaneman é mito também... Tomara que se aposente no Grêmio...se o Luan tivesse metade da vontade dele seria um grande jogador... infelizmente não tem...",
            "date": "2018-08-16T17:53:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Fortunato",
                    "text": "Luan esta Mal , mas Ramiro e André estão pavorosos de ver atuando...",
                    "date": "2018-08-17T11:38:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Itcho",
            "text": "Somos tri da América! Perdemos um Mundial caindo de pé! Revolucionamos o futebol jogando bonito. Estamos pagando as contas e temos jovens jogadores promissores na base. Selecionáveis como kanemann, Geromel, Luan, Everton, grohe... É ruim cair sim, mas agora é foco total na LA rumo ao tetra! E secadores aguardem! Isto é um clube de 115 anos e não um asteróide que passa de vez em quando pelo futebol!",
            "date": "2018-08-16T22:33:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Breitenbach",
            "text": "Com Douglas em campo, Maicon voltará a jogar melhor, mas ainda falta uma opção ao Jaílson, que não seja o Cícero. Talvez o Thaciano possa ser o volante que sabe jogar.",
            "date": "2018-08-17T03:18:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Hahn",
                    "text": "Maicon joga bem quando tem um jogador rápido ao seu lado. Com Cicero fica dificil e com Douglas junto fica impossível",
                    "date": "2018-08-17T06:46:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Groeh, Leo Gomes, Geromel, Kanemann, Cortez, Jailson, Mateus Henrique, Maicon e Douglas, Everton e Luan.",
                    "date": "2018-08-17T08:42:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Breitenbach",
            "text": "André é um jogador a menos em campo, erra quase tudo que tenta. Everton joga muito mais ao lado do Jael, mas mesmo assim, prefiro Douglas de volta, com Luan de centroavante.",
            "date": "2018-08-17T03:15:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Não pode vender, se vender não vão repor a altura e teremos que ficar com Bressan e Paulo Miranda, que por sinal são fraquíssimos.",
            "date": "2018-08-17T01:23:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Hernandez",
            "text": "Agradeço a todo o elenco é ótimo mas está na hora de sair 7 jogadores até Dezembro. Motivo. Renovar e pagar entre esse ano e ano que vem o contrato da Arena. Hora de acerto de contas afinal esse grupo tem 4 títulos um vice mundial uma semi final de Copa do brasil eliminado nos penalidades e se der pra ir até as quarta da liberta ta bom...Fizeram demais MAS já...O brasileiro é OBRIGAÇÃO até Dezembro.",
            "date": "2018-08-16T19:25:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilmar Colpani",
                    "text": "Renovar total não tira os ruim tu quer dizer ne, Grêmio tem a melhor zaga da América disparado aí vai atrás de apostas ou pagar caro por velhos enfim de carreira, por mim Geromel, kannemam podem se aposentar com o Manto",
                    "date": "2018-08-16T21:08:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Rasador",
                    "text": "Manter quem estiver bem e quiser ficar. Vender quem quer que seja que manifeste a intenção de sair, pior coisa é jogador contrariado no grupo, e fazer uma limpa no sótão jogar tudo que é inútil ou dispensável fora pra manter o nível!",
                    "date": "2018-08-16T22:49:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cotado-para-selecao-argentina-kannemann-indica-permanencia-no-gremio.ghtml"
}