{
    "time": "grêmio",
    "date": "23/10/2018 23h57",
    "title": "Kannemann leva o terceiro amarelo e desfalca o Grêmio no jogo de volta contra o River.Zagueiro foi punido por agarra-agarra com Maidana no segundo tempo da vitória tricolor",
    "author": "Eduardo Moura",
    "text": [
        "No aguardo da recuperação de Luan e Everton para o jogo de volta da semifinal da Libertadores contra o River Plate, Renato Gaúcho terá a ausência confirmada de Kannemann. O zagueiro recebeu o terceiro cartão amarelo na vitória por 1 a 0 sobre os argentinos nesta terça-feira, no Monumental de Núñez. Será desfalque na Arena.",
        "O zagueiro estava pendurado. No confronto do Monumental de Nuñez, o gringo protagonizou um festival de agarra-agarra com Maidana durante toda a partida. Aos 14 minutos do segundo tempo, o árbitro Víctor Carrilo cansou de avisar os dois defensores e lhes aplicou o cartão amarelo. Foi o terceiro de Kannemann, o que impede sua escalação na Arena, no dia 30.",
        "Sem Kannemann, Bressan surge como favorito para substituí-lo e ser o parceiro de Geromel. A dupla, aliás, já teve o sucesso no torneio continental. No ano passado, formaram a parceria na vitória por 2 a 1 sobre o Lanús, que culminou com o tricampeonato.",
        "Com o resultado, o Grêmio precisa de qualquer empate para garantir a classificação à decisão. O duelo de volta será na próxima terça, às 21h45, na Arena. Antes, no entanto, volta a concentrar as forças no Brasileirão. Neste sábado, às 16h, recebe o Sport, pela 29ª rodada."
    ],
    "comments": [
        {
            "name": "Leonardo Esmério",
            "text": "mas kanneman pode joga o brasileiro tranquilo né?",
            "date": "2018-10-26T01:12:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberio Oliveira",
            "text": "Kkk com Bressan river jogara com 12 e Grêmio com 10",
            "date": "2018-10-24T19:45:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zhiman",
            "text": "Sr. Renato, a torcida quer Paulo Miranda, ou ate' Michel improvisado no jogo de volta. Bressan nao por favor!",
            "date": "2018-10-24T01:53:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kelvin Godoi",
                    "text": "Paulo Miranda por favor",
                    "date": "2018-10-24T13:16:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vinny Gonçalves",
                    "text": "Até o Grohe improvisado na zaga, mas Bressan Não!",
                    "date": "2018-10-24T18:27:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Felipp",
            "text": "Coloca um cone mas o Bressan não pulamordides.",
            "date": "2018-10-24T09:25:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jandir Garcez",
            "text": "Bressan NÃOOOOOOOOOO. Por favor Srs. Reporteres, quem vai falar isso para o Renato?",
            "date": "2018-10-24T09:23:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Schneider",
            "text": "Bressan nãããããããooooo!!!",
            "date": "2018-10-24T02:31:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volnei gomes",
            "text": "Que balde de água fria essa notícia.",
            "date": "2018-10-24T01:51:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/kannemann-leva-o-terceiro-amarelo-e-desfalca-o-gremio-no-jogo-de-volta-contra-o-river.ghtml"
}