{
    "time": "grêmio",
    "date": "07/05/2018 17h01",
    "title": "Renato comanda treino com reservas e testa opções para a zaga contra o Goiás.Com apenas Bressan como opção aos titulares, técnico observa Michel e Jailson como defensores para partida desta quarta-feira",
    "author": "Eduardo Deconto",
    "text": [
        "Um dia após ver sua equipe voltar a dar show com cinco gol marcados na vitória por 5 a 1 sobre o Santos, na Arena, pelo Brasileirão, Renato Portaluppi já imerge em trabalhos para definir o time reserva do Grêmio para o duelo com o Goiás, na quarta-feira, pela Copa do Brasil. E com indefinições no sistema defensivo. Na reapresentação do elenco nesta segunda-feira, o técnico comandou um trabalho de movimentação ofensiva em que observou Jailson e Michel como opções para a zaga, no CT Luiz Carvalho.",
        "Sem seus titulares, relegados a trabalhos regenerativos, Renato escalou a dupla de volantes para atuar como zagueiros ao lado de Bressan, em um exercício com foco na circulação da bola e nas finalizações em cruzamentos. Um de cada vez, os defensores tinham de conter três meias e atacantes dentro da área. Em um segundo momento, o técnico orientou um trabalho tático em campo reduzido em que utilizou Bressan e Michel como únicos zagueiros dos dois times de nove atletas.",
        "O recuo de Michel ou Jailson nesta quarta-feira tem a ver com o número de opções no elenco. Além dos titulares absolutos Pedro Geromel e Kannemann, que serão preservados, o treinador conta apenas com Bressan à disposição para encarar o Goiás. Paulo Miranda ainda se recupera de uma lesão na clavícula.",
        "Assim, Renato se vê obrigado a improvisar para compor sua linha defensiva. Marcelo Oliveira é outro que pode exercer a função de zagueiro, mas treinou na posição habitual, na lateral esquerda, nesta segunda-feira.",
        "Com o provável recuo de um volante à zaga, o técnico guarda ainda uma indefinição em seu meio-campo, com possibilidades de Cícero atuar em função menos adiantada. Matheus Henrique e Thaciano também são opções. Alternativa ainda é utilizar Leonardo Gomes na lateral direita, com Marcelo Oliveira na esquerda. Suspenso do Gre-Nal do próximo sábado, Ramiro deve estar em campo.",
        "Um esboço de formação do Grêmio para pegar o Goiás tem: Paulo Victor; Madson, Bressan, Michel e Marcelo Oliveira; Jailson, Cícero, Ramiro, Thonny Anderson (Alisson) e Maicosuel; Jael.",
        "Com tendência de time reserva, o Grêmio enfrenta o Goiás nesta quarta-feira, às 19h30, na Arena, pelo jogo da volta das oitavas de final da Copa do Brasil. O Tricolor pode até perder por 1 a 0, que ainda garante a vaga nas quartas, após ter vencido a ida por 2 a 0 no Serra Dourada. O elenco de Renato Portaluppi faz um último treino antes da partida na terça-feira."
    ],
    "comments": [
        {
            "name": "Willian Luiz",
            "text": "Nao me decepcione gremio mete uma taca nesses moxes .... 5 a 0 e pouco",
            "date": "2018-05-08T01:42:00",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo Lagares",
                    "text": "TOMARA.",
                    "date": "2018-05-08T14:10:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Veio",
            "text": "Nao concordo com esta escalacao provavel, muito perigoso perder uma vaga muito proxima, esses reservas provaram que nao conseguem vencer, acho muito arriscado colocar tudo por agua abaixo, comc erteza teria que ser misto, pelo menos quatro titulares, coloca o kanemann, , arthur ,ramiro ,andre",
            "date": "2018-05-08T10:39:41",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "Nao concordo com esta escalacao provavel, muito perigoso perder uma vaga muito proxima, esses reservas provaram que nao conseguem vencer, acho muito arriscado colocar tudo por agua abaixo, comc erteza teria que ser misto, pelo menos quatro titulares, coloca o kanemann, , arthur ,ramiro ,andre",
            "date": "2018-05-08T10:39:40",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liga",
            "text": "Goias tem 1 ponto em 4 jogos na Serie B, não ganha nem do time de transição, amanha mais 2 na cola.",
            "date": "2018-05-08T10:36:13",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Muito ariscado jogar com esse time sem no minimo uns 3 titulares, quantas partidas o time reserva ganhou entre ano passado e esse?",
            "date": "2018-05-07T17:49:48",
            "likes": "21",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "ESSE TIME ME DÁ MEDO,DERROTA NA CERTA.",
            "date": "2018-05-08T10:20:34",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Acho que um titular em cada setor (defesa, meio e ataque) seria o ideal. Mas ficar dependendo de volante na zaga é falta de administração. Assim se perde títulos.",
            "date": "2018-05-07T23:35:37",
            "likes": "29",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Marcelo Barkeiro",
                    "text": "Concordo. Depois da uma zebra e fica lamentando.",
                    "date": "2018-05-07T23:43:55",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Drum",
                    "text": "Tudo menos Maicosuel. Misericórdia!",
                    "date": "2018-05-08T00:03:42",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Matheus Oliveira",
                    "text": "Administração ruin né?",
                    "date": "2018-05-08T02:17:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Estão arriscando demais com essa escalação! Se o Kannemann for suspenso do grenal, deve colocar ele contra o Goiás.",
                    "date": "2018-05-08T08:21:12",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "Geromel esta indo para seleção, Kanneman por ser suspenso e P Miranda ta machucado.. se tem uma critica pra esta administração foi a liberação do Tierry e mesmo assim ainda tem que trazer um zagueiro a nivel de titular.. a falta de um bom zagueiro num jogo mata-mata pode acabar com tudo...",
                    "date": "2018-05-08T08:29:10",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Edu",
                    "text": "Michel joga de zagueiro.",
                    "date": "2018-05-08T08:59:14",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor",
                    "text": "Matheus Oliveira concordo que não é pra tanto, só que olha o q o renato tem que fazer, improvisar o Michel na zaga, e se ele não for bem?É mata mata amigo, a diretoria diz não estar com pressa pra contratar um zagueiro, mas não sei vc, eu quero o hexa da copa do brasil, e o tetra da liberta.",
                    "date": "2018-05-08T10:13:49",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Aldo Pinow",
            "text": "Isso mesmo Renato agora é hora de poupar e mandar brasa no Grenal e no próximo jogo da libertadores tambem manda os reservas.",
            "date": "2018-05-08T09:36:18",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Nossa esse time ai me deu muito medo, desentrosamento total e temos só 1 gol de crédito.",
            "date": "2018-05-08T10:09:01",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "El Borracho",
            "text": "Tem que contratar um zagueiro.",
            "date": "2018-05-08T10:02:02",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "VAMOS IMORTAL! RUMO AO HEXA!",
            "date": "2018-05-08T09:47:33",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diarlo Valentini",
            "text": "Tinha que ser time misto, com alguns titulares no banco... nao totalmente reservas, ja vimos que reservas só perdem...e o adversário vai entrar motivado.",
            "date": "2018-05-08T09:40:08",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elio",
            "text": "perigoso isso goias pode surpriender, acho q uns 3 titulares deveriam jogar e ramiro tambem ja que não pode jogar o grenal..-",
            "date": "2018-05-08T08:26:28",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wilson Oliveira",
                    "text": "Com certeza o Goiás vai surpreender 3x1 VERDÃO",
                    "date": "2018-05-08T09:39:44",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Mafalda",
            "text": "mil vezes léo gomees ao madson, michel melhor zagueiro que bressan , antes firmar ele na zaga doque comprar outro walace da vida",
            "date": "2018-05-08T08:38:31",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Petter Silva",
            "text": "O jogo eh contra o Goias e estamos em vantagem. Tem q meter time reserva sim, o Brasileiro ta caindo de maduro. E a Liberta é prioridade sempre!!",
            "date": "2018-05-08T05:36:09",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabri J",
            "text": "Maicosuel não... pfv",
            "date": "2018-05-07T23:25:45",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cort",
            "text": "Impossível que nao tenha um zagueiro mediano na base, que possa ser aproveitado!!",
            "date": "2018-05-07T22:58:40",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabri J",
                    "text": "Pior que os que tem estão mto crus ainda... verdes demais. e são meia boca",
                    "date": "2018-05-07T23:25:22",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre",
            "text": "Eu acho que é um jogo de risco. Mas no fundo, vale o risco. Quanto mais o time reserva jogar, mais ritmo de jogo ganha, melhor fica. Tem jogadores bons. Tem uma dificuldade na zaga, mas o ataque tem plenas condições de fazer gols.",
            "date": "2018-05-07T18:23:15",
            "likes": "71",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Magalhaes",
                    "text": "Risco zero, time do Goiás nunca teve tão ruim.",
                    "date": "2018-05-07T20:10:54",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Alisson Conceição",
                    "text": "Sou torcedor do Goiás e digo que mesmo o time do Gremio reserva sendo ruim, o Goiás não está pondo medo nem em criança a muito tempo, infelizmente, pois queria ver um Gremio X Goiás de velhos tempos!!!!!",
                    "date": "2018-05-07T22:19:35",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel",
                    "text": "Quer treinar time reserva entao vai no brasileiro... mata mata é risco...",
                    "date": "2018-05-07T22:51:22",
                    "likes": "6",
                    "unlikes": "10"
                },
                {
                    "name": "Delmar Klein",
                    "text": "Muita burrice colocar time reserva num jogo de mata-mata, aí perde e adeus copa do Brasil",
                    "date": "2018-05-07T23:19:25",
                    "likes": "12",
                    "unlikes": "7"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gabriel",
            "text": "Pra que isso? So se fala em rodízio ai num mata mata quer botar um time desse? Ta louco! Bota um zagueiro titular ai... deixa o cortês e o arthur no banco... melhor prevenir!!!!!",
            "date": "2018-05-07T22:54:09",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Terraseca Jesusestávoltando",
            "text": "Vai levar um sacode do Goiás se entrar conservas. Uma coisa que jogador não suporta é menosprezo do adversário.",
            "date": "2018-05-07T22:28:27",
            "likes": "13",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Account",
            "text": "Ramiro tá fora do Grenal por causa do cartão. Tem que jogar.",
            "date": "2018-05-07T21:42:27",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Loreto",
            "text": "Do jeito que vai vamos ter o Kannemann nesse time",
            "date": "2018-05-07T21:39:28",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Rosa",
            "text": "Temerário. Vai que dá uma zebra e o Grêmio perde a vaga. Esse time reserva é muito ruim. Quase Nunca ganhou. Deu medo. A copa do Brasil tá quicando na nossa frente de novo. Eu não arriscaria tanto. Colocaria alguns títulos. Pelo nos 4.",
            "date": "2018-05-07T18:13:26",
            "likes": "18",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Mauricio Almeida",
                    "text": "Concordo, aliás o Geromel e o Kaneman estão descansados, já que foram apenas expectadores nos últimos dois jogos. Pelos um deles deveria jogar.",
                    "date": "2018-05-07T20:24:09",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Costa",
                    "text": "O Renato deveria ao menos deixar no banco o Geromel o Arthur, Maicon e o Luan caso o jogo complique, até porque o jogo é na Arena e não vai ter desgaste de viagem.",
                    "date": "2018-05-07T21:20:45",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henrique Siebel",
            "text": "Me considero um gremista com os pés no chão, por isso considero que o Grêmio hoje iria no mínimo, até as quartas de final da Copa do Mundo...hahaha Nosso maior desafio agora é deixar o time reserva redondinho, bem entrosado... Final do ano tem mais taça pro armario!",
            "date": "2018-05-07T21:18:04",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Eu acho que tem que colocar marcelo olivenida na zaga, o qu acham? kkkk",
            "date": "2018-05-07T17:49:09",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Pior q os beks reservas não é!",
                    "date": "2018-05-07T20:28:11",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Osmar Toledo",
                    "text": "Esse Marcelo Oliveira não é jogador de futebol....FEDE DE RUIM!!!!",
                    "date": "2018-05-07T20:41:38",
                    "likes": "12",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Brauw",
            "text": "Onde mora o perigo, nos cruzamentos de bola parada, filme de terror,,",
            "date": "2018-05-07T20:32:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Magalhaes",
            "text": "Pode jogar só com 6 jogadores que ganha, o Goiás nunca teve tão ruim.",
            "date": "2018-05-07T20:10:01",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "sou a favor da entrar c os reservas mas só d pensar nessa zaga chama gol d uma depressão,,",
            "date": "2018-05-07T20:08:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Filho",
            "text": "Esse time tem muita gente fora de posição e mesmo contra um goias q ta mal da uma certa preocupação pois poucos ali podem substituir os considerados titulares absolutos",
            "date": "2018-05-07T17:30:02",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Juliano",
                    "text": "Verdade",
                    "date": "2018-05-07T17:56:53",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Cláudio Henrique",
                    "text": "Do meio campo pra frente é um bom time, hoje o maior problema é o Marcelo Oliveira de LE",
                    "date": "2018-05-07T18:01:17",
                    "likes": "25",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-comanda-treino-com-reservas-e-testa-opcoes-para-a-zaga-contra-o-goias.ghtml"
}