{
    "time": "grêmio",
    "date": "10/12/2018 14h34",
    "title": "Paulo Victor atinge meta de jogos e tem contrato com o Grêmio prorrogado por mais um ano.Goleiro completa número de jogos previsto e agora tem vínculo até o fim de 2020",
    "author": "Eduardo Moura e Tomás Hammes",
    "text": [
        "Titular na reta final do ano, o goleiro Paulo Victor teve seu contrato ampliado por mais uma temporada com o Grêmio. O camisa 48 atingiu meta de jogos estipulada em contrato e acionou uma cláusula automática para prorrogar o vínculo até o fim de 2020. O reserva de Marcelo Grohe foi procurado por outros clubes, mas tem a intenção de permanecer em Porto Alegre.",
        "+ Grêmio recua após contatos e está pessimista por Thiago Neves",
        "A informação foi publicada inicialmente pelo Uol e confirmada pelo GloboEsporte.com. O contrato anterior de Paulo Victor ia até o fim de 2019, mas foi ampliado a partir da cláusula automática para 2020. O goleiro foi contratado na metade da temporada de 2017 para ser a alternativa a Grohe. PV terminou o ano como titular após a lesão do camisa 1 sofrida na semifinal da Libertadores, contra o River Plate, na Arena, no fim de outubro.",
        "Conforme apurou o GloboEsporte.com, clubes brasileiros entraram em contato com o empresário Vinícius Prates para sondar o jogador, mas ainda sem nenhuma proposta. Se as conversas evoluírem para algo mais concreto, o assunto será levado aos dirigentes gremistas. Paulo Victor está feliz em Porto Alegre e jogou 24 partidas na temporada.",
        "+ Valores travam renovação de Cícero com o Grêmio",
        "Dos jogadores com contrato por acabar em dezembro, Léo Moura deve assinar a renovação, enquanto Douglas será liberado. Já Cícero ainda negocia sua permanência após as primeiras conversas – uma diferença entre o pedido pelo jogador e o oferecido pelo Grêmio trava o negócio.",
        "No mercado, o Grêmio tem interesse em Thiago Neves, mas a negociação com o Cruzeiro está estagnada a partir das conversas entre os dois clubes. Nos bastidores, há certo pessimismo pela contratação do meia. A posição é prioridade do Tricolor para 2019."
    ],
    "comments": [
        {
            "name": "Lauro Marinoso",
            "text": "Se dependesse de mim o Grêmio tentaria trazer o Jailson do Sport pra o segundo goleiro já preparando pra quando o Marcelo sair, e o PV ficaria como o terceiro goleiro. Grassi fora.",
            "date": "2018-12-10T22:07:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maria Pozzebon",
                    "text": "Mailson do Sport",
                    "date": "2018-12-11T09:22:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Ainda bem que não depende de ti.",
                    "date": "2018-12-11T14:32:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Esqueceram dos gols defensáveis que o PV tomou desde que chegou no Grêmio? Eu não esqueci.",
                    "date": "2018-12-12T01:39:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Nunes",
            "text": "Em 2019 não precisamos gastar em goleiro, se o Paulo Vitor ficar. Grassi pode continuar mais um ano. Na única vez qaue foi chamado este ano, não decepcionou. Corintians 0 x 1 Grêmio.",
            "date": "2018-12-11T10:52:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri",
            "text": "bom goleiro mas azaraaaado...",
            "date": "2018-12-11T16:24:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Konrath",
            "text": "Grande goleiro. Se não fosse o Marcelo, seria titular com certeza ! Estamos bem de goleiros !",
            "date": "2018-12-11T06:35:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Aurelio",
            "text": "Marcelo grohe muralha gremista e estamos bem servidos com Paulo Vitor na reserva .",
            "date": "2018-12-10T22:51:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Hahn",
            "text": "Mereceu",
            "date": "2018-12-10T22:35:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Buarque",
            "text": "é o melhor reserva do Grêmio desde que o Grohe assumiu a titularidade.",
            "date": "2018-12-10T20:32:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Machado",
            "text": "Ótima notícia ,,, Paulo Vitor é bom goleiro!!!!!!!",
            "date": "2018-12-10T18:21:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano",
            "text": "Paulo Victor tem potencial pra ser titular, é um acréscimo e tanto para o elenco. Só não é titular pq o Grohe é incontestável.",
            "date": "2018-12-10T15:48:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/paulo-victor-atinge-meta-de-jogos-e-tem-contrato-com-o-gremio-prorrogado-por-mais-um-ano.ghtml"
}