{
    "time": "grêmio",
    "date": "28/10/2018 12h00",
    "title": "Grêmio vê gramado da Arena ainda \"duro\", e Renato pondera: \"Não vamos dar desculpa\".Tricolor faz \"teste\" no campo de jogo antes da semifinal contra o River, na terça-feira; parte da grama foi trocada devido a danos por palco de show da cantora Shakira",
    "author": "Eduardo Moura",
    "text": [
        "Alvo de preocupação dos gremistas antes da decisão contra o River Plate pela Libertadores, o gramado da Arena passou com ressalvas pelo teste na derrota dos reservas do Grêmio por 4 a 3 para o Sport, no sábado, pela 31ª rodada do Brasileirão. Após a partida, a avaliação de atletas e do técnico Renato Portaluppi é de que o campo de jogo estava aquém do ideal, mas não a ponto de servir de desculpa para um eventual novo tropeço.",
        "A grama do estádio gremista despertou polêmica até na Argentina depois de receber o show da cantora Shakira, na última terça-feira. O gramado apresentou buracos em sua região central e foi replantado no local, parte de um verdadeiro mutirão feito pela administração da Arena para tê-lo em condições na partida contra o River. O gerente de operações da Arena, Paulo Rossi, garante o gramado em boas condições na terça-feira.",
        "O primeiro a falar do estado do gramado foi Douglas, ainda antes de rumar para o vestiário. O meia disse que o campo estava um pouco mais duro do que o normal, mas não a ponto de preocupar os gremistas. No visual, é possível perceber que a grama ainda está um pouco amarelada e que há desníveis que fazem a bola quicar no solo.",
        "– A gente estava acostumado de outra forma, o campo macio. Só um pouco duro, mas nada muito preocupante – disse o camisa 10.",
        "Renato Portaluppi endossou o discurso de seu comandado e disse que o estado do campo não serve de desculpa para a derrota de sábado. O técnico torcerá para que as condições melhorem até a terça-feira.",
        "– O Sport teve bem menos oportunidades que a gente e aproveitou melhor. Não podemos dar desculpa que erramos passes no meio, não conseguimos criar e perdemos por causa do campo. Estava ruim para os dois times. Mas esperamos que terça-feira esteja melhor – disse o treinador.",
        "",
        "Em entrevista coletiva após ver seus reservas vencerem o Aldosivi por 1 a 0 no Monumental de Nuñez, o técnico do River Plate, Marcelo Gallardo, também falou sobre o assunto. O treinador minimizou as condições do campo de jogo e disse se preocupar mais com a qualidade da equipe gremista do que com as condições do campo de jogo.",
        "– Preocupa mais o que pode fazer o Grêmio do que o mal estado do campo. Isso prejudica o espetáculo. Se não tiver o bom estado do campo, o jogo não pode ter todo a qualidade que pode oferecer. O Grêmio defendeu muito bem, e imagino que na partida vai atacar mais, eles têm experiência, vão atacar, não vão ficar resignados. Temos que aproveitar nossas virtudes – ressalta o técnico argentino.",
        "Com a derrota, o Grêmio segue na quinta colocação, com 52 pontos e a quatro do São Paulo, primeiro integrante do G-4. Agora, respira com ainda mais intensidade o jogo da volta da semifinal da Libertadores. O Tricolor recebe o River Plate na Arena nesta terça-feira, às 21h45, e joga por um empate para ir à final – na ida, venceu por 1 a 0 no Monumental de Nuñez. Pelo Nacional, a equipe encara o Atlético-MG no próximo sábado, às 17h, no Independência, na 32ª rodada."
    ],
    "comments": [
        {
            "name": "Jorge Moraes",
            "text": "Esse é o tipo gramado que Ms Carla Adora ; Duro !!!!!!!!!!!!",
            "date": "2018-10-28T18:33:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Erecthus pr cull",
                    "date": "2018-10-28T21:26:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Tu queres dizer teu porque pensa que o teu parceiro só usa em vç.",
                    "date": "2018-10-29T10:11:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Pastorini",
            "text": "Engracado, ninguem viu alguem do Sport reclamar q o campo estava duro.",
            "date": "2018-10-29T09:38:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Pois é: Aprendendo com os erros. Bateu o nana nenê. Não há motivo para terra arrasada. O Gramado não tinha condições de jogo. Já nem lembro mais as outras desculpas usadas. Tomara que não recomeçem aprendendo com o River.",
                    "date": "2018-10-29T10:59:33",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-ve-gramado-da-arena-ainda-duro-e-renato-pondera-nao-vamos-dar-desculpa.ghtml"
}