{
    "time": "grêmio",
    "date": "12/10/2018 18h27",
    "title": "Paulo Victor elogia maturidade do Grêmio e torce para recuperação de Grohe contra River.Goleiro fala sobre \"jogo-chave\" com Verdão e diz que não quer ser titular por problema médico",
    "author": "Eduardo Moura",
    "text": [
        "O duelo com o Palmeiras, no próximo domingo, às 16h, no Pacaembu, é um jogo-chave para o Grêmio se manter na briga pelo título do Campeonato Brasileiro. E logo para uma partida deste nível, Renato Gaúcho não poderá contar com uma série de jogadores. A brecha aberta para Paulo Victor entrar em ação no gol do Tricolor. O goleiro vê na maturidade da equipe o trunfo para superar as ausências e fazer um bom jogo em São Paulo. No entanto, torce pela recuperação do titular Marcelo Grohe para o jogo com o River Plate, no dia 23, pela Libertadores.",
        "+ Grêmio faz acordo e terá 4 mil torcedores na semi da Libertadores",
        "Até esta sexta, Cortez, Léo Moura e Ramiro não participaram de nenhuma atividade com bola, com o restante do hrupo. O trio tem chances remotas de reforçar o elenco, visto que Kannemann, convocado pela Argentina, e Marcelo Grohe e Everton, lesionados, estão fora da viagem.",
        "- Acho que o trabalho tem que ser bem feito independentemente do jogo, a cobrança é a mesma sempre. O goleiro quer jogar sempre, mas tenho respeito pelo Marcelo, torço para que volte contra o River. Aqui é o lugar dele, ele é o titular do Grêmio hoje, eu vim com essa condição. Se eu chegar a ser titular, vai ser por mérito, não quero que seja desta forma. Torcemos para que ele chegue bem. Mas estou pensando no jogo do Palmeiras e depois no América-MG - disse um sincero Paulo Victor.",
        "",
        "+ Renato foi comandado por Felipão e deu passe para Jardel em 95",
        "O duelo com o líder pode deixar o Grêmio mais próximo da ponta - a diferença é de cinco pontos. Ao mesmo tempo, Inter e São Paulo, outros componentes do G-4, também se enfrentam, na mesma hora, na rodada. Por isso a partida tem caráter decisiva na pretensão gremista de buscar ainda o título brasileiro. Ou, no mínimo, estar entre os quatro primeiros.",
        "- Não tenho dúvida (que é um jogo-chave), é concorrente direto. Vencendo esse jogo podemos ficar a dois pontos do líder, sabemos da importância de jogar com o Palmeiras lá em São Paulo, sabemos do tamanho do jogo. O Grêmio tem maturidade grande para jogo grande, tem que estar tranquilo, focado e fazer o que o professor pede para a gente sempre, estar alerta para fazer um belo jogo no domingo - avaliou o goleiro.",
        "O Grêmio ainda treinará na manhã deste sábado, antes da viagem para São Paulo. A provável escalação, com as baixas, tem Paulo Victor; Leonardo, Geromel, Bressan e Juninho Capixaba (Marcelo Oliveira); Maicon, Cícero, Marinho (Pepê), Luan e Alisson; Jael."
    ],
    "comments": [
        {
            "name": "Milton T",
            "text": "Vai ter que ser o titular, não vai me colocar um terceiro goleiro por favor.",
            "date": "2018-10-13T01:02:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "É muito importante o Grohe se recuperar por que PV é um frangueiro, e o Grassi é outro!",
            "date": "2018-10-12T19:54:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "B17... B17... b17 ....B17 ... b17 ...",
                    "date": "2018-10-12T20:42:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Arno Auri",
                    "text": "Sai pra lá Cocolorado!",
                    "date": "2018-10-12T20:48:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Mudança já B17 .",
                    "date": "2018-10-12T22:00:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/paulo-victor-aposta-em-maturidade-do-gremio-e-torce-para-recuperacao-de-grohe-contra-o-river.ghtml"
}