{
    "time": "grêmio",
    "date": "12/11/2018 05h00",
    "title": "Grêmio retoma G-4 e mira \"grande decisão\" com São Paulo para assegurar Libertadores de vez.Virada sofrida sobre o Vasco no domingo transforma partida da próxima quinta em decisão",
    "author": "Beto Azambuja",
    "text": [
        "Na base do sofrimento, o Grêmio fez valer a chance que tinha de retomar o posto no G-4 do Brasileirão. Com um gol chorado de Matheus Henrique aos 49 minutos do segundo tempo, o Tricolor venceu o Vasco por 2 a 1 na tarde de domingo, na Arena, e subiu para a quarta colocação. Mas supera o São Paulo apenas pelo número de vitórias. E, por ironia do destino, os dois tricolores se encontram na próxima quinta com contornos de grande decisão.",
        "+ Confira a tabela completa do Brasileirão",
        "Como o São Paulo empatou diante do Corinthians na noite de sábado, o time de Renato Gaúcho entrou em campo na necessidade de somar os três pontos para entrar no grupo que tem vaga direta à Libertadores de 2019. Mas foi surpreendido pelo Vasco aos 12 minutos de partida com o gol de Thiago Galhardo. Jael igualou aos 19, e tudo parecia se encaminhar para uma virada.",
        "+ Simule as últimas rodadas do Brasileirão",
        "Só que o segundo gol quase não veio. O meio de campo mais uma vez não funcionou com Michel, Maicon e Cícero. Lento, o Grêmio tinha apenas as jogadas pelos lados para tentar furar o bloqueio cruz-maltino, que estacionou o ônibus em frente à área. Não fosse a falha de Martín Silva no apagar das luzes, em chute de Matheus Henrique, as 22 mil pessoas que foram à Arena no domingo sairiam decepcionadas com um empate.",
        "– Vitória muito importante. A gente batalhou até o final. Não foi das melhores partidas nossas do ano, mas o que importa é o espírito vencedor que impusemos até o fim do jogo – comentou Everton.",
        "O time gaúcho chegou aos mesmos 58 pontos do São Paulo na tabela. Porém, troca de posição com os paulistas por somar 16 triunfos, contra 15 do rival. Na quinta-feira, os tricolores fazem um duelo mais que direto no Morumbi, às 19h.",
        "",
        "– Nesta reta final, muita coisa vai acontecer. Esta vitória era importantíssima dentro de casa, e nossa equipe buscou o tempo todo. Foi coroada no final com o gol do Matheusinho. Então, vamos lutar. Agora a gente pega o São Paulo, é um confronto forte no Brasileirão. Temos tudo para chegar lá e fazer um bom jogo – disse Léo Moura.",
        "O pensamento dos jogadores é compartilhado pelo técnico Renato Gaúcho. Como costuma falar, o objetivo é jogar para vencer o tricolor paulista e já abrir três pontos de diferença. A fase do adversário ajuda. Após obter apenas dois triunfos nos últimos 10 jogos, o treinador Diego Aguirre foi demitido na noite de domingo.",
        "Além de entrar no G-4, o Grêmio se beneficiou dos tropeços de todos os outros time acima na tabela. O Flamengo, em terceiro, perdeu. O líder Palmeiras e o vice, Inter, empataram. A distância até o segundo colocado, por exemplo, caiu para quatro pontos.",
        "– Chegamos ao G-4, agora temos que pensar em não sair. Para isso, precisamos vencer. E estamos a dois pontos do Flamengo. Queremos o G-4, mas se der para beliscar algo a mais, tentaremos. Buscaremos vencer o São Paulo. Vemos nos jogos que, quem só se defende, acaba sendo fatal. Coragem não me falta – concluiu Renato.",
        "A vitória sobre o Vasco deixou o Grêmio na quarta colocação, com 58 pontos, os mesmos do São Paulo, que cai para quinto pelo número de triunfos. Os dois tricolores se enfrentam na próxima quinta-feira, pela 34ª rodada do Brasileirão. A partida será às 19h, no Morumbi."
    ],
    "comments": [
        {
            "name": "Julio.cesar Santos",
            "text": "Vamos grêmio!!! Obrigação ganhar do são Paulo.",
            "date": "2018-11-12T07:05:33",
            "likes": "33",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gilberto Godoy",
                    "text": "Vão ganhar o q a maria ganhou atrás da horta kkkkk",
                    "date": "2018-11-13T10:40:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Itcho",
            "text": "Só pra lembrar q o último time q demitiu o Aguirre às vésperas de jogar com Grêmio levou 5.....",
            "date": "2018-11-12T09:11:36",
            "likes": "75",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Tomara que se repita esse placar para nós, embora não seja nada fácil.",
                    "date": "2018-11-12T10:13:48",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro",
                    "text": "Se o Renato colaborar e escalar corretamente, temos chance.",
                    "date": "2018-11-12T18:09:49",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Florindo Balbinotti",
            "text": "Grêmio, para ganhar do São Paulo tem que jogar muito mais do que vem jogando. Time muito lento",
            "date": "2018-11-12T11:45:14",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Basta o Renato escalar melhor",
                    "date": "2018-11-12T18:07:56",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Razors Edge",
            "text": "Com toda grana do Arthur venderam Jaíslon q era o único q corria tinha preparo físico pra aguentar na marcação Ontem Michel errou passe de 3m pro Cícero q quer a bola no pé 1 metro longe ele não busca e NENHUM deles voltou pra acompanhar, ninguém corre nesse meio campo. Maicon, Cícero juntos é pedir pra levar. Tem q contratar um primeiro volante com disposição ou mudar o preparador físico. E um zagueiro canhoto pq chega de improvisar destro na quarta zaga qdo Kanemann estiver suspenso convocado ou lesionado é um caos",
            "date": "2018-11-12T11:52:56",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Pois é, o Maicon está sobrecarregado na armação das jogadas, sem o Luan, e tem que marcar por ele e pelo Cicero (que fica naquele trote o jogo inteiro). O Michel está ainda muito fora de ritmo, foi bem no primeiro jogo contra o River porque ficou jogando na sobra, como terceiro volante.",
                    "date": "2018-11-12T18:07:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luís Rupp",
            "text": "Tomara que para quinta-feira volte o Everton pré-lesão! Infelizmente ele perdeu o ritmo pelo tempo parado, mas precisamos daquele Cebolinha pra ganhar! Tomara tb que o Luan volte! 1x0 é goleada!",
            "date": "2018-11-12T12:32:47",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Prefiro o Everton pré Seleção",
                    "date": "2018-11-12T17:50:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allan Muller",
            "text": "cicero nao pode ser titular com o maicon! os 2 sao lentos e nao tem vigor .. pra jogar do lado do maicon tem que ser um jovem que possa correr pelos 2... o maicon ja esta dando sinais que precisamos de um outro volante pra titularidade ano que vem, pois ele nao consegue jogar 90 minutos e jogo um jogo sim outro nao...",
            "date": "2018-11-12T14:11:07",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "O problema do Maicon é a ausência do Luan. Ele fica sobrecarregado como único armador e tem que marcar por ele e pelo Cícero",
                    "date": "2018-11-12T17:45:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Freitas",
            "text": "Como foi a Decisão da Libertadores ????? Ah não, o Greminho caiu antes, kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-12T14:28:33",
            "likes": "1",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Zhiman",
                    "text": "E o Inter continua sem ter Brasileirao CBF... Tem o tal da CBD. Afinal, estao mortos ou tentando renascer neste Brasileirao 2018 empatando com o Ceara?",
                    "date": "2018-11-12T15:16:03",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Capitão Cambará",
                    "text": "E como foi a decisão do Gauchão, Recopa, Libertadores ?? Ah não, o Binter nem participou, kkkkkkk.......",
                    "date": "2018-11-12T15:32:15",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz Breitas : É , não ganhamos de River Plate ( nem perdemos ) mas não empatamos , com as calça na mão , com o Ceara !!!!!!! Vai rindo !",
                    "date": "2018-11-12T17:20:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz : Late mais alto , não consigo escutar aí de Baixo !!!!!!!!!",
                    "date": "2018-11-12T17:23:15",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "PORQUE SOU INDIFERENTE A PABLO VITTAR E AO GAUCHO ? E AMO O BOY GEORGE ?",
                    "date": "2018-11-12T17:40:20",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "JORGE , SAROU AS DORES POS OPERATORIO DO IMPLANTE DE V.A.G.I.N.A. ?",
                    "date": "2018-11-12T17:41:46",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alexandre Tepasse",
            "text": "Para 2019 precisamos contratar para grupo, 2 zagueiros, um lateral direito e um centroavante, o resto, dá pra compor com jogadores que estão no grupo. O mais importante, é o Renato aprender a fazer um revezamento de jogadores, assim como o Felipão faz, não precisa trocar o time todo, mas vai revezando de forma que 5 ou 6 titulares sempre estejam em campo.",
            "date": "2018-11-12T10:39:35",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "Comparar o elenco do Grêmio com o do Palmeiras não da la sobra peças nós temos um time titular e só",
                    "date": "2018-11-12T12:47:05",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Capitão Cambará",
                    "text": "Grêmio precisa contratar 2 laterais (esquerdo e direito); 1 Zagueiro; 1 meia de ligação e 1 atacante matador.",
                    "date": "2018-11-12T15:38:30",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "EZEQUIEL E MARCELO HERMES , BARCOS E SOBIS",
                    "date": "2018-11-12T16:10:57",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Emerson Louzada",
            "text": "Agora é a hora de ganharmos de todos que vierem, até porque antes tinha a Libertadores e a copa do Brasil. Descansar e ir pra cima do S. Paulo! Vamos copar o Morumbi de novo!",
            "date": "2018-11-12T14:15:01",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itcho",
            "text": "Discordo das críticas ao Cícero, é um bom jogador, inteligente e polivalente. O problema é a posição q Renato escala ele.",
            "date": "2018-11-12T09:12:25",
            "likes": "15",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Cícero é ÚTIL, diferente de ser TITULAR. E de segundo volante é a posição mais adequada para ele atualmente, pois não é um velocista, tem pouco pode de marcação e finaliza razoavelmente bem (e tem um passe razoável também). Como meia armador acho ele insuficiente, e como \"falso 9\" desastroso. Hoje ele está a frente do Maicon, mas atrás do Matheus Henrique. Mas tem que ficar ali, na volância, e NUNCA, repito, NUNCA jogar junto com o Maicon.",
                    "date": "2018-11-12T09:40:44",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Ué, se o Cícero é polivalente, em que posição errada o Renato o está escalando? O problema do Cícero é que não joga o suficiente para ser titular num time que ganhou títulos importantes recentemente. Reserva, tudo bem. Mas admito que os substitutos são jovens e precisam ser preparados com cautela.",
                    "date": "2018-11-12T14:24:06",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antônio José",
            "text": "Precisamos de um bom goleiro para a reserva de Grohe: Everson, do Ceará joga muito. E um bom reserva para a zaga, pois Paulo Miranda falhou no cruzamento de Maxi Lopes onde saiu o gol do Vasco, mas não so por isso, pois ele não tem a mesma qualidade que os titulares Geromel e Kannemman e seguidamente compromete.",
            "date": "2018-11-12T10:05:24",
            "likes": "3",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Allan Muller",
                    "text": "pq? paulo vitor pra reserva esta de otimo tamanho!.. paulo miranda idem, pra reserva esta muito bom...",
                    "date": "2018-11-12T14:06:45",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Franceschi",
            "text": "O que esta acontecendo hoje com Mathes e Jean, é o mesmo que aconteceu com o Arthur. O Renato iria tirar do time depois de alguns jogos. O Maicon foi quem o defendeu públicamente que deveria manter no time o Arthur. E hoje o ARTHUR é o ARTHUR que conhecemos... no melhor time do \"mundo\". O Renato ainda tem que aprender mais um pouco para ser um grande treinador!",
            "date": "2018-11-12T14:05:07",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nunes",
            "text": "Concordo com o Antonio José. Mas este ano o Bolzan falhou feio nas contratações. Vendeu o Arthur, o Edilson e o Jailson e trouxe duas nabas, o Marinho e o André. Assim não dá.",
            "date": "2018-11-12T11:53:20",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Pressionaram ele para contratar de fora e deu nisso!",
                    "date": "2018-11-12T12:20:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Muller",
                    "text": "unicos que deram certo foram o alisson e o paulo miranda",
                    "date": "2018-11-12T14:04:53",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Júlio Beckenkamp",
            "text": "Os Gremistas que viram o jogo do Boca x River até agora se perguntam, como e porque fomos desclassificados, tem coisas que só com o futebol acontece, se o Grêmio jogasse completo contra o Boca Júniors o Tetra da LA viria pro RS. Contra o Vasco da Gama o meio de campo não funcionou, muito lento, pouca ligação com ataque, no final demos sorte, o que não ocorreu contra o River Plate. Abraços a todos os Imortais Tricolores!!!",
            "date": "2018-11-12T10:07:16",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elton Iepsen",
                    "text": "Julio a resposta pela derrota para o River está no reconhecimento do Renato aí acima:\"quem joga só para se defender perde\" duro é ouvir isso de profissionais experientes, uma pena!!! Mas ao que tudo indica o que se fala não se faz, vamos acabar indo novamente com 3 volantes, lentos. Isso é prenúncio de que vamos tomar pressão do timeco do SP.",
                    "date": "2018-11-12T13:20:18",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cuca Beludo",
            "text": "Para ganhar do sao Paulo nao precisa de muita coisa nao, tirando o bruxo Cícero para que tenhamos criação no meio ja é meio caminho andado.",
            "date": "2018-11-12T08:00:04",
            "likes": "72",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Augusto Souza",
                    "text": "Agora acho que volta o Luan e sai o Cícero. Lateral direita, assume o Léo Gomes.",
                    "date": "2018-11-12T08:27:45",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Leonel Cheira",
                    "text": "Esse time do gremio nada de especial tem, a naõ ser sorte, unicamente.",
                    "date": "2018-11-12T08:47:05",
                    "likes": "2",
                    "unlikes": "46"
                },
                {
                    "name": "Antônio José",
                    "text": "Cícero tem jogado muito de volante.",
                    "date": "2018-11-12T10:14:22",
                    "likes": "3",
                    "unlikes": "18"
                },
                {
                    "name": "Cindão",
                    "text": "Gremio vai jogar contra 12",
                    "date": "2018-11-12T11:21:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Leonel Cheira demais! Faz três anos que o Grêmio tá com \"sorte\"...",
                    "date": "2018-11-12T12:35:12",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fábio",
            "text": "Pedro Rocha e Fernandinho(Força, velocidade e gols decisivos); Arthur(Referencia tecnica); Edilson(força, cruzamento e finalizações); Douglas(tecnica, articulação e gols)... 5 perdas dos titulares de 2016 e 17. Ou seja 50% do time vencedor multicampeão. É chegada a hora Dr. Romildo. Precisamos abrir os cofres. No mínimo 4 reforços: zaga, lateral, meia e ataque. Uns R$ 30 milhoes. 2018 tudo bem foi a ressaca. Agora 2019 é renovar pra voltar a ganhar a liber.",
            "date": "2018-11-12T09:47:47",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Ninguém m ais está gastando tanto com jogadores de fo ra que depois quase nunca dá certo. O negócio bom é investir na base e em promessas de outros Clubes medianos, que nem o Grêmio vem fazendo e está rendendo dinheiro para pagar as contas em dia e em títulos nacionais e internacionais.",
                    "date": "2018-11-12T12:13:55",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Silva",
            "text": "Venceu, mas o time não jogou bem. Time Lento e previsível. Não é cobrança mas sim questionamento: Onde está a grana das vendas de Arthur e Jailson? Com esse elenco não dá mais. Jael, Cícero, Marcelo Oliveira, Douglas, Madson, Kaio...fora Maicon e Ramiro lentos.",
            "date": "2018-11-12T12:05:45",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Dosanjos",
            "text": "Pré libertadores acaba com o ano",
            "date": "2018-11-12T11:30:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "Preparem-se para o apito amigo SP",
            "date": "2018-11-12T11:20:43",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Tepasse",
            "text": "2019 vamos ter tempo de fazer uma pré-temporada, mesmo assim, o ideal é fazer dois times para o Gauchito, por exemplo, time titular joga no final de semana e o reserva, no meio de semana, assim todos adquirem ritmo e a probabilidade de lesões diminuem. Depois quando iniciar a Libertadores, CB e Brasileirão, temos que jogar os mata-matas com os titulares e ir revezando no Brasileirão, mas sempre jogar 5 ou 6 titulares e não colocar em campo, um time totalmente reserva!!",
            "date": "2018-11-12T10:54:26",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "Acho que o Grêmio termina na frente do SP ou do Cheirinho, dentro do G4. Só não digo que vamos terminar na frente das morangas também porque a tabela delas tá muito fácil, só pegam baba.",
            "date": "2018-11-12T09:48:14",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "só por favor NÃO VAI de BRessana,...",
            "date": "2018-11-12T10:26:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Não podemos botar dinheiro fora com medalhões do centro do país, que nem acontecia no tempo do Odone como Presidente do Clube, o qual nos deixou até sem estádio, mas graças a Deus temos Romildo Bolzan que dá aulas de como se administra um grande Clube e do zero fez um grande time.",
            "date": "2018-11-12T10:07:51",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Antunes",
            "text": "Vamos terminar o ano na frente dessa morangada fedorenta ainda.. Victor Buesta fazendo buesta kkk",
            "date": "2018-11-12T08:08:48",
            "likes": "56",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-retoma-g-4-e-mira-grande-decisao-com-sao-paulo-para-assegurar-libertadores-de-vez.ghtml"
}