{
    "time": "grêmio",
    "date": "02/04/2018 05h38",
    "title": "Após ano em branco, Jael brilha com passes mágicos e é zoado por Renato: \"Monstro\".Centroavante, líder em assistências da equipe na temporada, já deu toques de calcanhar e de ombro para gols dos companheiros e vira alvo de brincadeiras do treinador",
    "author": "Eduardo Moura",
    "text": [
        "Jael é um jogador carismático. Mesmo com uma temporada sem marcar um gol sequer em 2017, gozava de prestígio entre os torcedores gremistas e o técnico Renato Gaúcho. Tanto que teve seu contrato renovado. E, neste novo ano, mostrou que a decisão de mantê-lo na Arena foi acertada. Acumula não só títulos, como gols e assistências em profusão. Os passes para os companheiros, aliás, aumentaram essa aura sobre o centroavante, que saiu ovacionado de campo neste domingo e foi alvo de elogios e brincadeiras do treinador.",
        "O camisa 9 foi o principal destaque da equipe na goleada por 4 a 0 sobre o Brasil de Pelotas, no primeiro jogo da final do Gauchão. Detalhe: sem balançar as redes uma vez sequer. Os dois gols de Everton saíram de passes do centroavante, que ainda teve participação direta também no gol de Alisson, após cabecear forte e Marcelo Pitol dar rebote.",
        "A segunda assistência foi uma pintura. Após receber a bola de Ramiro, Jael tocou de calcanhar para Everton anotar o terceiro do Tricolor (veja no vídeo abaixo). O lance culminou com um riso de alegria de Renato Gaúcho pelo feito do pupilo. Na entrevista coletiva após a partida, o treinador fez elogios ao centroavante, mas não perdeu a chance de brincar com o pupilo.",
        "– Vocês (jornalistas) estão criando um monstro. Vai por mim que sei o que estou falando. O Jael é muito dedicado. Ele sabe que não tem aquela condição técnica toda, mas, dentro das suas características, ele ajuda bastante. Hoje ele tomou uma dura e na hora que ele saiu eu fiz um elogio para ele. A dura foi quando fizemos um ou dois gols, em uma outra jogada no meio de campo, ele deu passe de calcanhar. Ele não está acostumado a isso. Falei para ter cuidado, que um adversário podia achar que fosse menosprezo. Ele tem que fazer como foi no terceiro gol, o do Everton. Eu nunca tinha visto aquilo, mas vai. Às vezes, você tira água de pedra. Depois, o elogiei e falei no ouvido dele que nunca tinha sido tão ovacionado pela torcida. Está de parabéns - afirmou.",
        "O centroavante tem se notabilizado pelos lances plásticos. Também foi assim na na vitória por 3 a 0 sobre o Inter, no primeiro jogo das quartas de final, quando deu de ombro para Arthur dar números finais no confronto que encaminhou classificação às semifinais (reveja no vídeo abaixo). Após a partida deste domingo, o camisa 9 lembrou as duas assistências, comentou a declaração do chefe e falou sobre sua importância para o time.",
        "– Estão criando um monstro do bem, que dá resultado. Um monstro que ajuda os companheiros. Não preciso fazer gol para ser decisivo. Às vezes, eu posso achar meu companheiro. Graças a Deus, tive oportunidade de dar assistência para o Everton, que foi muito feliz nas finalizações – declarou o centroavante, que também rebateu a brincadeira do chefe. – É difícil ter esses passes de letra no DVD dele. Brincadeira, o Renato é um ídolo maior. É uma referência, como treinador, e jogador nem se fala.",
        "",
        "O discurso de Jael tem amparo nos números. Afinal, já soma cinco assistências em 2018. É o principal garçom do time, bem à frente de, curiosamente, Everton, o segundo no quesito, com dois passes para gol. Para completar, após encerrar 2017 sem um gol, o atacante agora é vice-artilheiro da equipe, com três (mesmo número de Everton), só atrás de Luan, que tem cinco.",
        "Com a vitória neste domingo, o Grêmio colocou a mão na taça do Gauchão. O time de Renato pode perder até por três gols no jogo de volta que será campeão. A próxima partida contra o Brasil de Pelotas ocorre no próximo domingo, às 16h, no Bento Freitas. Antes, no entanto, o time foca na Libertadores. Atual campeão do torneio, o Tricolor estreia em casa diante do Monagas, da Venezuela. O duelo será disputado nesta quarta-feira, às 19h15, na Arena."
    ],
    "comments": [
        {
            "name": "Taura Frontera",
            "text": "Qdo todos tavam martelando contra o Jael que não era jogador pro nível do Grêmio, era ruim que chorava e que o Grêmio era ridículo de mantê-lo no elenco ! eu defendia, sempre defendi e ele sempre entrava na partida e contribuía ! ex. foi dele o passe pro Cícero na final contra o Lanús !!!",
            "date": "2018-04-03T13:36:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Não gosto da famosa frase \"fulano não tem futebol pra jogar no Grêmio\". Em geral, é só uma opinião sem fundamento de alguém que não sabe argumentar. Mas também não acho impossível categorizar jogadores. Por exemplo, há os jogadores que se consagram em campeonato gaúcho, na série B, e não conseguem destaque em campeonatos de série A (Brasileiro, CB, Libertadores). Esse é o critério que acho mais importante para avaliar jogadores individualmente, já que o Grêmio luta pelos grandes títulos.",
                    "date": "2018-04-03T15:42:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio Ferreira",
            "text": "Não esqueça que mostro foi o juiz Daronco ,não esqueçam de chamar ele para receber o troféu , campeonato gaúcho fui uma piada",
            "date": "2018-04-02T18:11:24",
            "likes": "5",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Allan Martins",
                    "text": "Piada é o chifre que a sua senhora põe na sua cabeça",
                    "date": "2018-04-02T20:11:45",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jardel",
                    "text": "piada foi a pisa que demos no binter kkkk",
                    "date": "2018-04-02T20:17:08",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo K",
                    "text": "Piada foi nas quartas mesmo, o resto foi difícil...",
                    "date": "2018-04-02T20:38:05",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique",
                    "text": "Mas o inter empatou com o caxias sábado, sera que vai pros penalties kkkkkk inter piada megafonica",
                    "date": "2018-04-03T08:11:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas",
                    "text": "MI MI MI",
                    "date": "2018-04-03T10:09:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Chorem colorados. Mas não foi o Daronco que eliminou o Binter.",
                    "date": "2018-04-03T12:17:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Taura Frontera",
            "text": "To fazendo musculação, ginástica e exercícios localizado pra fortalece os braço ! domingo levantemo mais uma Taça se o Pai do Céu permiti ! relho, mango e espora nos colorado que tão tudo com dor nos cotovelo !!!!! dá-lhe Grêmio o índio guapo e caudilho do Rio Grande !!!!!",
            "date": "2018-04-03T12:04:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Mesmo não fazendo gol, Jael é bem participativo. Faz bem a parede e ainda consegue tirar essas assistências. Não tem técnica com a bola no pé, mas em passe já mostrou que é monstro. André vai ter que mostrar serviço. No carteiraço não entra.",
            "date": "2018-04-02T11:27:58",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "CARLOS ELE É MONSTRO POR QUE \"\" É BICHO FEIO \"\"MAS TÁ JOGANDO UM BOLÃO, TE CUIDA ANDRÉ.",
                    "date": "2018-04-02T15:47:19",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Lima",
                    "text": "Pela trajetória do Jael no Grêmio dá pra ver quando o jogador trabalha e quer evoluir... Imagina quando desatar a fazer gols...",
                    "date": "2018-04-03T10:22:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Fasolo",
            "text": "O Cremer é um bom treinador, demonstrou isso ontem, mas aplicando a teoria da melhoria constante (kaízen) que todos nos precisar desenvolver: Cremer em futebol não se aplica o expediente de anular adversários mandando bater, para com isso, daí não precisa reclamar do juiz no final",
            "date": "2018-04-02T08:47:32",
            "likes": "53",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fabio Maciel",
                    "text": "O Cremer devia aprender com o técnico do Avenida, com um dos elencos mais bichados do campeonato chegou na semi-final sem dar um ponta pé, só jogando bola.. este sim merece respeito.",
                    "date": "2018-04-02T18:15:11",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Lima",
                    "text": "Bom ouvir a torcida do Grêmio falando em JOGAR BOLA ao invés de \"sangue no olho\", \"raça\", \"dividir de cabeça\", \"medo no adversário\" e coisas do gênero...",
                    "date": "2018-04-03T10:19:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ewerson",
            "text": "IMAGINA O QUE ELE FALA DO ANDERSON DARONCO, QUE AJEITOU O JOGO PRA ELE...KKKKK",
            "date": "2018-04-02T16:43:40",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Elder Santos",
                    "text": "Mesma falta sofreu o Neymar na copa e todos os brasileiros queriam o adversário morto, pois machucou o ídolo. A diferença foi que o Neymar se lesionou e o Luan, conseguiu escapar. A diferença, para quem não entende é somente uma o Neymar levou a pior e o Luan não se machucou.",
                    "date": "2018-04-02T18:16:49",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Lima",
                    "text": "Foi falta, pra cartão amarelo, segundo cartão amarelo = cartão vermelho. Ponto final.",
                    "date": "2018-04-03T10:17:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Nunes",
            "text": "Aonde estão os boca fedendo que ficam criticando o Jael? O cara pintou e bordou hoje! Futebol não é apenas gols, futebol é o contexto geral: passes, distribuição de jogadas, disciplina tática, contribuição, comprometimento e entrega. E agora seus bandos de boca fedendo! Jael é muito importante para este time do Grêmio. Será muito importante para o nosso grupo!!!",
            "date": "2018-04-02T13:42:17",
            "likes": "19",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Elias Soares",
                    "text": "Contra quem o Gremio jogou ontem? No brasileirão você me fala ta bom, time pipoqueiro, só joga contra TIME PEQUENO, quando pega um GRANDE todo mundo pipocou.",
                    "date": "2018-04-02T16:01:49",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Luís Eugênio",
                    "text": "Elias Soares, verdade nesse rural só tem time pequeno! Inclusive o teu que tomou 5 em 3 jogos! Até evoluiu. Não faz muito tomou 5 em um só!",
                    "date": "2018-04-02T18:20:50",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Lima",
                    "text": "Se nossa torcida fosse mais paciente com jogadores (principalmente os novos), hoje poderíamos ter um ataque com Everton, Jael e Pedro Rocha...ja pensou?",
                    "date": "2018-04-03T10:16:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabio Alves",
            "text": "os gaúchos tem probema de ereção? deve ser o chimarão não aguento a Mary Rose",
            "date": "2018-04-02T17:48:40",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Lima",
                    "text": "Não, ela sabia que você viria e deu o recado pra resolver o teu problema...",
                    "date": "2018-04-03T10:14:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Moreira",
            "text": "Escalação definitiva do Grêmio (4-2-3-1): Grohe, Léo Moura, Geromel, Kannemann, Arthur, Maicon - e agora o diferencial - Ramiro, Jael (de \"Maonstro\" Pifador), Éverton, André. E quero ver a desculpa do Tite pra não convocar o Jael.",
            "date": "2018-04-03T09:06:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Lima",
                    "text": "Grohe, Ramiro, Geromel, Kannemann e Cortêz; Arthur e Maicon; Alisson, Luan e Éverton; Jael.",
                    "date": "2018-04-03T10:12:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Lima",
            "text": "Deixa o menino jogar...rs",
            "date": "2018-04-03T10:10:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "MOnstro mesmo foi o Kidiaba. Engulam o choro coloridas recalcadas. kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-03T01:19:02",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Santos",
            "text": "18 meses 4 títulos sem mais!",
            "date": "2018-04-02T08:00:16",
            "likes": "148",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nathan Cezar",
                    "text": "5 títulos o gauchão está chegando também.",
                    "date": "2018-04-02T08:46:03",
                    "likes": "18",
                    "unlikes": "14"
                },
                {
                    "name": "Rei Copas",
                    "text": "Tem libertadores, mundial e copa do brasil. 8 títulos!",
                    "date": "2018-04-02T20:04:35",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Rei Copas",
                    "text": "ah, brasileirão = 9 títulos",
                    "date": "2018-04-02T20:04:53",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Neves",
            "text": "É importante lembrar que o juiz não expulsou diretamente o jogador do Brasil, o juiz deu um cartão amarelo pelo rodizio de faltas no Luan que ele já tinha avisado, e pelo jogador ter subido com o joelho nas costas do Luan. Como o jogador que fez a falta já tinha um amarelo acabou levando o vermelho. Mas a falta era para cartão amarelo sim, o arbitro apenas seguiu a regra. Foi como o Zuniga contra o Neymar na Copa de 2014.",
            "date": "2018-04-02T15:01:29",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elder Santos",
                    "text": "Obrigado Rafael Neves por me lembrar o nome do jogador que fez a falta no Neymar, idêntica a que o Luan sofreu.",
                    "date": "2018-04-02T18:23:15",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Alves",
            "text": "Mary Rose, a manchete é do gremio, são gauchos, é melhor você vender KY",
            "date": "2018-04-02T17:43:44",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elder Santos",
                    "text": "Somos um País de corruptos e sem educação. Aqui estamos falando de futebol, mas alguns ignorantes do assunto apelam, por não terem capacidade intelectual. Salve os analfabetos e desprovidos de inteligência, junte todos ao pacote da Mary Rose.",
                    "date": "2018-04-02T18:13:12",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cezar",
            "text": "Nossa como chama o time que o gremio ganhou. parabens pro time do avenida mas no mundial não viu a cor da bola!!! kkkkkk",
            "date": "2018-04-02T08:22:59",
            "likes": "15",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Jefter Santos",
                    "text": "E seu time tava onde mesmo?",
                    "date": "2018-04-02T09:08:29",
                    "likes": "63",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "por mim tá de boa.. se todo ano passarmos o rodo nos brasileiros e sul americanos e chegarmos lá pra e perder para o Real Madri.. não vejo demérito nenhum, assino agora!",
                    "date": "2018-04-02T09:29:48",
                    "likes": "80",
                    "unlikes": "1"
                },
                {
                    "name": "Leni Cunha",
                    "text": "E o jogo do Inter na Libertadores quando vai ser? Kkkkkkk",
                    "date": "2018-04-02T11:22:25",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Eugênio",
                    "text": "Por mim pode perder mais 10 vezes pro Real Madrid! Significa mais 10 Libertadores no currículo! Sem mais!",
                    "date": "2018-04-02T11:36:06",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "'jefter santos o time deles estava em algum pai de santo, rezando para tomar mos uma goleada.",
                    "date": "2018-04-02T17:01:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Alves",
                    "text": "'Monstro' o cara fica assustando as criancinhas? chega, vamos ver no brasileiro ou liberta!!!!",
                    "date": "2018-04-02T17:46:43",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Cindão",
            "text": "Cruel mesmo é ser colorado...",
            "date": "2018-04-02T17:41:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "O \"\" VITÓRIA \"\"VEM AÍ, OLE OLE OLA, TRÁS AS CÓPIAS DOS EMAILS, SE CUIDEM CHOROLADOS.",
            "date": "2018-04-02T17:03:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Monstro mesmo é o Daronco!",
            "date": "2018-04-02T16:55:46",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Marcio chagas esse é juiz, administraria o jogo e deixaria a violência prevalecer e ainda colocam comentar na tv, é brincadeira isso, sabendo que o juiz já havia avisado que acabava o rodizio de faltas.",
            "date": "2018-04-02T16:17:10",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Rodrigues",
            "text": "Daronco amigo .. kkkkkkk como fica fácil !!! Até Jael é seleção. Cruzes !!!!!",
            "date": "2018-04-02T10:08:42",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Banderlai : Fica na tua desclassificado !!!!!!!!!!",
                    "date": "2018-04-02T16:04:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Cristofoli",
            "text": "Se André entrar e empilhar gol. Quem tu gostaria q fosse o centroavante? Jael anda fazendo um bom trabalho com assistencias mas vamos lembrar q ele é centroavante 9, e a partir daí vimos o Maicon reclamando em uma jogada da falta de movimentaçao do Jael entre os zagueiros em uma bola q cabia entre os zagueiros e seria uma recepçao linda.",
            "date": "2018-04-02T15:53:34",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Souza",
            "text": "Verdade, o Jael deu um passe de calcanhar no meio de campo pro Cortez se não me engano, sem deixar a bola cair. Cara tá demais.",
            "date": "2018-04-02T15:52:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Honório",
            "text": "FUTEBOL FRAQUÍSSIMO DO CAMPEONATO GAÚCHO. SÓ DOIS TIMES E UM - INTER - TÁ UMA DRAGA. SÓ RESTA O GRÊMIO; OS DEMAIS TIMES SÃO ANÕES NO CENÁRIO DO FUTEBOL.",
            "date": "2018-04-02T14:14:48",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Santos",
            "text": "Valorizar uma vitoria sobre o Brasil de pelotas mais quem tava jogando não é todo poderoso Gremio fala serio jogando contra o vento.",
            "date": "2018-04-02T12:55:57",
            "likes": "2",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Anderson Dias",
                    "text": "diz aquele que perdeu pro brasil de pelotas.perderam pro vento...cholorados?",
                    "date": "2018-04-02T14:34:49",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moisés Mattos",
            "text": "O grêmio não preciva disso que o DARONCO fez para ser campeão gaucho, foi uma vergonha. coitado do Brasil de Pelota fou assasinado, roubado, rotulado e registrado.",
            "date": "2018-04-02T14:02:10",
            "likes": "3",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Jefferson Busatto",
                    "text": "mimimimimimimimi.... não vimos nada, se o cara quis dar uma de goleiro se jogando na bola e depois quis dar no meio do Luan, o mínimo era o vermelho,, aliás pela falta vermelho direto.",
                    "date": "2018-04-02T14:39:56",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Cara fez duas faltas pra amarelo seu demente isso e futebol luta e voley e outro esporte",
                    "date": "2018-04-02T15:41:50",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Levi Lemke",
            "text": "Não sou Gremio nem Brasil, mas o que esse juiz fez em prejuizo ao campeonato teria que levar uma suspensão da CBF no minimo de 3 meses resaltando que o Gremio não necessita de ajuda de ninguem para ser campeão",
            "date": "2018-04-02T11:20:20",
            "likes": "13",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Jorge Oliveira",
                    "text": "coligay",
                    "date": "2018-04-02T13:32:56",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Jose Pessano",
                    "text": "OLHA O PRECONCEITO CHOROLADO FIASQUENTO E SECADOR.....",
                    "date": "2018-04-02T15:35:58",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jose Pessano",
            "text": "ENGRAÇADO ESSES CHOROLADOS, NA COPA O NEYMAR TOMOU \"\"UMA ENTRADA POR TRÁS \"\"FOI UM XISME BÁRBARO, MESMA JOGADA AGORA, SÓ PORQUE É O LUANMESSI OS CARAS CONDENAM O DARONCO.",
            "date": "2018-04-02T15:34:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Junior",
            "text": "Vamos combinar, com todo respeito ao Grêmio, 11 contra 10 um segundo tempo inteiro contra um time do interior, que tem suas limitações técnicas, até o Jael joga. Fato!",
            "date": "2018-04-02T11:15:21",
            "likes": "13",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Vanderlei Rodrigues",
                    "text": "Então fica com ele no teu time gremistinha, e depois não reclama. Comentarista de resultado. smurfett",
                    "date": "2018-04-02T12:36:13",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Luís Eugênio",
                    "text": "Vanderlei Rodrigues, Jael tá fazendo mais que teu time em mais de um ano! Mas bom deve ser o Nico López! Esses bolorados...",
                    "date": "2018-04-02T15:18:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Augusto",
            "text": "Tá de sacanagem. Contra o Brasil de Pelotas e já estão achando que ele é o Lewandowski do Bayer.",
            "date": "2018-04-02T10:23:04",
            "likes": "5",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Cesar Iiyama",
                    "text": "Que absurdo, ninguém disse isso. Todos sabem que Jael é melhor!",
                    "date": "2018-04-02T11:17:47",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Pessano",
                    "text": "LUIZ AUGUSTO, LEWANDOWSKI NÃO SEI QUEM É ? AGORA O CRUEL, EU SEI, JOGA NA ALDEIA E É \"\" MUITO MAIS MELHOR .\"\"",
                    "date": "2018-04-02T15:05:53",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre",
            "text": "Ok. Jael foi bem. Mas é o Jael, vai ter de fazer gols...",
            "date": "2018-04-02T11:49:05",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "ALEXANDRE, JAEL NÃO É JARDEL, JAEL É UM \"\"GARÇÃO \"\", JARDEL SIM , ERA GOLEADOR.",
                    "date": "2018-04-02T14:41:55",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Atie",
            "text": "Jael, destaque nesse jogo! Em suas retrospectivas é um jogador de nível baixo, ou seja um monstrengo!",
            "date": "2018-04-02T14:30:45",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Nunes",
            "text": "Colorado. ...Não fomos rebaixados, mas sim campeões do gauchao .e vcs",
            "date": "2018-04-02T12:43:00",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Aonde estão os boca fedendo que ficam criticando o Jael? O cara pintou e bordou hoje! Futebol não é apenas gols, futebol é o contexto geral: passes, distribuição de jogadas, disciplina tática, contribuição, comprometimento e entrega. E agora seus bandos de boca fedendo! Jael é muito importante para este time do Grêmio. Será muito importante para o nosso grupo!!",
            "date": "2018-04-02T13:42:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Aonde estão os boca fedendo que ficam criticando o Jael? O cara pintou e bordou hoje! Futebol não é apenas gols, futebol é o contexto geral: passes, distribuição de jogadas, disciplina tática, contribuição, comprometimento e entrega. E agora seus bandos de boca fedendo! Jael é muito importante para este time do Grêmio. Será muito importante para o nosso grupo!",
            "date": "2018-04-02T13:42:08",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilbert Derossi",
            "text": "Esse time está muito bom, o que falta em outros times.",
            "date": "2018-04-02T13:12:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "chamou a cara de feio, égua",
            "date": "2018-04-02T13:11:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauber Dantas",
            "text": "kkkk pow esse cara nao faz gol e é considerado monstro por ter dado assistencia contra o poderoso brasil de pelotas",
            "date": "2018-04-02T11:11:35",
            "likes": "5",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Joao Silva",
                    "text": "Reparem na foto e no nome da criatura ! Tem que dar um desconto, o cara já deve ter muitos problemas !",
                    "date": "2018-04-02T11:54:57",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Vanderlei Rodrigues",
                    "text": "Glauber, deixa assim: Jael é bom demais. As tricoletes acham. kkkkkk",
                    "date": "2018-04-02T12:45:16",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Pessano",
            "text": "NÃO QUEREMOS MAIS O VUADEN, SÓ QUEREMOS O DARONCO, OS CHOROLADOS PIRAM, PRINCIPALMENTE A \"\"BAULINHA \"\" ESSA AMA O GRÊMIO, NÃO SAI DA NOSSA PÁGINA.",
            "date": "2018-04-02T10:13:09",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Daronco vai ser contratado para todos jogos nao vai ter pra ningue mais um q o renato recuperou kkkkkk",
            "date": "2018-04-02T06:45:04",
            "likes": "22",
            "unlikes": "249",
            "replies": [
                {
                    "name": "Capitão Cambará",
                    "text": "O choro é válido para \"Perdedores e Secadores\". Todos lembram do Chico Colorado?? Quantos Gre-nais ele ajudou o inter e deu títulos no Gauchão? Isso eles não comentam e querem pregar moral de cueca!!! kkkkkk Mais um Caneco para o \"MAIOR DO SUL DO BRASIL\".",
                    "date": "2018-04-02T10:24:50",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Silva",
                    "text": "Paulinha depressiva kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T11:57:27",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Fabio Cardoso",
            "text": "bons jogadores o fla joga fora, aí estouram em outro clubes. ex: adriano imperador, marcelinho carioca, ronaldo fenômeno, jael....",
            "date": "2018-04-02T08:58:04",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Glauber Dantas",
                    "text": "kkkkkkkk jael é bom jogador? desses dai pode jogar fora mesmo, o cara so faz gol de ano em ano",
                    "date": "2018-04-02T11:14:11",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Joao Silva",
                    "text": "Glauber.. A sua mãe engravidou de vc menstruada e chupando um limão ! Onde ela achou esse nome ?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T11:56:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulinha",
            "text": "Daronco e tio bolzan juntos cadeiras vip do bento freitas",
            "date": "2018-04-02T09:36:14",
            "likes": "6",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "NEM \"\"INIESTA \"\"DEU PASSE ASSIM PARA O MESSI, ARTHUR EM VEZ DE QUERER APRENDER COM INEISTA TEM QUE APRENDER COM \"\"\" JAEL, O BÃO .\"\"\"\"KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-02T11:42:15",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Paulinha depressiva !! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T11:52:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Silva",
            "text": "Serviço de utilidade pública: Para aqueles que não estão disputando nada pode acessar a pagina do g show e votar no \"the voice Kids\" kkkkkkk",
            "date": "2018-04-02T11:32:24",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Sou gremista mas é melhor o Renato colocar os pés no chão e da onde que o Jael é \"Monstro\" o jogo era apenas contra o minusculo Brasil de Pelotas.",
            "date": "2018-04-02T09:41:30",
            "likes": "12",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Evandro Silva",
                    "text": "O Renato disse que estavam criando um \"monstro\". Será que tu não entendeu o sentido da palavra. É o mesmo que uma mulher se achar muito bonita e tu ficar enchendo a bola dela, o ego dela vai ficar enorme.",
                    "date": "2018-04-02T11:24:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Elias Junior",
                    "text": "Brasil de Pelotas não é minuscolo, da onde, time disputando a serie B, melhor campanha do gauchão, o problema é que expulsaram um jogado ainda no primeiro tempo, isso desestruturou a equipe.",
                    "date": "2018-04-02T11:25:14",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luciano Sales",
            "text": "Todo jogo decisivo expulsam um no primeiro tempo (os dois contra o independiente tb)??? Pode isso, Arnaldo?",
            "date": "2018-04-02T09:30:53",
            "likes": "6",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Mauro Ubinski",
                    "text": "É só não descer a lenha e TENTAR jogar parecido com esse time do Grêmio que continua os 11 até o final...",
                    "date": "2018-04-02T09:59:21",
                    "likes": "58",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Silveira",
            "text": "O MAICON....TÁ COM DOR NOS BRAÇOS DE TANTO LEVANTAR ( TAÇAS )...VALEU ...REI NATO.",
            "date": "2018-04-02T10:14:32",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Josi Oliveira",
                    "text": "Ele divide a \"tarefa\" com Geromel, aí fica tranquilo.",
                    "date": "2018-04-02T10:26:42",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josi Oliveira",
            "text": "Que momento o Grêmio está nos proporcionando, senhores!! Jaelzão da massa saindo ovacionado, e merecendo!!",
            "date": "2018-04-02T10:26:18",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Sganderla",
            "text": "Estou rindo até agora quando o Jael falou que tem qualidade para dar aqueles passes, pura sorte, com Jael no ataque não vamos a lugar nenhum, ainda bem que agora temos o André !!",
            "date": "2018-04-02T10:21:09",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "POR QUE SERÁ QUE NÃO FALAM MAIS EM 15 ANOS E VALSA NÉ ? SIM, PORQUE AGORA QUEM VAI DANÇAR UNS 15 SÃO ELAS AS CHOROLIDAS.",
            "date": "2018-04-02T10:15:08",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo",
            "text": "Cade aqueles q falavam q o gremio iria cair? ta ai mais um titulo do renato, bem q ele falou q era pra aproveitarem q uma vaga seria do gremio, campeao gaucho 2018 e o inter continua de ferias....",
            "date": "2018-04-02T10:02:51",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Oliveira",
            "text": "todo time grade tem sua boa fase. o grêmio está aproveitando a dele. títulos em 2016, 2017, 2018.",
            "date": "2018-04-02T09:41:33",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-ano-em-branco-jael-brilha-com-passes-magicos-e-e-zoado-por-renato-monstro.ghtml"
}