{
    "time": "grêmio",
    "date": "07/07/2018 19h01",
    "title": "Luís Henrique prevê \"batismo de fogo\" pelo Grêmio em série de Gre-Nais pela base.Tricolor e Colorado se enfrentam três vezes em sete dias, com clássicos pela final do Campeonato Gaúcho sub-20 e pelo Brasileirão de Aspirantes",
    "author": "GloboEsporte.com",
    "text": [
        "Luís Henrique desembarcou em Porto Alegre, no final de abril, em busca de uma retomada para enfim deslanchar na carreira, após uma estreia de gala pelo Botafogo e uma breve passagem pela Europa. O centroavante de 20 anos encaixou de imediato no elenco de transição do Grêmio e depara, agora, com um batismo de fogo numa sequência de três Gre-Nais para se firmar de vez no novo clube.",
        "De fato, será uma semana e tanto para gremistas e colorados. Neste domingo, os dois rivais se enfrentam às 15h, no CT Morada dos Quero-Queros, casa do Inter, pelo jogo de ida da final do Gauchão sub-20. Depois, na quarta-feira, às 21h15, Luís Henrique estará em campo no Estádio do Vale para o clássico pelo Brasileirão de Aspirantes. A maratona de Gre-Nais encerra no sábado, às 15h, com o embate decisivo, na casa gremista, no CT Hélio Dourado.",
        "Às vésperas de tantos duelos decisivos, o centroavante trabalha com naturalidade e passa longe de sentir a pressão. Pelo contrário. Por meio de sua assessoria de imprensa, Luís Henrique diz se motivar com o peso dos grandes jogos e projeta protagonismo para cair nas graças dos gremistas. E, claro, para cavar seu espaço com o técnico Renato Portaluppi no elenco principal.",
        "– É uma grande oportunidade de mostrar meu potencial e conquistar a torcida gremista. Sei muito bem a importância de ganhar um Gre-Nal aqui, que dirá ganhar três. Será um batismo de fogo, mas me sinto preparado e, principalmente, motivado para obter sucesso nesse desafio. Sempre fui acostumado a decisões e a grandes jogos, e desta vez não será diferente. Não sinto a pressão, pelo contrário, gosto de transformá-la em motivação – diz.",
        "Os números de Luís Henrique no Grêmio:",
        "",
        "Tratado como joia do Botafogo, Luís Henrique subiu para os profissionais em 2015, marcou gols e foi titular em parte da Série B do Brasileirão. Em 2016, ele começou o ano como titular, mas foi perdendo espaço e jogou pouco durante a Série A. Ao todo, disputou 39 partidas e marcou sete gols pelo Alvinegro. Sem acordo com o clube carioca, ele se transferiu para o Atlético-PR.",
        "Na Arena da Baixada, o jovem atacante também foi pouco utilizado e optou por rescindir o contrato, em julho do ano passado. Acertou em seguida com o Feirense, de Portugal. Na Europa, disputou seis jogos e anotou um gol, antes de retornar o Brasil no início do ano. Seu último clube foi o Nacional-SP, pelo qual disputou a Série A2 do Campeonato Paulista. O atacante chegou ao Grêmio em março, com contrato por empréstimo até abril de 2019."
    ],
    "comments": [
        {
            "name": "Luiz Souza",
            "text": "Assisti ele jogar contra Chapecoense e fiquei impressionado.",
            "date": "2018-07-08T08:33:56",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Somente mais um fanfarão!",
            "date": "2018-07-08T07:27:40",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Jerke",
            "text": "Luís Felipe, Luís Henrique, eeeita que matéria de qualidade",
            "date": "2018-07-08T06:32:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Barcellos",
            "text": "Luís Felipe?",
            "date": "2018-07-07T19:36:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valberto Muller",
                    "text": "Luis Henrique",
                    "date": "2018-07-07T20:11:43",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luis-henrique-preve-batismo-de-fogo-pelo-gremio-em-serie-de-gre-nais-pela-base.ghtml"
}