{
    "time": "grêmio",
    "date": "14/08/2018 13h08",
    "title": "Everton injeta \"motivação a mais\" com presença de Tite no Maracanã.Atacante do Grêmio também afirma que deve assinar renovação até 2022 nesta semana",
    "author": "Eduardo Moura",
    "text": [
        "Depois de ser desfalque contra o Estudiantes na Libertadores, o atacante Everton voltará a ser titular na quarta-feira, no duelo com o Flamengo, pelas quartas de final da Copa do Brasil, às 21h45, no Maracanã. Artilheiro do Grêmio em 2018 com 12 gols, o camisa 11 é observado de perto pela comissão técnica da seleção brasileira, que estará presente no estádio, e se diz motivado com a possibilidade de ser convocado por Tite.",
        "A primeira lista de convocados do treinador após a Copa do Mundo da Rússia será divulgada na sexta-feira, para os amistosos nos dias 7 de setembro, contra os Estados Unidos, em Nova Jersey, e dia 11, diante de El Salvador, em Washington.",
        "Everton é um dos nomes avaliados na partida, além de Lucas Paquetá, do Flamengo, entre outros. O técnico estará pessoalmente no Maracanã. A observação, inclusive, foi adiada, já que profissionais da CBF iam para a Argentina ver a partida entre Estudiantes e Grêmio, pela Libertadores. Como o atleta teve um probelma muscular e não atuou, a missão da Seleção foi abortada.",
        "– A presença dele te dá uma motivação a mais, não só a do jogo, que já é grande, mas uma motivação a mais, saber que o treinador da Seleção está olhando. Mas procuro deixar de lado e focar no Grêmio. A Seleção é fruto do que se faz no clube – comentou Everton em entrevista coletiva após o treino desta terça-feira.",
        "O atacante também é assunto nas salas do CT Luiz Carvalho por outro motivo: sua renovação de contrato até 2022. Everton já tem tudo acertado com a diretoria gremista para seu novo contrato, com valorização salarial. O atual vínculo vai até 2020, em situação semelhante a do zagueiro Kannemann. O próprio jogador afirmou que a assinatura pode ocorrer nesta semana, mesmo com a viagem estendida ao Rio de Janeiro.",
        "– Ainda não (assinei), mas está tudo acertado já, de ambas as partes. Creio que essa semana já podemos assinar aí. Espero que em breve. Pode ser hoje, pode ser no decorrer da semana, lá no Rio... – deixou no ar o atacante.",
        "A provável escalação gremista contra o Flamengo tem Marcelo Grohe; Léo Moura, Geromel, Kannemann e Cortez; Maicon, Cícero (Jailson), Ramiro, Luan e Everton; André. O Grêmio viaja no início da tarde para o Rio de Janeiro, onde enfrenta o Flamengo na quarta e permanece até sexta-feira. Vai direto para São Paulo, local do duelo com o Corinthians, no sábado, pelo Brasileirão."
    ],
    "comments": [
        {
            "name": "Nilo Neves",
            "text": "O cara tenta, mas tá difícil essa impressa gaúcha, vestiram a camisa tricolor dos patrões......triste quem viu grandes comentáritas",
            "date": "2018-08-14T21:29:03",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Leonardo Machado",
                    "text": "????",
                    "date": "2018-08-15T14:39:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique",
                    "text": "Fala Rio nilo",
                    "date": "2018-08-15T15:19:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-14T20:38:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "vai no google e procura por ( CelularEletroX ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogioss., , , ,,,,,",
            "date": "2018-08-14T21:25:49",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "vai no google e procura por ( CelularEletroX ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogioss.. , ,. ,, . .; ; ;",
            "date": "2018-08-14T22:33:03",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Tite caso desfalque o Grêmio para jogar amistosos inúteis caça-níqueis apenas provará que a CBF é quem manda, e prejudicará o Grêmio que não possui substituto a altura para esse jogador. Sem falar da falta total de coerência com o que fez na Copa.",
            "date": "2018-08-14T20:47:57",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fernando .",
                    "text": "Opa... alguem falou o que pensei antes... Tite é um ramela, não quis dar chance para o Luan e levou aquele fred que nada fez. Enquanto o Luan entra na seleção Olimpica, melhora muito o time, e é a primeira seleção brasileira a ganhar as olimpiadas. TITE, na boa. v t C",
                    "date": "2018-08-15T13:30:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Machado",
                    "text": "Exato, Levou Taison, Fred e outras nabas não levou Luan, Arthur...",
                    "date": "2018-08-15T14:36:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Souza",
            "text": "Moleque bom de bola e junto com o Pedro do Fluminense e o David Neris, devem ir pra seleção, chega de Neymar Cai-Cai, Paulinho meia boca, Fernandinho que só entrega.",
            "date": "2018-08-14T22:11:17",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Feliz",
            "text": "Só será convocado quando estiver no exterior e patrocinado pela nike...",
            "date": "2018-08-15T12:41:26",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Essa naba nunca vai jogar na Seleção. Só se o treinador for o Mano Menezes, Dunga ou outros marqueteiros, que ganham comissão para convocar jogadores pela vitrine.",
            "date": "2018-08-15T01:00:28",
            "likes": "2",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "KKKKKKKKKKKKKKKKKKKKKK vitrine? hauihIuhaiahuaihAIuaHIUHAUhAIhAIHAIUh certamente você não tem visto o cebolinha jogar.. kkkk",
                    "date": "2018-08-15T09:26:29",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "LUIS AQUINO",
                    "text": "Cebolinha que eu conheço é dos gibis do Maurício de Souza...",
                    "date": "2018-08-15T11:44:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Campos",
            "text": "Não vai demorar e o empaTite vai está convocando: Paulinho, Renato Augusto, Fernandinho, Willian, Fagner, Cássio e Danilo! Aguardem!",
            "date": "2018-08-14T22:13:45",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Maike Ferreira",
                    "text": "se e",
                    "date": "2018-08-14T22:37:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Conrado Yamaha",
                    "text": "Fernandinho e Paulinho de volantes é uma piada.",
                    "date": "2018-08-14T23:47:54",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ziza",
            "text": "Se depender da atuação amanhã não será convocado.",
            "date": "2018-08-14T21:43:52",
            "likes": "5",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Costa Edson",
                    "text": "Acho o Grêmio mais preparado do que o Flamengo. Fico feliz em rever esses times com a mesma força de antigamente.",
                    "date": "2018-08-14T22:04:29",
                    "likes": "23",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Santos",
            "text": "sim..vai no google e procura por ( CelularEletroX ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogioss.",
            "date": "2018-08-14T21:12:21",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Pereira",
            "text": "Esse Everton está se achando vai ser eliminado",
            "date": "2018-08-14T20:22:34",
            "likes": "8",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Cidahf Maria",
                    "text": "Kkkkkkk joga nada parece um Marcelo Cirino Paraíba..",
                    "date": "2018-08-14T21:48:13",
                    "likes": "2",
                    "unlikes": "19"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex 2",
            "text": "André não por favorrrrr",
            "date": "2018-08-14T13:49:40",
            "likes": "104",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Conrado Silva",
                    "text": "Para de criticar o André, hoje tu tá criticando o André e pedindo o Jael, ano passado criticava o Jael também, deixa o cara jogar, o Renato sabe o que faz, não a toa o que Grêmio ganhou 4 títulos nos últimos 3 anos, deixa o cara trabalhar.",
                    "date": "2018-08-14T14:31:17",
                    "likes": "29",
                    "unlikes": "14"
                },
                {
                    "name": "Marcelo Pospiecha",
                    "text": "JAILSON, CORTEZ, DE TITULAR AMANHÃ E SO ALEGRIA",
                    "date": "2018-08-14T14:40:04",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Valmer Menezes",
                    "text": "O Renato é o treinador mais pra mata-mata não dá pra vacilar o Jael é mais brigador e da muitas assistências o André ainda não entendeu a forma do Grêmio jogar e tem contribuído muito pouco devem começar os melhores!",
                    "date": "2018-08-14T14:51:00",
                    "likes": "33",
                    "unlikes": "4"
                },
                {
                    "name": "Oliver Rodrigues",
                    "text": "Concordo plenamente. Jael tem menos técnica que André, mas momento do Jael é melhor. André provavelmente só conseguirá desenvolver seu futebol plenamente ano que vem, esse ano deve ficar na reserva até que mostre que pode assumir a titularidade incontestavelmente",
                    "date": "2018-08-14T15:27:14",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Esse Andrezinho é muito parecido com o Bolaninhos. Foram contratados a pesa de ouro. Recebem um baita salário e não estão nem ai para o que der e vier. Marinho é outro do mesmo time.",
                    "date": "2018-08-14T15:51:23",
                    "likes": "6",
                    "unlikes": "15"
                },
                {
                    "name": "werner kern",
                    "text": "Marinho outra nulidade.Culpado dessa ameba estar no Grêmio,é o Sr.Renato.",
                    "date": "2018-08-14T19:38:44",
                    "likes": "9",
                    "unlikes": "18"
                },
                {
                    "name": "Vanderlan Littig",
                    "text": "ESSAS PORCARIAS TIRAM FORÇA DO ALEM QUANDO ENFRENTA O MENGÃO.",
                    "date": "2018-08-14T20:06:46",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Faruke Murched",
                    "text": "cara cai na real, Tite é outro Dunga",
                    "date": "2018-08-14T20:21:11",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Rose",
                    "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-14T20:38:43",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Eder Bley",
                    "text": "Alem = time reserva. Não precisa muito esforço não.",
                    "date": "2018-08-14T21:21:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Helio Morais",
            "text": "O QUE ESSE MOSCA TONTA VAI OLHar JOGOS. SE DEPOIS ELE CONVOCA OS AMIGUINHOS. LEVA TAISON, LEVA A MAIORIA PESTIADOS. E A M IDIA AMIGA AINDA APLAUDE.",
            "date": "2018-08-14T20:44:29",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Marra",
            "text": "Jogando no Brasil, ainda temos muitos jogadores jovens diferenciados: Leo Duarte, Thuller, Lucas Paquetá (Flamengo), Everton (Grêmio), Pedro (Fluminense), Andrey (Vasco), Gustavo Blanco (Atético Mineiro), Pedrinho (Corinthians), Zé Rafael (Bahia), Diego Pituca (Santos).",
            "date": "2018-08-14T19:29:10",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Donal Reis",
                    "text": "Gustavo blanco, pedrinho??",
                    "date": "2018-08-14T20:24:16",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Pereira",
            "text": "Kkkkkkkkk está se achando",
            "date": "2018-08-14T20:19:59",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Oq adianta assistir jogos no Brasil se na hr da copa convoca jogadores do Shakhtara mando de empresários ?",
            "date": "2018-08-14T20:03:57",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "A iminente convocação do Everton já me preocupa, ele ficar fora nos jogos decisivos.",
            "date": "2018-08-14T14:26:28",
            "likes": "87",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rei Grêmio",
                    "text": "Eu no lugar do Everton estaria muito mais motivado pelo fato de ser um jogo decisivo,com Maracanã lotado e vestindo a camisa do Grêmio,do que estar sendo observado pelo técnico Tite. Ainda mais depois dessa copa do mundo,que ficou claro,CBF é um balcão de negócios...se foi o tempo que dava orgulho de assistir a seleção,creio que até os próprios jogadores não tem esse orgulho todo que se prega. Acredito no Everton pela reconhecida qualidade,e não por uma motivação extra de estar sendo observado pelo técnico da CBF. DÁ-LHE GRÊMIO!!!",
                    "date": "2018-08-14T15:19:39",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Franz Melo",
                    "text": "Futebol é momento, quem estiver melhor deve ser o titular. Não se pode ganhar a vaga só porque tem nome ou por ter sido indicado pelo treinador. No momento quem merece ser titular é o Jael e não o André!",
                    "date": "2018-08-14T15:42:52",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Saraiva",
                    "text": "Rei gremio, infelizmente quem tem pensamento assim, somos só nos torcedores, jogador quer grana no bolso, seleção e um contrato bom na europa.",
                    "date": "2018-08-14T17:48:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Só jogador?",
                    "date": "2018-08-14T19:03:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rarirari",
                    "text": "Só enxerga jogador gaucho e ex cutintia.",
                    "date": "2018-08-14T19:38:02",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Everton sendo convocado ta fora do grenal do segundo turno.",
                    "date": "2018-08-14T19:50:25",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luís Rupp",
            "text": "Grêmio tem que tentar segurar o Cebolinha por mais uns dois anos! Ele ainda vai dar muitas alegrias ao torcedor gremista!",
            "date": "2018-08-14T15:57:08",
            "likes": "61",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilso Benedeti",
            "text": "Eu não escalaria nem Ramiro nem André. Colocaria o Jailson na cabeça de área, Maicon e Cicero mais a frente protegendo a defesa e armando e lá na frente Alisson na direita, Everton na esquerda e Luan centralizado e meta contra ataque pra cima deles.",
            "date": "2018-08-14T19:32:35",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Marra",
            "text": "Jogando no Brasil, ainda temos muitos jogadores jovens diferenciados, vide: Leo Duarte, Thuller, Lucas Paquetá (Flamengo), Everton (Grêmio), Pedro (Fluminense), Andrey (Vasco), Gustavo Blanco (Atético Mineiro), Pedrinho (Corinthians), Zé Rafael (Bahia), Diego Pituca (Santos). Não incluo o Rodrygo porque já foi vendido para o Real Madri.",
            "date": "2018-08-14T19:27:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Flamengo 0x3 Grêmio",
            "date": "2018-08-14T16:24:43",
            "likes": "82",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Marcos Silva",
                    "text": "Grêmio 3x1,jogão",
                    "date": "2018-08-14T19:17:19",
                    "likes": "24",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lamartine Pontes",
            "text": "O moleque é diferenciado!",
            "date": "2018-08-14T18:49:02",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Steier",
            "text": "Cortez na lateral , jailson no lugar do cicero e jael pelo grande esforço e quem sabe leo gomes na direita o cara to jogando muito...o ramiro tbm precisa aparecer mais um pouco ou coloca o alison na direita...",
            "date": "2018-08-14T18:14:04",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Melo",
            "text": "Agora que o Tite estará observando, vê se o Luan acorda pra vida. Como sabemos, desde a sua não ida para copa, está deprimente. Acorda Luan, precisamos de você filho. Obs.: Aproveita e chama o Ramiro também pro tratamento de choque.",
            "date": "2018-08-14T15:57:32",
            "likes": "122",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Aecio Sales",
                    "text": "Tem toda razão, Diego!",
                    "date": "2018-08-14T16:33:35",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Luís Borba",
                    "text": "Marcelo, Léo Moura, Geromel, Kannemann, Cortez, Jailson, Maicon, Luan, Ramiro, Evertron e Jael.",
                    "date": "2018-08-14T16:39:26",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Ganso",
                    "text": "Marinho no lugar de Ramiro e Ramiro no lugar de Léo Moura.",
                    "date": "2018-08-14T17:56:38",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Ganso",
                    "text": "Esqueci a lei do ex....",
                    "date": "2018-08-14T17:56:57",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Aecio Sales",
            "text": "Tem toda razão, Diego!",
            "date": "2018-08-14T16:33:35",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Borba",
            "text": "Marcelo, Léo Moura, Geromel, Kannemann, Cortez, Jailson, Maicon, Luan, Ramiro, Evertron e Jael.",
            "date": "2018-08-14T16:39:26",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ganso",
            "text": "Marinho no lugar de Ramiro e Ramiro no lugar de Léo Moura.",
            "date": "2018-08-14T17:56:38",
            "likes": "19",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ganso",
            "text": "Esqueci a lei do ex....",
            "date": "2018-08-14T17:56:57",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Sou totalmente contra levar jogadores do Grêmio pra CBF. Primeiro falta coerência do Sr. Tite pois um mês depois agora resolveu desfalcar pra satisfazer seus caprichos. Mantém o Taison, Fred, Fernandinho, Alison e outros que foram muito bem na Copa.",
            "date": "2018-08-14T17:24:05",
            "likes": "75",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alex Macedo",
                    "text": "Verdade... esses ai e a trupizinha do curintia...",
                    "date": "2018-08-14T17:49:22",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jardel Silva",
            "text": "Jailson e Jael de titular!! Cicero e André de gandula.",
            "date": "2018-08-14T15:30:26",
            "likes": "25",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Antonio",
                    "text": "Gandulas....gostei dessa.",
                    "date": "2018-08-14T15:44:03",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo",
                    "text": "Se pensa em passar pelo Flamengo o minimo é escalar Jailson e Jael para começar o jogo.",
                    "date": "2018-08-14T15:47:37",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-injeta-motivacao-a-mais-com-presenca-de-tite-no-maracana.ghtml"
}