{
    "time": "grêmio",
    "date": "03/09/2018 11h01",
    "title": "Inspiração em Pelé: conheça o \"furacão\" do Grêmio chamado para treinar na Seleção.Jovem gremista ganhou de presente a convocação de Tite para participar dos treinos com a Seleção",
    "author": "Diego Guichard",
    "text": [
        "Das escolinhas do Grêmio para o mundo. Sensação das categorias de base tricolor, o atacante Tetê ganhou um presente e tanto na última quinta-feira. Recebeu a notícia que havia sido chamado por Tite para integrar o grupo da Seleção e treinar com Everton, Neymar, Philippe Coutinho e cia. nos Estados Unidos. Colhe frutos de muito trabalho - e talento, é claro.",
        "",
        "O Furacão, como é chamado, começou a ventilar talento desde cedo. Iniciou nas escolinhas do Grêmio aos oito anos e sempre se destacou por um pé esquerdo de qualidade acima da média, o que resultava em velocidade, agilidade e gols.",
        "No último sábado, antes do Tricolor golear o Botafogo pelo Brasileirão, Tetê foi à concentração do clube gaúcho acompanhado do empresário Pablo Bueno para conversar com o capitão Maicon (veja foto abaixo) em busca de conselhos para o seguimento da carreira. O volante é referência para jovens da base gremista e sempre acolhe as possíveis joias da equipe.",
        "Junto com o volante Victor Bobsin, Tetê é recordista de convocações do grupo atual gremista para seleções de base: sub-15, sub-17 e sub-20. Agora, mesmo que não possa jogar os amistosos, poderá vestir a camisa da Seleção e se inspirar ainda mais no seu ídolo máximo: Edson Arantes do Nascimento, o Pelé.",
        "Via assessoria de imprensa, Tetê respondeu perguntas sobre a convocação e exibiu o orgulho pelo feito. O garoto de 18 anos embarcou para os Estados Unidos no sábado. Na bagagem de volta, certamente tratá uma experiência inigualável.",
        "",
        "Mesmo que não possa jogar, como é pra você ser convocado por Tite para treinar com a Seleção?",
        "Para mim é muito gratificante, mesmo sabendo que não vou poder jogar. É uma oportunidade grande para mim e estou muito feliz.",
        "O que acha que pode tirar de aprendizado com essa experiência?",
        "Poderei tirar bastante coisa como aprendizado. Há jogadores que jogam no futebol mundial, como Neymar, Coutinho, além de outros no Brasil, como o Everton, que joga no Grêmio. É uma experiência muito boa e tenho certeza que vou voltar diferente para o meu clube.",
        "Vai poder treinar com o Everton lá. Qual a vantagem de ter um gremista pra te acolher?",
        "Isso é muito bom, importante, com pessoas que a gente já conhece. Fica mais fácil de a gente se entrosar e gerar conhecimento dos outros colegas.",
        "Você já falou que idolatra o Pelé, o que é incomum para os dias atuais. Por que escolheu o Pelé como ídolo? Já conseguiu assistir a jogos dele?",
        "Não é da minha época, mas vejo vídeos dele no YouTube, coisas nas redes sociais que ele posta, além das histórias que me contam. Foi um grande jogador dentro e fora de campo. Dá para ver a pessoa que é. Por isso que para mim é um espelho.",
        "Você se inspira em quem no Grêmio e na Seleção?",
        "Há vários jogadores diferenciados no Grêmio, mas gosto do estilo do Everton, do Luan. Desses jogadores mais ofensivos, que fazem minha função. Na seleção, tem Neymar, Coutinho, Firmino, vários outros que eu gosto muito.",
        "Como foi pra você fazer toda base no Grêmio? Teve momentos de dificuldade?",
        "Muito bom fazer a base no Grêmio. Aprendi tudo o que sei, a parte tática, ofensiva e defensiva. Foi muito gratificante. Tive momentos de dificuldade quando tinha oito anos, era menino. Mas minha família sempre me apoiou, nunca me deixou desistir. Falavam que ia ter o momento que eu começaria a colher os frutos. Graças a Deus, estou colhendo."
    ],
    "comments": [
        {
            "name": "Marcio Rogerio",
            "text": "Não sei pk tanta briga entre gremista e colorados, são clubes muito parecidos unica diferença é que o Grêmio é campeão da America e o Inter vice do America. Quase nada.",
            "date": "2018-09-04T15:03:04",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-09-04T16:13:57",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alenunes",
            "text": "Menos , MUITO menos, olha sou Gremista, este tipo de comparação é só para estragar a garotada, deixem se criar.",
            "date": "2018-09-03T14:19:13",
            "likes": "28",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Eduardo Junior",
                    "text": "ninguem comparou ele a pelé.ele falou que se inspira no pelé.interpretação de texto.",
                    "date": "2018-09-03T16:29:01",
                    "likes": "72",
                    "unlikes": "1"
                },
                {
                    "name": "Aecio Sales",
                    "text": "É melhor se comparar com o que presta ao que não presta...",
                    "date": "2018-09-03T16:47:58",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Wesley Hoelscher",
                    "text": "pelé q nega filha presta? jogador q enfrentava pedreiros pq n é fã do ronal, do rivaldo, etc??",
                    "date": "2018-09-04T12:08:52",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Eder Silva",
                    "text": "90% pelo visto não sabe interpretar um texto,ninguém tá comparando ele com o Pelé,nem ele está se comparando com o Rei,obviamente.",
                    "date": "2018-09-04T12:57:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Junior",
            "text": "ninguem comparou ele a pelé.ele falou que se inspira no pelé.interpretação de texto.",
            "date": "2018-09-03T16:29:01",
            "likes": "72",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aecio Sales",
            "text": "É melhor se comparar com o que presta ao que não presta...",
            "date": "2018-09-03T16:47:58",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Hoelscher",
            "text": "pelé q nega filha presta? jogador q enfrentava pedreiros pq n é fã do ronal, do rivaldo, etc??",
            "date": "2018-09-04T12:08:52",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Silva",
            "text": "90% pelo visto não sabe interpretar um texto,ninguém tá comparando ele com o Pelé,nem ele está se comparando com o Rei,obviamente.",
            "date": "2018-09-04T12:57:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Freitas",
            "text": "Tetê pede passagem no grupo principal na próxima temporada ein! Que possa subir e render aquilo que pode!",
            "date": "2018-09-03T11:32:18",
            "likes": "288",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Guilherme Saraiva",
                    "text": "tetê e bobsin vão explodir na liberta ano que vem esse ano tem jean pierre e matheusinho",
                    "date": "2018-09-03T14:31:10",
                    "likes": "61",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Freitas",
                    "text": "Joga NADA esse PÉ-TORTO, kkkkkkkkkkkkkkkkk",
                    "date": "2018-09-03T15:34:51",
                    "likes": "4",
                    "unlikes": "46"
                },
                {
                    "name": "Paulo Kauer",
                    "text": "Sou Gremista, mas também realista! Pelé com 16 anos estava disputando uma copa do Mundo e sendo campeão! O Tetê com 18 anos ainda não subiu para os profissionais!!! Daqui a pouco ele tem 25 anos, faltando 5 anos para se aposentar!!! Tem algo muito errado nessa preparação! Vai ver que é o departamento médico do grêmio que esta cuidando disso!!! Basta ver como esta o Michel que entrou antes da copa do mundo no departamento médico e acho que vai se juntar ao Gabriel e encerrar a carreira!",
                    "date": "2018-09-03T15:51:34",
                    "likes": "9",
                    "unlikes": "38"
                },
                {
                    "name": "Rogério Drum",
                    "text": "O estranho nisso tudo é que ele já tem 18 anos e, até agora, nunca ninguém ouviu falar nesse guri, nem mesmo que treina com profissionais do Gremio. Agora, duma hora pra outra é chamado pelo Tite pra treinar com a seleção? Uhnn. Acho que tem coisa de empresário ai.",
                    "date": "2018-09-03T16:12:18",
                    "likes": "16",
                    "unlikes": "23"
                },
                {
                    "name": "Giovani Leandro",
                    "text": "luiz freitas",
                    "date": "2018-09-03T16:21:34",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Giovani Leandro",
                    "text": "luiz freitas como vc é burro ele disse que é fã do pelé,nãodisse que joga como ele. ele é fã do pelé assim como vc do Pablo vittar",
                    "date": "2018-09-03T16:22:54",
                    "likes": "52",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Já que insistem em fazer comparações (o Tetê só se inspira nele), lembrem que na época do Pelé, se jogava no máximo até os 30 anos em alto nível. Já hoje, é possível jogar até próximo dos 40 anos. Então o fato de ter 18 anos não é problema.",
                    "date": "2018-09-03T16:58:07",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Cardozo",
                    "text": "taí os grandes vovos; Leo Moura e Douglas",
                    "date": "2018-09-03T18:05:34",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Birmann",
                    "text": "O piá é bom mesmo. Mas, é interessante como tem secador na nossa torcida... o cara aí acima nunca tinha ouvido falar no Tetê, o outro falando da idade e comparando com o Pelé, olha a diferença d tempos kkk Se os secadores se associassem ao TRIcolor, com certeza ajudariam mto mais",
                    "date": "2018-09-03T18:11:26",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Drum",
                    "text": "O Gremio do futuro: Tete, Pepe, Nene, Gege, Fefe. Teletubs.",
                    "date": "2018-09-03T19:36:50",
                    "likes": "5",
                    "unlikes": "38"
                },
                {
                    "name": "Wagner Pereira",
                    "text": "Tá valendo Rogério! só que o nome do programa vai ser Teletítulos.",
                    "date": "2018-09-04T09:47:36",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Tormen",
                    "text": "E tem o Bobsin ainda, que é craque! Nosso futuro está em boas mãos, se não venderem cedo demais. Dá-lhe Grêmio!",
                    "date": "2018-09-04T11:08:18",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Deyvid Ramos",
            "text": "Tite vai começar a levar jovens só pra vitrine de venda e ganhar um $ em cima. Fosse os clubes brasileiros, não liberava ninguém da garotada.",
            "date": "2018-09-04T10:39:17",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alenunes",
            "text": "Depois de anos nosso clube finalmente virou um seleiro de bons atletas, parabéns ao Romildo.",
            "date": "2018-09-04T10:37:25",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Luiz Freitas, eu nem sabia que o Pelé tinha morrido!!",
            "date": "2018-09-03T18:05:26",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Rafael",
                    "text": "hahaha",
                    "date": "2018-09-04T10:17:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Loreto",
            "text": "Pega a grana do Jailson e investe na base. Só estamos onde estamos porque estamos formando bons jogadores, imagina se tivéssemos que contratar um Luan , um Everton , um Artur !!! Só tá difícil de sair um centroavante...",
            "date": "2018-09-03T17:33:44",
            "likes": "61",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Cardozo",
                    "text": "investir na base de tudo nesse brasil, seríamos o país mais rico do mundo",
                    "date": "2018-09-03T18:02:19",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio",
                    "text": "Ja investem. E atualmente com as finanças em dia Dr. Romildo tem focado nisso. Em breve teremos uma nova geração inteira. Aguardem pra 2019 vem aí novas revelações. E o bom que finalmente temos uma gestão profissional que tem planejamento pro futuro.",
                    "date": "2018-09-04T09:19:16",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilson Santos",
            "text": "Onde é mesmo o \"celeiro de ases\"?",
            "date": "2018-09-03T19:41:05",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Celeiro de Gases ou Asnos no lonão",
                    "date": "2018-09-04T09:16:54",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Airton Martini",
            "text": "Se é tão bom assim porq não está no elenco jogando nesses jogos em que o grêmio usa os reservas",
            "date": "2018-09-03T12:17:09",
            "likes": "55",
            "unlikes": "199",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Porque ele já está no nível que a seleção precisa, mas ainda não está no nível do Grêmio, que está acima da seleção. hehehehhe",
                    "date": "2018-09-03T12:46:16",
                    "likes": "241",
                    "unlikes": "8"
                },
                {
                    "name": "Sempre Gremio",
                    "text": "Boa Ezequiel kkk Aproveitando.. como tem gente corneta aqui",
                    "date": "2018-09-03T13:18:13",
                    "likes": "80",
                    "unlikes": "0"
                },
                {
                    "name": "Mustang",
                    "text": "Ezequiel não falou mentira, se fosse o grêmio que tivesse ido pra copa do mundo iria ensinar a seleção como que se representa um país, e se Grêmio pudesse escolher alguns jogadores para fazer parte do grupo para disputa da copa do mundo, Renato iria ensinar como convocar jogadores para vencer uma competição.",
                    "date": "2018-09-03T13:43:35",
                    "likes": "56",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Aresi",
                    "text": "o gremio preserva os jogadores , nao bota na fogueira pra queimar os meninos , ex arthur , walace, everton , colocam quando estao prontos!!!",
                    "date": "2018-09-03T13:52:11",
                    "likes": "96",
                    "unlikes": "1"
                },
                {
                    "name": "Sal Oliveira",
                    "text": "A última vez que subimos um craque antes da hora não deu certo, se as coisas tivessem acontecido no tempo certo com o Lincoln, hoje já seria um jogador \"inegociável\" do Gremio. Não tem pq ter pressa, olha o Everton, cada um no seu tempo, sem pular etapas.",
                    "date": "2018-09-03T14:30:25",
                    "likes": "85",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Freitas",
                    "text": "CRAQUE ???? KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-03T15:36:15",
                    "likes": "3",
                    "unlikes": "28"
                },
                {
                    "name": "Carlos Grillo",
                    "text": "Pessoal cuidado com a inveja, um sentimento mesquinho coisa de pessoas muito pequenas, é muito dolorido e mata devagar.",
                    "date": "2018-09-03T15:44:21",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz Breitas : Não , ainda não . Craques são Valdívia , Sacha , Andrigo , Ferrares , Claudio Wink ..................................",
                    "date": "2018-09-03T15:46:40",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Buiz Breitas, continue sofrendo colorida. Quem um dia isso passa daqui uns duzentos anos mais ou menos.",
                    "date": "2018-09-03T15:47:01",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Kauer",
                    "text": "Sou Gremista, mas também realista! Pelé com 16 anos estava disputando uma copa do Mundo e sendo campeão! O Tetê com 18 anos ainda não subiu para os profissionais!!! Daqui a pouco ele tem 25 anos, faltando 5 anos para se aposentar!!! Tem algo muito errado nessa preparação! Vai ver que é o departamento médico do grêmio que esta cuidando disso!!! Basta ver como esta o Michel que entrou antes da copa do mundo no departamento médico e acho que vai se juntar ao Gabriel e encerrar a carreira!",
                    "date": "2018-09-03T15:48:46",
                    "likes": "1",
                    "unlikes": "30"
                },
                {
                    "name": "Jilvane Molon",
                    "text": "Pq tão preparando o guri igual o arthur",
                    "date": "2018-09-03T18:39:03",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Brizolla",
                    "text": "Cala a boca paulo corneta, fdm",
                    "date": "2018-09-03T18:39:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jilvane Molon",
                    "text": "Pq tão preparando o guri igual o arthur",
                    "date": "2018-09-03T18:39:12",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Charles Ferran",
                    "text": "O último ídolo revelado pelas moranguetes foi o famoso e temido \"mãos de alface\" kkkkkk",
                    "date": "2018-09-03T19:49:35",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Silva",
                    "text": "tem de blindar esse menino,pro time principal já no ano que vem,pois se nao fizer isso vem um time da europa e leva logo........",
                    "date": "2018-09-03T21:30:33",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio",
                    "text": "A base do Grêmio revela a cada ano 2 a 3 futuros jogadores pra Europa. Precisamos apenas saber colocar multas com valores altos, e tentar revelar zagueiros e laterais. No mais ta indo bem.",
                    "date": "2018-09-04T09:16:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Grêmio tem alguns jogadores com futuro promissor, a nível de seleção, e se não perderem a cabeça certamente farão sucesso no futebol, e claro devem atrair os clubes de fora.",
            "date": "2018-09-03T21:54:11",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "E alguns queriam o Maicon fora do Grêmio já em 2015!?",
            "date": "2018-09-03T11:52:12",
            "likes": "143",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wesley.panco Nepomuceno",
                    "text": "Vdd como pode, grande mentor",
                    "date": "2018-09-03T12:13:05",
                    "likes": "68",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabri J",
            "text": "O tite convocou o goleiro sub 20 do flamengo sob argumento de dar experiencia etc. Se foi pra isso, pq não chamou pra treinos tb? pra que gastar uma vaga dos convocados? fica mto obvio que é rolo $$$",
            "date": "2018-09-03T12:13:19",
            "likes": "110",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Frois",
            "text": "Em primeiro lugar cúiz de frutas, o Pelé ainda não morreu e em segundo lugar ninguém comparou o menino com Pelé, ele falou que Pelé é o seu ídolo, vai aprender a interpretar o que você lê.",
            "date": "2018-09-03T19:01:40",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santo",
            "text": "Se esse guri fosse bom não estariam dependendo do Ramiro pra atacar pela direita!",
            "date": "2018-09-03T16:51:37",
            "likes": "16",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Joao Schenkel",
                    "text": "estao confundido pepe por tete ,,,,lucas santo tete nunca jogou com ramiro voce deve acompanhar mais a base do gremio",
                    "date": "2018-09-03T21:55:43",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Noronha",
                    "text": "Fumou o que meu?",
                    "date": "2018-09-03T22:37:55",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Freitas",
            "text": "O PELÉ vai se revirar no túmulo com essa comparação.",
            "date": "2018-09-03T16:12:02",
            "likes": "10",
            "unlikes": "129",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Luiz Freitas: assassinaste o Pelé?",
                    "date": "2018-09-03T16:59:19",
                    "likes": "65",
                    "unlikes": "1"
                },
                {
                    "name": "Miguel",
                    "text": "Que comparação? Ele só falou que Pelé é o ídolo dele",
                    "date": "2018-09-03T17:37:40",
                    "likes": "68",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Garcia",
                    "text": "Nem o Pelé morreu, nem o guri se comparou a ele... é apenas seu ídolo... deixe o piá jogar bola e tire o olho gordo dele.",
                    "date": "2018-09-03T17:47:23",
                    "likes": "62",
                    "unlikes": "0"
                },
                {
                    "name": "Silvano França",
                    "text": "Nem sabia que o Pelé já tinha morrido...KKkkk",
                    "date": "2018-09-03T17:48:59",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Batore Mcr",
                    "text": "aparece cada besta..",
                    "date": "2018-09-03T17:54:34",
                    "likes": "40",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Birmann",
                    "text": "Isso é ser mto marica mesmo kkk o cara nem entende d futebol, sem sabia q o rei do futebol ainda está vivo e vem aqui, na página do maior das Américas pra zuar kkkk",
                    "date": "2018-09-03T18:07:47",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz Breitas : O cara que matou o rei do futebol , Buiz da o prefixo e sai do ar !!!",
                    "date": "2018-09-03T18:16:07",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Juan",
                    "text": "lendo o que este Luiz Freitas falou, cada vez mais concordo que a internet deu voz aos idiotas...",
                    "date": "2018-09-03T19:07:18",
                    "likes": "51",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Couves",
                    "text": "Esse Luiz Freitas deve ter parcelado pra passar vergonha com um carnê das Casas Bahia, só pode. Cada comentário e aparece ele com a melancia no pescoço kkkk",
                    "date": "2018-09-03T21:37:01",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Júnior",
                    "text": "Meu Deus faz tempo que não rio tanto kkkk obrigado Luiz Freitas kkkkk",
                    "date": "2018-09-03T22:54:22",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Walmor",
            "text": "Meu Deus, é muita joia, rubi, diamante, safira, topázio, esmeralda.........nesse pequeno reino azulado. Preciso urgentemente saber onde é esse garimpo mágico!!!",
            "date": "2018-09-03T19:02:59",
            "likes": "12",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Rodrigo Noronha",
                    "text": "é na beira lago, no abobrão, no puxadinho!",
                    "date": "2018-09-03T22:41:03",
                    "likes": "27",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaaime",
            "text": "Eu não acho legal esse tipo de reportagem , deixem o guri aparecer aos poucos, né , e",
            "date": "2018-09-03T21:14:19",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Humberto",
            "text": "Esta LUIZA FREITAS deve ser uma colorida \"recarcada\"!",
            "date": "2018-09-03T17:56:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "PELÉ ?????? KKKKKKKKKKKKKKKKKKKKKK é outro Ramiro, só isso.",
            "date": "2018-09-03T15:33:59",
            "likes": "2",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz Breitas : Corre na farmácia que teu remedinho já chegou !!!!!!!!!!!!!!!!!!!",
                    "date": "2018-09-03T15:47:59",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Terminaram as noticias do clubinho do aterro. Quem autorizou os sofredores descarregarem suas máguas na pagina do maior do Brasil.",
                    "date": "2018-09-03T15:49:45",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Miguel",
                    "text": "Soma todas os jogadores do seu timeco e não dá o que o Ramiro ganhou nesses últimos anos. Vice do América",
                    "date": "2018-09-03T17:40:47",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Filho",
            "text": "Investir na base, ta cheio de bons jogadores por aí é só ter bons profissionais para fazer a peneira o Grêmio ta colhendo os frutos por fazer trabalho sério",
            "date": "2018-09-03T17:02:11",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Que esse apelido não suba à cabeça do guri! É ser humilde que o futuro será brilhante!",
            "date": "2018-09-03T15:41:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Tomara que não saia a troco de banana.",
            "date": "2018-09-03T12:55:45",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Demoura",
                    "text": "Tem multa de 480 milhões, esse só sai se pagarem uma fortuna!",
                    "date": "2018-09-03T15:41:50",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Silva",
            "text": "Queria ver contra o santos alisson e pepe",
            "date": "2018-09-03T14:35:45",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/inspiracao-em-pele-conheca-o-furacao-do-gremio-chamado-para-treinar-na-selecao.ghtml"
}