{
    "time": "grêmio",
    "date": "07/07/2018 17h10",
    "title": "Cícero vibra com chance em posição de origem: \"Onde sempre me garanti\".Volante afirma que precisa ser avaliado na posição que tem mais intimidade, mas ressalta gama de peças para ocupar a vaga de Arthur",
    "author": "GloboEsporte.com",
    "text": [
        "Polivalente, Cícero já jogou como meia e até como centroavante no Grêmio. Porém, é como volante que prefere atuar. E, com a chance de ganhar uma sequência na função de origem a partir da saída de Arthur, aposta no crescimento de rendimento para ajudar o time no segundo semestre.",
        "+ Confira os relacionados para o amistoso contra o Corinthians",
        "O jogador de 33 anos é um dos favoritos para ocupar o posto deixado vago por Arthur, negociado com o Barcelona e que até já se despediu dos companheiros. Além de contar com a confiança de Renato, já atuou no primeiro semestre algumas vezes na função que mais se sente à vontade.",
        "– Você precisa ser cobrado onde atua, mas estou aqui para ajudar o Grêmio. Quando voltei para atuar como primeiro ou segundo volante, meu desempenho subiu. Foi onde sempre me garanti. Dentro das minhas características, posso agregar – afirmou Cícero, em entrevista coletiva após o treino deste sábado.",
        "Desde que chegou à Arena, no ano passado, Cícero jogou como atacante, meia e volante. Sem Arthur, espera ter mais chances em sua posição de origem. Mas para isso, terá de superar a concorrência no setor. Jaílson, Matheus Henrique e Michel também são postulantes à vaga no meio de campo ao lado de Maicon.",
        "– O Renato tem um leque de opções. Eu vinha atuando nesta função. Desempenhava um bom trabalho. É uma posição onde me sinto muito bem. A minha de origem. Quando atuei mais ali, tive outros resultados. Às vezes, as pessoas criticam o desempenho, mas fora da sua posição. Se você jogar mais ou menos na sua, elas lembrarão que atuou fora – destacou o volante.",
        "Neste domingo, Cícero deve ser titular no amistoso contra o Corinthians, às 11h, na Arena Itaquera. Maicon, com dores musculares, não foi relacionado para a viagem. O provável time do Grêmio tem: Marcelo Grohe; Léo Moura, Paulo Miranda, Kannemann e Cortez; Jailson, Cícero, Ramiro, Luan e Everton; André."
    ],
    "comments": [
        {
            "name": "Pedro Scott",
            "text": "Tive o privilegio de ver arthur jogar com a tricolor. Cicero e um bom substituto. Jogou mt de segundo volante antes da Copa. Com Marinho e torcendo para Andre deslanchar, temos td pra levar mais titulos.",
            "date": "2018-07-10T12:40:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Tá demorando chegar os corneteiros d Cícero, eles ficam esperando a oportunidade igual as ienas n carniça, querem entender mais do q o Renato multi campeão,,,",
            "date": "2018-07-07T18:52:07",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rosa",
            "text": "Não entendo como a torcida defende esse cara, não joga nada!",
            "date": "2018-07-09T18:30:55",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andreas Barbisan",
            "text": "Pensei em 2 esquemas sem arthur pro resto de 2018: Grohe; Leo Moura, Geromel, Kannemann e Cortez; Cícero e Ramiro voltando pra sua posição original (volante); Marinho, Luan e Everton; Jael/André (se melhorar) e outra com Douglas: Grohe; Leo Moura, Geromel, Kannemann e Cortez; Cícero e Ramiro; Marinho, Douglas e Everton; Luan de Falso-9",
            "date": "2018-07-08T02:14:28",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Na minha opinião, o problema é que o Ramiro - de quem sou fã - joga pouco de volante, porque não sabe desarmar, só cercar. Se tivesse alta qualidade técnica, como o Arthur ou o Maicon, até passava, mas não é o caso. Ou se pelo menos chegasse mais na área dos adversários, mas não tem a velocidade necessária. Num time forte como é o do Grêmio, ele precisa jogar onde rende mais, ou dar lugar a jogadores melhores. Na lateral direita ele não tem rivais à altura. No meio e no ataque há concorrentes melhores.",
                    "date": "2018-07-08T04:44:58",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Rosa",
                    "text": "Cara o Ramiro ta em todos os lugares do campo o jogo todo, é o jogador que mais corre em campo junto com o Luan. Quer volante melhor que isso?",
                    "date": "2018-07-09T18:30:09",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Coelli",
            "text": "jogador de serie B....foi o tempo de jogar na elite",
            "date": "2018-07-08T14:20:45",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Filho",
            "text": "tua posição é nos veteranos na cidade onde tu mora la tu vai ser distaque",
            "date": "2018-07-07T19:38:10",
            "likes": "8",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Fernando Filho",
                    "text": "verdade",
                    "date": "2018-07-07T19:48:28",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Burro",
                    "date": "2018-07-07T20:54:45",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Com Cícero no meio olhando o adversário Passar por ele toda hora vai ser sofrimento Pra ganhar até contra times pequenos....",
                    "date": "2018-07-08T06:59:01",
                    "likes": "4",
                    "unlikes": "11"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Moreira",
            "text": "Qualidade técnica é sempre bem vinda. Qualidade e espírito vencedor, somados, são sinônimos de vitórias. O Arthur deve ser reposto com jogador de alta qualidade, e isso não é tão fácil assim de achar. De todo o elenco, a mim parece que o Mateus Henrique é esse cara. Na frente, entra o Marinho na direita e sai o Ramiro. Armador tem o Lincoln, o melhor depois do Douglas. Luan vai pra frente e tem-se: Grohe, Ramiro, Geromel, Kannemann, Cortez, Maicon, Mateus Henrique, Lincoln, Marinho, Luan e Éverton.",
            "date": "2018-07-08T00:04:31",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Não vejo o Cícero com condições de ser titular, o Renato que comanda, mas se eu fosse dar um palpite já iria preparando e dando chances ao Matheusinho. Ele é o futuro",
            "date": "2018-07-08T00:02:46",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Você sabe que está famoso quando algum comentarista profissional começa a pegar no seu pé.",
            "date": "2018-07-07T22:04:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Você sabe que está famoso quando um comentarista profissional pega no seu pé.",
            "date": "2018-07-07T21:54:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Vai acertar a volancia, porém o time vai ficar com um meio lento. Os outros vão ter que correr por eles, acho que Ramiro na LD seria a melhor opção.",
            "date": "2018-07-07T21:01:06",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Gremista macho , alguém conhece ?",
                    "date": "2018-07-07T21:24:36",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Danilo Cerqueira",
                    "text": "TÁ QUERENDO UM NÉ Mr Carl ? cúmalandro",
                    "date": "2018-07-07T21:46:42",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gremista",
                    "text": "Groe; Kanemam, Geromel, Cortez, Ramiro; Cícero, Maicon, Luan, Alisson; Everton, Marinho.",
                    "date": "2018-07-07T21:51:41",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Rosa",
            "text": "O Mr. Carl que só fala besteira pode comentar e eu não?",
            "date": "2018-07-07T18:22:26",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gremista",
                    "text": "Por que a Globo não bloqueia ele. Its the question?",
                    "date": "2018-07-07T20:55:54",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Cicero joga muita bola como volante. O que me preocupa é o Andre que está muito abaixo da expectativa. Talvez colocar o Marinho no lugar do Andre.",
            "date": "2018-07-07T20:19:38",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Filho",
            "text": "Vai jogar no veteranos de sua cidade :)",
            "date": "2018-07-07T19:44:24",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rosa",
            "text": "Só da passe pro lado e não marca. Renato ta de brincadeira com esse cara.",
            "date": "2018-07-07T18:12:08",
            "likes": "3",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Coxa colada é os jgdr d Binter",
                    "date": "2018-07-07T18:57:01",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Rosa",
            "text": "Onde estão meus comentários?",
            "date": "2018-07-07T18:21:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Rosinha : Talves vc esteja escrevendo palavrões e não pode !",
                    "date": "2018-07-07T18:29:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Pissota pod,",
                    "date": "2018-07-07T18:55:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nery",
            "text": "Renato e teimoso e vai morrer abraçado a esse naba que que so sabe dar passe para os lado e tambem nao sabe marcar.",
            "date": "2018-07-07T18:36:31",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Deixa d ser reclamão neri",
                    "date": "2018-07-07T18:54:49",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Rosa",
            "text": "Não joga nada, só engana. É só passe pro lado, não da combate, não saí do circulo central, coxa colada. Inexplicavelmente tem torcedor que defende ainda!",
            "date": "2018-07-07T18:19:05",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cicero-vibra-com-chance-em-posicao-de-origem-onde-sempre-me-garanti.ghtml"
}