{
    "time": "grêmio",
    "date": "06/05/2018 21h38",
    "title": "Após nova goleada, gremistas vibram com eficiência: \"Bela partida\".Time não deu brechas ao Peixe e aplicou 5 a 0 na noite deste domingo na Arena. Para os tricolores, o fundamental foi marcar forte e aproveitar as chances criadas",
    "author": "GloboEsporte.com",
    "text": [
        "Não há mais jogo do Grêmio. São exibições aos quais os comandados de Renato Gaúcho oferecem aos torcedores. O time sobra em campo. E, após a goleada por 5 a 1 sobre o Santos na noite deste domingo, o grupo tratou de valorizar a eficiência na pontaria.",
        "O artilheiro da noite foi Maicon. O capitão balançou as redes em duas oportunidades. O volante, ao qual brincou que já tinha mostrado faceta goleadora à época do Figueirense, lembrou que a estratégia para enfrentar a equipe de Jair Ventura era conter os avanços e chutar quando surgisse espaço:",
        "- Dois gols eu já fiz várias vezes. Busca lá no Figueirense, mas sabíamos que seria um jogo difícil. Tínhamos que marcar bem e concluir as chances que tivéssemos. Foi mais uma bela partida da equipe.",
        "Luan também saiu contente com a produção tricolor. Apesar de ter passado em branco, o atacante comentou que o time amassou o adversário, bem como já realizara diante do Atlético-PR (empate em 0 a 0). Porém, desta vez, a pontaria estava afiada.",
        "- Fizemos uma grande partida, de alta intensidade. Muitos cobraram contra o Atlético-PR. Hoje a bola entrou. Tivemos a mesma intensidade. Só faltava ganhar com um placar assim - declarou.",
        "Arthur seguiu a linha dos parceiros. Autor do último da noite, o volante afirmou que o placar elástico decorreu justamente da obstinação do Grêmio em seguir sempre em busca de um gol:",
        "- (O Santos) É uma grande equipe. A maneira de respeitar é jogar sério e buscar os gols. Estão todos de parabéns.",
        "Com mais um atuação de luxo, o Grêmio chegou a sete pontos e está em quinto no Brasileirão. Na próxima rodada, o time de Renato Gaúcho enfrenta o Inter. O clássico será disputado no sábado. Antes, no entanto, volta a concentrar forças na Copa do Brasil. Na quarta, recebe o Goiás pelo jogo de volta pela Copa do Brasil. Como aplicou 2 a 0 no Serra Dourada, garante vaga às quartas até se perder por um gol de diferença."
    ],
    "comments": [
        {
            "name": "João Porto",
            "text": "Sacha c*zão",
            "date": "2018-05-07T23:50:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "PARABÉNS GRÊMIO. Você honra o futebol brasileiro. Dá gosto de ver. Disparado o maior time do SUL e juntamente com meu Palmeiras, Cruzeiro e Flamengo os melhores do Brasil. Esses quatro honram o futebol brasileiro e dai sairá o Campeão Brasileiro com méritos. A menos que o apito amigo corintiano e nojo dos advogados das coloradas e florminese entre em cena. Reconheço que o Grêmio está a frente.",
            "date": "2018-05-06T21:53:52",
            "likes": "54",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado, todos podem digitar a vontade: \"RANKING HISTÓRICO ANUAL\" procurar esses clubes que você citou ...Bremio apenas devolveu o troco, dos mesmos 5x1 em 5 de dezembro de 2004, no Brasileirão...quanta euforia pra nada.",
                    "date": "2018-05-07T17:51:56",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vanessa",
            "text": "Que orgulho de ser gremista, espetáculo de jogo.",
            "date": "2018-05-06T21:48:38",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Maciel",
                    "text": "...to aqui de boas só esperando os sofredores vim dizer que \"haaá, mas o Grêmio só bate em time morto, quero ver contra um time grande\" ou senão \"haimm, mas, não fez nada contra o Real Madri\".... este ano tá lindo, rindo muito dos clubistas de plantão..kkkkkk...",
                    "date": "2018-05-07T14:04:14",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "5x0 ? jornalista Bremista .....Bremio apenas devolveu o troco, dos mesmos 5x1 em 5 de dezembro de 2004, no Brasileirão...14 anos pra conseguir isso...LESMA AZUL, demorou longos 80 anos, pra conseguir seu primeiro titulo internacional. Copas do Brasil ??? E quantos outros NACIONAIS mesmo??? Só 2 brasileirões no milênio passado.....kkkkkkkkkkkkkkkkkkkkkkkkkkkkk...além das marcas na testa, das VOADORAS do lado B do futebol.",
                    "date": "2018-05-07T17:50:08",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Riffel",
            "text": "foi 5 a 1 e não 5 a zero, não vamos menosprezar o adversário redação.",
            "date": "2018-05-07T12:53:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Grêmio deveria abrir uma bombonière: toda semana um chocolate XD",
            "date": "2018-05-07T01:38:46",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeneu Lima",
            "text": "Eu acho que o Tite vai levar o Renato!!!",
            "date": "2018-05-06T22:30:28",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Emerson Castilha",
                    "text": "Gremio joga um futebol europeu... sem pancada... previlegia o toque de bola......",
                    "date": "2018-05-06T23:11:20",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Db Cooper",
            "text": "A dupla de volantes da seleção é Casemiro e Paulinho. O primeiro marca muito bem e o outro é veloz e tem boa chegada na área. Agora, vamos mandar a real... tecnicamente os dois estão, e não pouco, atrás de Maicon e Arthur. É difícil contestar isso, mas também não quero dizer que a dupla gremista deva ser titular da seleção. A convocação do Arthur, no entanto, já atinge quase o patamar de obrigação por parte de Tite e sua comissão técnica. Ademais, há rumores de algo piscando lá na beira do lago. Segurem o Grêmio!",
            "date": "2018-05-06T21:59:34",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altamir Silva",
            "text": "nao vou falar mais nada. entrega logo as tres taças pro gremio e depois a gente vê quem fica nas demais posições . ta louco !!!!!!!!!!!! .....so um detalhe.....ramiro ....pelo amor de deus hein........ke bobeira hein irmao .....",
            "date": "2018-05-06T21:50:51",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "Show do Gremio na arena. Ta virando rotinadoAqui é TRICOLOR!",
            "date": "2018-05-06T21:50:23",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-nova-goleada-gremistas-vibram-com-eficiencia-bela-partida.ghtml"
}