{
    "time": "grêmio",
    "date": "21/03/2018 23h53",
    "title": "Atuações: Bressan falha em pênalti e é o pior do Grêmio em derrota no Gre-Nal.Tricolor vive noite de má atuação, perde por 2 a 0 no Gre-Nal, mas avança à semifinal do Gauchão graças ao 3 a 0 do clássico de ida",
    "author": "Eduardo Deconto",
    "text": [
        "O Grêmio viveu uma noite de futebol apático e acabou derrotado pelo rival Inter por 2 a 0 nesta quarta-feira, no Beira-Rio, no Gre-Nal 415. Ainda assim, deixou a casa colorada com um motivo a celebrar: a vaga na semifinal do Gauchão, conquistada graças à vitória por 3 a 0 no clássico de ida, na Arena. Com uma atuação insegura, Bressan comprometeu a equipe ao cometer pênalti no primeiro gol rival. Surpresa de Renato Portaluppi no time titular, Cícero também teve desempenho abaixo do esperado. Confira abaixo os destaques e as notas de cada um.",
        "Bressan\nCometeu pênalti infantil em Rodrigo Moledo, ao praticamente se pendurar no zagueiro rival após cobrança de escanteio. De quebra, ainda mostrou insegurança, com erros pontuais em ao menos duas investidas em velocidade do Inter em seu setor. Nota: 4,0",
        "Cícero\nAté obrigou Marcelo Lomba a fazer uma grande defesa, em chute de fora da área, já no final da segunda etapa, mas não viveu uma boa noite no Beira-Rio. Surpresa de Renato ao aparecer como volante na equipe titular, não conseguiu dar a intensidade necessária à marcação em frente à área. De quebra, deu contribuição quase nula ao ataque. Nota: 5,0",
        "Everton\nAo lado de Luan, foi um dos raros pontos positivos do Grêmio nesta quarta-feira. E graças a sua velocidade costumeira. Pela direita, infernizou a defesa rival e foi motor dos melhores momentos de ataque do Tricolor. Ainda serviu de válvula de escape para aliviar a defesa durante a pressão colorada nos minutos finais de partida, até cansar. Nota: 6,5",
        "Confira as notas dos jogadores do Grêmio:",
        "Marcelo Grohe [GOL]: 6,0\nLéo Moura [LAD]: 5,5\n(Alissonn [ATA]): 5,5\nBressan [ZAG]: 4,0\nKannemann [ZAG]: 5,5\nBruno Cortez [LAE]: 5,5\nJailson [VOL]: 5,5\nCícero [VOL]: 5,0\nRamiro [MEI]: 5,5\nLuan [MEI]: 6,5\nEverton [MEI]: 6,5\n(Michel [VOL]): sem nota\nJael [ATA]: 5,5\n(Arthur [VOL]): 6,0"
    ],
    "comments": [
        {
            "name": "Paulo Sant'aninha",
            "text": "Saudades do antigo Sala de redação!",
            "date": "2018-03-22T23:08:32",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Vaz",
            "text": "Renato errou! Errou ao querer que a segunda partida fosse uma continuidade da primeira. Não entendeu que a pancada de 3 a 0 mexeu com os brios dos colorados. Só mandava os jogadores tocarem a bola, na verdade, se acovardou. Bancou o Cícero, mais um erro. Botou volantes e depois voltou atrás e colocou Alisson. NA VERDADE TEVE MAIS SORTE QUE JUÍZO! E para culminar com chave de ouro não admitiu que escalou mal e que teve postura COVARDE! Lamentável!!!",
            "date": "2018-03-22T18:05:03",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gremista",
                    "text": "geralmente defendo o Renato(mesmo na época q ele começou a escalar jael e ninguém gostava) mas esse comentário ta certo, atitude covarde se tivesse ido pra jogar futebol tinha ganhado ou empatado o jogo",
                    "date": "2018-03-22T20:08:11",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Gremista",
                    "text": "geralmente defendo o Renato(mesmo na época q ele começou a escalar jael e ninguém gostava) mas esse comentário ta certo, atitude covarde se tivesse ido pra jogar futebol tinha ganhado ou empatado o jogo",
                    "date": "2018-03-22T20:08:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gremista",
            "text": "quando o Renato vai parar de teimar, dupla titular é Maicon e Arthur, Jaílson só não é pior q o kaio...",
            "date": "2018-03-22T20:05:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "quando o Renato vai parar de teimar, dupla titular é Maicon e Arthur, Jaílson só não é pior q o kaio...",
            "date": "2018-03-22T20:05:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Neto",
            "text": "Grohe estava mal posicionado no gol de falta. Esperando o cruzamento, deixou o canto da falta todo aberto. Não sei o que o Renato vê no Bressan.",
            "date": "2018-03-22T16:48:43",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Felipe Tavares",
                    "text": "O que tu saber sobre posicionamento do goleiro? A falta foi muito bem batida, infelizmente. Não tinha como ele alcançar!",
                    "date": "2018-03-22T18:49:50",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Sulzbacher",
            "text": "A soberba e o podre do Bresssan quase custaram a classificação do Grêmio á próxima fase do Gauchão . que aliás é a maior paixão colorada...esse tal de Gauchão.. Mas o Grêmio insiste em manter esse infeliz do Bressan no grupo , até o dia que ele entregar um título de grasnde importância...",
            "date": "2018-03-22T18:13:51",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Bressam foi mal no jogo, mas e o Ramiro? O cara ta muito mal e só sai pra virar lateral mesmo com perna curta e sem altura, Jailsom era muito passe,",
            "date": "2018-03-22T17:45:32",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Josi Oliveira",
                    "text": "Ramiro? Ramiro tem que fazer o dele e ainda cobrir o Léo Moura que não dá mais conta (fisicamente). Dá um desconto pro anão de jardim.",
                    "date": "2018-03-22T17:59:30",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moises Comberlato",
            "text": "Foi bom para a torcida e certos corneteiros verem que sem o Maicon o time é outro, muito pior. É ele quem dita o ritmo da equipe e faz os outros jogarem.",
            "date": "2018-03-22T00:33:36",
            "likes": "70",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alvaro Farias",
                    "text": "Ao contrário, só mostra que o Cícero consegue ser pior que ele. Michel, Arthur, Luan (solto) e Ramiro (na direita), foi assim que encantamos o mundo com o nosso futebol",
                    "date": "2018-03-22T02:20:10",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Diego",
                    "text": "Exato, modinhas agora vão ver a falta q o capita faz, joga muito, dita todo o ritmo do jogo, com ele em campo 3x0 e um chocolate, sem ele em campo o meio não trocava 3 passes certos",
                    "date": "2018-03-22T02:20:44",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Isso sem falar na liderança do Mbinter.A julgar pelos comentários, parece que quem se classificou foi o binter.",
                    "date": "2018-03-22T08:38:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Com Maycon estava 1xo Depois mais 3xo Mais Maycon jogou muito bem... Artur melhor ainda.... Cícero manda embora essa naba que ainda vai fazer 1 gol Aí temos que aguentar essa falta de vontade De titular até o Renato ir embora...",
                    "date": "2018-03-22T11:36:41",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Spengler",
                    "text": "Bressan, até quando?????",
                    "date": "2018-03-22T17:39:04",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jeferson Reichert",
            "text": "CICERO É UMA FERIDA NO TIME DO GRÊMIO",
            "date": "2018-03-22T15:16:37",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fgrêmio",
                    "text": "Os bruxos do renato comprometendo... Leo Moura, Cicero, Bressan, Jailson....",
                    "date": "2018-03-22T16:56:01",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pessano",
                    "text": "JEFERSON REICHERT NÃO SOU DE CRITICAR JOGADOR DO GRÊMIO, MAS ACHO QUE JÁ PODERIA TER ENTRADO EM FORMA, NÃO É MAIS AQUELE CICERO DE SANTA CATARINA E DO FLUMINENSE.",
                    "date": "2018-03-22T17:17:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Darlan",
            "text": "Coisas impossíveis de acreditar que um técnico dito conhecedor como o Renato é capaz de fazer. 1. Insistir em Bressan; 2. Colocar o Jaílson sem um volante de ofício ao lado. 3. Deixar o Álisson no banco quase todo o jogo. 4. Colocar o Cícero de volante. 5. Sugerir que o time jogue de sangue doce. Foi um fiasco. Se escaparam por pouco.",
            "date": "2018-03-22T17:12:07",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fgrêmio",
            "text": "Só confirmou o que todos já sabem.... É muito ruim",
            "date": "2018-03-22T16:54:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Gerling",
            "text": "A questão agora que não consigo entender e não admito é chamar o Geromel em meio a dois Grenais e não vai colocar ele como titular no amistoso de amanhã. Isso aí está cheirando a sacanagem política. Porquê ele não foi chamado em jogos Eliminatórios? Nessa situação os campeonatos ficam congelados.",
            "date": "2018-03-22T14:18:25",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Oliveira",
                    "text": "Exatamente.",
                    "date": "2018-03-22T15:28:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pessano",
                    "text": "ADRIANO GERLING / LUCAS OLIVEIRA, ADMIRO O TITE, É GAÚCHO, TEM BOM CARÁTER, ETC. E TAL, O ESCAMBAU, MAS SE NÃO ESCALAR O GEROMEL É SACANAGEM, ESSES ZAGUEIROS DO PSG JOGAM MUITO MENOS, SOU BRASILEIRO, AMO MEU PAÍS, MAS SE O GEROMEL NÃO JOGAR É UM ACINTE DO TITE, SÓ FICOU CONHECIDO POR CAUSA DO GRÊMIO EM 2001.",
                    "date": "2018-03-22T16:51:11",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Oliveira",
            "text": "Não é possivel que no mercado ou na base do time não tenha nenhum zagueiro melhor q o Bostressan",
            "date": "2018-03-22T15:32:15",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucidio Conzatti",
            "text": "Bressan deve ter algum problema de retardo. e quem escala?",
            "date": "2018-03-22T12:34:35",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Oliveira",
                    "text": "kkkkkkkkkkkkkk",
                    "date": "2018-03-22T15:30:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geovane Leite",
            "text": "A verdade é uma só: ontem foi um jogo de um time que precisava jogar o jogo da vida contra um time já classificado. Quando o Grêmio pegava a bola o inter já chegava fazendo falta, não deixava o Grêmio jogar. Mas no final de tudo, fora as bolas paradas, quantos chutes a gol o inter deu?",
            "date": "2018-03-22T12:55:24",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Crippa",
                    "text": "Quantos o teu time deu ontem? 1 ou 2 no maximo nos dois tempos! Vergonhosa atuação.",
                    "date": "2018-03-22T14:22:27",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Acauan",
            "text": "Everton, na media de todos os jogos, é o melhor jogador do Grêmio esse ano. Só não foi ano passado pois o queridinho do Renato era titular no lugar dele. E mesmo assim O Renato quer contratar alguém pra posição dele! Não precisamos de atacantes, precisamos de laterais e um zagueiro urgente!",
            "date": "2018-03-22T15:27:13",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Lima",
            "text": "Por favor mandem o Bressan embora ele e muito ruim nem na várzea cometem um pênalti infantil como o que ele cometeu",
            "date": "2018-03-22T14:57:19",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Farias",
                    "text": "O Inter passou o gauchão inteiro zoando do Grêmio e acabou sendo desclassificado pelo Grêmio. Essa é a realidade. Parabéns Grêmio!",
                    "date": "2018-03-22T15:20:20",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Oliveira",
                    "text": "No meu time de varsea se comete um penal desse ia tomar umas porradas no vestiario no final do jogo.",
                    "date": "2018-03-22T15:26:13",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jairo Carvalho",
            "text": "Bressan não pode compor o elenco gremista. Só o Renato não percebe isso.",
            "date": "2018-03-22T14:20:55",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Possante",
            "text": "Então pra que contrataram zagueiro se o Renato teimoso não escala, Bressan ..Cicero....O Renato esta abusando da sorte .....",
            "date": "2018-03-22T13:54:20",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Titello",
            "text": "Quando falamos que entrar com o Bressan é sair perdendo de um a zero.. Acham que é pegação de pé..",
            "date": "2018-03-22T09:42:12",
            "likes": "63",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Teixeira",
                    "text": "então mesmo com um a menos classificamos em cima do inter !!!!",
                    "date": "2018-03-22T09:49:39",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Titello",
                    "text": "Tinhamos dois a menos Jose. Cicero nao foi.. E o Binter tinha 12 -Vuaden. Mesmo assim classificamos. kkkkk",
                    "date": "2018-03-22T11:07:10",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Josinei Rossi",
                    "text": "bressan o pior jogador que ja vestiu a camisa do gremio este cara nao tem como vestir a camissa do gremio olha o penalty que este jumento fes onte como que um proficional vai fazer um penalty daquele jogador amador dos inferno vaca loca todo erado .",
                    "date": "2018-03-22T11:23:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josinei Rossi",
                    "text": "meu deus se este cara voltar ser titular no gremio depois da partida pessima que este debi loide fes onte campanha bressan fora do gremio ja nao pode mais estar no elenco do gremio um cara tao ruim assim .",
                    "date": "2018-03-22T11:25:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Camila Karoline",
                    "text": "\"fes\" escreve com Z",
                    "date": "2018-03-22T12:57:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "e fezes ?",
                    "date": "2018-03-22T13:29:18",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Camila Karoline",
            "text": "Bressan: o irrecuperável",
            "date": "2018-03-22T13:25:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clovis Tolotti",
            "text": "O time ontem foi um remendo mal feito. Escalar um time com alguns master, outros sem categoria nenhuma, outros fominhas, sem camisa 10 para articulação, foi culpa de quem? Até quando a torcida vai ter que suportar um time sem camisa 10 de qualidade? Sempre tive convicção que o time começa pelo meio de campo. Se Douglas não joga mais, busquem outro. O André vai ser outro inservível se não tiver ninguém que o abasteça.",
            "date": "2018-03-22T13:11:13",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Por causa daquele penal infantil o jogo virou um filme d terror, o Renato teve muita sorte hoge,",
            "date": "2018-03-22T00:13:58",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Camila Karoline",
                    "text": "hoje",
                    "date": "2018-03-22T12:55:01",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Hornes",
            "text": "Não entendi pq JAEL não bateu as faltas, Luan nunca faz a bola passar da barreira, nem faltas laterais Luan consegue alçar na area. É craque, mas falta nunca bateu",
            "date": "2018-03-22T12:49:57",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Hornes",
            "text": "Não acho justa a crítica pra Jael e Jailson. Não estou analisando histórico, e sim a partida de ontem. O Jailson fez a parte dele, defendeu, é o cão de guarda frente a defesa. O problema ontem foi não ter segundo volante, o Maicon faz mta falta, e o Renato errou de não por o Arthur, se ele começasse ninguém ia sentir falta do Maicon. Mas oq vamos falar do Jael no jogo de ontem? Que bola chegou pra ele? Ainda assim deu uma assistencia pro Luan de cabeça, pena que o Luan é lento, se fosse o cebolinha era meio gol. Tambem sofreu faltas e não entendi pq ele não bateu.",
            "date": "2018-03-22T12:48:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "Só tem uma maneira de fazer o Grêmio mandar o Bressan embora, com um protesto, FAZENDO O SEGUINTE O DIA QUE ELE FOR ESCALADO SAIR TODA A TORCIDA DO ESTADIO falando que ele jogando não da para torcer !!!",
            "date": "2018-03-22T12:26:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano B",
            "text": "Esse Bressan quando sair do Grêmio não será titular nem na série B. Deve ter empresário muito bom para se manter no plantel do Grêmio.",
            "date": "2018-03-22T12:03:58",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "Foi Triste de ver o Cicero jogar,imagina o Arthur na reserva dele, se achou o cara mais ruim do Grêmio.mesmo vendo esse Bressan jogar dai virou Piada.",
            "date": "2018-03-22T12:01:06",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucidio Conzatti",
            "text": "Noticia de última hora: O Grêmio vendeu BRESSAN, JAEL, CICERO e JAILSON pra Chima. Vibraram? mas não é verdade. Só aceitavam pagar o que pediram se o Renato fosse Junto.",
            "date": "2018-03-22T11:58:42",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Felipp",
            "text": "Mas justamente os bruxinhos do Renato foram os piores??? Tem umas coisinhas que não tem explicação no Grêmio a começar por Jael. E por que esse amor profundo pelo Bressan??? E por que joga Jaílson e Michel fica no banco ???? e quando vamos ter um lateral esquerdo ??? Pode ser meia boca mesmo .Por que o Ramiro é imexível??? Por que não joga Michel, Maicon e Artur ??? Só Renatinho pra responder isso .",
            "date": "2018-03-22T09:50:59",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Lopes",
                    "text": "Penalti que até o mais fanatico Grêmista marcava,eu acho que agora o Renato entendo porque nos Grêmista quero ele fora do Grêmio,pior que amador !! amador não faz um penalti daqueles,Cicero pode ir Tambem !!!",
                    "date": "2018-03-22T11:39:05",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Guedes",
                    "text": "Futebol do Bressan não precisa mais ser adjetivado. A pergunta que fica é como um clube do tamanho do Grêmio não forma jogadores melhores que ele. Indício de problemas na base do Grêmio.",
                    "date": "2018-03-22T11:58:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Sanguine",
            "text": "Everton jogo sozinho",
            "date": "2018-03-22T01:55:27",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Lopes",
                    "text": "Não mandaram o Bressan para o sport agora nem Ibis quer, cada vez que escala o Bressan o Grêmio perde Dinheiro mais e o Jogo, coitadomas NÃO DÁ !!!queremos ele contra nos !!!",
                    "date": "2018-03-22T11:57:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo Filho",
            "text": "bressan, não pode ser reserva imediato, manda , chega . paulo miranda tambem não é muito diferente, precisamos contratar um reserva para zaga, hoje não tem nenhum",
            "date": "2018-03-22T11:30:30",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taura Frontera",
            "text": "Tinha que te jogado a fazê um gol ! poderiam te colocado o Michel e o Arthur no meio campo, mas o profesorzito Pardal foi lá inventá o tal de Cícero otro que ta caminhando !",
            "date": "2018-03-22T10:04:13",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "E diz que o penalt foi infantil. Claro que o penalt foi infantil, mas deixar o Artur de fora e colocar o Cícero, depois do Artur já ter substituído o Maicon no segundo tempo do Grenal na Arena, não é ser incoerente? Qual foi a lógica disto? Já ganharam o dinheiro que tinham que ganhar com o Artur é isso? Só pode ser.",
                    "date": "2018-03-22T10:34:50",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Cícero parece o Cristian que veio do Corinthians...nem correr corre... Fica assistindo o jogo dentro de campo... Não é nem substituído a ruindade ou a falta de vontade....ficou a 10 anos atrás e agora só quer o salário que o grêmio paga...",
                    "date": "2018-03-22T11:25:33",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Taura Frontera",
            "text": "Hoje no treino.... o Cícero, Jael, Jaílson, Cortez, Bressan e o Renato tinham que K H numa lata pra evitar o dessaranjo e mais umas cuecas sujas !!!!!!",
            "date": "2018-03-22T11:02:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei Deuner",
            "text": "Que raiva desse Bressan, alguém tira essa ruindade do grêmio. Como podem ter emprestado o Thyere e segurado essa naba do Bressan.?",
            "date": "2018-03-22T10:46:26",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Luis",
            "text": "O caneleiro do Jael estava em campo?",
            "date": "2018-03-22T10:41:14",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Luis",
            "text": "Agora o caneleiro do Jael, ficará 10 jogos sem fazer nada, mas apoiado pela torcida modinha.",
            "date": "2018-03-22T10:37:20",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Interzinho2006",
            "text": "Pronto! Chegou a crise no Grêmio... pelos comentários é isso né? Kkkkk...",
            "date": "2018-03-22T07:41:52",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "João Felipp",
                    "text": "Isso ai deve ser psicografia, né.",
                    "date": "2018-03-22T09:53:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Taura Frontera",
                    "text": "Interzin liga os aparelho e segue moribundo vai não vai ...tu já foi !!!!! psiuuuuuuuu um minuto de silêncio .......",
                    "date": "2018-03-22T10:35:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cuca Beludo",
            "text": "Com Bressan em campo, nao tem placar em branco.nao é porque esse pereba passou 2 ou 3 jogos sem comprometer ano passado que deixou de ser varzeano. Enquanto esse cara estiver no gremio, ele vai falhar e vai custar caro como ja custou em outras oportunidades",
            "date": "2018-03-22T02:22:59",
            "likes": "64",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cuca Beludo",
                    "text": "Meu caro, nao fosse o Bressan, provavelmente nao teriamos perdido o Grenal. Mais: Não é pq o bressan conseguiu ficar 2 ou 3 jogos sem prejudica o clube que deixou de ser um jogador de varzea. Bressan ja nos custou classificação com suas falhas nivel varzea.",
                    "date": "2018-03-22T09:54:22",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Taura Frontera",
                    "text": "Paulo ? uma laranja podre não estraga o resto ? Viu o que o goleiro do Sao Caetano fez ????",
                    "date": "2018-03-22T10:33:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Taura Frontera",
            "text": "Bressan tem que colhe Uva e Maça na Safra da Serra !!!!!",
            "date": "2018-03-22T10:31:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Bressan e Cícero não dá! São duas nulidades. Jaílson até relevo pq já fez bons jogos, inclusive nos outros grenais, mas os dois primeiros são nulidades! Não sei o que o Thonny Anderson fez pra não jogar mais! Só pode ter sido algo muito grave, pra ficar como última opção de meio campo!",
            "date": "2018-03-22T10:12:07",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taura Frontera",
            "text": "Jogaram pouco. Cortez, Jaílson, Cícero, Bressan. Começar uma partida com Jaílson tendo Arthur no banco é dose. Zagueiro ??? ter Bressan como opção de um tricampeão da américa é PIADA até !!!!",
            "date": "2018-03-22T10:02:07",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Bressan foi o pior? Grande novidade! A gente precisa ter como certeza de que um jogador que não serve nem para reserva no Flamengo, não pode estar no Grêmio. Jamais!",
            "date": "2018-03-22T09:57:14",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matadordealuguel007",
            "text": "Bressan é jogador de série D!",
            "date": "2018-03-22T00:11:10",
            "likes": "115",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Essa zaga do gremiudinho, tirando o Geromel, é um pênalti por jogo, o Kanneman é péssimo cabeceador, ele se pendura no adversário, já está dando na vista. Quem avisa amigo é....",
                    "date": "2018-03-22T06:06:12",
                    "likes": "5",
                    "unlikes": "31"
                },
                {
                    "name": "João Felipp",
                    "text": "Psicografia de novo ???",
                    "date": "2018-03-22T09:56:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edu",
            "text": "Bressan sendo Bressan, a sorte dele que passamos. Tudo começou com essa gravata que ele deu no morango.",
            "date": "2018-03-22T09:55:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Azevedo",
            "text": "Experimentar um ou outro no time, tudo bem. Colocar Bressan, Jael e Cícero juntos? Uma temeridade. Deu no que deu. Até o Kanemann esteve abaixo da crítica ontem.",
            "date": "2018-03-22T08:04:24",
            "likes": "82",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Basso",
                    "text": "Realmente Antonio. Esses três juntos não tem como, nem no time B. O Bressan foi horrível como sempre, não entendo como ainda veste a camisa do Grêmio. Cícero é bom jogador mas não encaixou na equipe, muito pesado para o meio campo do time. Jael é a velha novela do esforçado sem resultados. Vale observar o apagão do Cortez ontem, nunca vi ele jogar tão mal quanto neste Grenal.",
                    "date": "2018-03-22T08:49:16",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Alisson Zeviani",
                    "text": "Concordo com o Antonio Azevedo e realmente o Gremio foi horrivel ontem no Grenal... primeiro que a comodidade do 3x0 fez com o time relaxasse para a decisão. Segundo que não devemos brincar com o emocional do adversário. É competiçao e ainda vale vaga. Temos que entrar nos jogos pensando que o jogo está 0x0. Com todo sufoco, suportamos a classificação...",
                    "date": "2018-03-22T09:37:09",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ivan",
            "text": "Espero que o Renato não tenha que repetir esta escalação novamente. Alem do Bressan, Cicero e Jailson juntos é pra perder mesmo. Jailson nunca consegue nota superor a 5,5 e mesmo assim continua no time..",
            "date": "2018-03-22T09:30:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Que vergonha, era só fazer um que eles precisariam fazer 5. Agora jogar um futebol desses, em um clássico e dar ânimo pro rival, e Vergonhoso",
            "date": "2018-03-22T00:07:59",
            "likes": "131",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Não, Madson não. O Madson não acerta um cruzamento, só tem velocidade, mas chega no fundo e erra. A dupla de Volantes pode ser entre os 3 melhores, Arthur, Maicon e Michel. Escolhe 2 desses dependendo do jogo, adversário. E claro, um camisa nove no lugar do Jael. O restante ta redondinho.",
                    "date": "2018-03-22T09:02:07",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Audibert",
                    "text": "Boa Rosnei, é exatamente isso. Renato teimoso não dá ritmo ao Michel, jogador que formou com Arthur a melhor dupla de marcação.",
                    "date": "2018-03-22T09:28:53",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fernando Audibert",
            "text": "Luan 6,5??? Que piada, pelas notas o melhor do Grêmio. Acho que essas notas tem patrocínio de algum empresário, só pode.",
            "date": "2018-03-22T09:26:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauco Ludwig",
            "text": "Difícil entender como a direção mantem o Bressan no Grêmio. E pior ainda é ser a primeira opção no banco. Ano passado ele não falhou na semi da Copa do Brasil contra o Cruzeiro, mas visivelmente o time todo estava cagado só pela presença dele em campo. Acorda direção e tragam logo um bom zagueiro reserva.",
            "date": "2018-03-22T09:22:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/atuacoes-bressan-falha-em-penalti-e-e-o-pior-do-gremio-em-derrota-no-gre-nal.ghtml"
}