{
    "time": "grêmio",
    "date": "12/04/2018 15h58",
    "title": "Preparador físico vê Grêmio \"descansado\" e mantém análise jogo a jogo por preservações.Tricolor evitou apontar partidas específicas na qual Renato vai poupar titulares",
    "author": "Eduardo Moura",
    "text": [
        "O Grêmio irá encarar pela frente, com o início do Brasileirão, uma maratona de 18 jogos em 61 dias. Invariavelmente, terá de preservar jogadores. O preparador físico Rogério Dias concedeu entrevista na tarde desta quinta-feira e apontou que a análise pela comissão técnica será feita jogo a jogo. O desgaste de viagens e de partidas de mata-mata dará o tom de possíveis trocas.",
        "+ Grêmio inicia maratona e girará elenco no Brasileirão",
        "Rogerinho afirmou que o elenco todo, após a folga de dois dias, estará à disposição do técnico Renato Portaluppi para o jogo com o Cruzeiro, no próximo sábado, no Mineirão. O ponto é que há jogo pela Libertadores, na terça-feira, contra o Cerro Porteño, no Paraguai. Mas a tendência é que as duas partidas sejam disputadas com titulares.",
        "- Nossa reavaliação aconteceu ontem. Os atletas retornaram de um descanso merecido, que são quase férias, de dois dias. Fizemos um trabalho de manutenção, aeróbica e resistência de força. O grupo está totalmente à disposição, para aí sim, hoje, após um treinamento com bola, a gente tomar a decisão em conjunto para quem vai estar relacionado para o jogo com o Cruzeiro - apontou Rogerinho.",
        "O Grêmio terá dois jogos eliminatórios no período, pelas oitavas de final da Copa do Brasil, ainda sem adversário definido. E quatro jogos da fase de grupos da Libertadores, contra o Cerro, duas vezes, Monagas e Defensor.",
        "Durante as partidas de mata-mata, especialmente, a possibilidade de preservações fica maior, por conta do desgaste dos atletas neste tipo de partida. As observações dos jogadores iniciam pelo rendimento nos treinamentos e passam por avaliações, exames clínicos e conversas de Renato com os jogadores.",
        "- Não conseguimos traçar hoje os jogos pontuais, até mesmo porque é o que a gente utilizou nos últimos anos, jogo a jogo, onde o conjunto das informações formatado e repassado ao corpo técnico. Esta sequência e falta de tempo de recuperação, maratona de viagens, desgaste muscular e emocional, acaba sobrecarregado alguns atletas em determinados períodos, principalmente em jogos de mata-mata, decisivos, essa sobrecarga é aumentada. Vamos no jogo a jogo e acreditamos que o protocolo que a gente vem utilizando deu certo - explicou.",
        "A tendência é que o Grêmio use força máxima nas duas partidas em sequência, no sábado, às 16h, contra o Cruzeiro, e na terça, no Paraguai, pela Libertadores, por conta do descanso concedido nesta semana sem jogos. A partir do início da maratona, porém, o Tricolor poderá começar a ter novidades."
    ],
    "comments": [
        {
            "name": "Darci Costa",
            "text": "VIva",
            "date": "2018-04-13T11:43:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Costa",
            "text": "espero que não cansem até a metade do campeonato",
            "date": "2018-04-13T11:42:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Alguma novidade ou notícia se nosso @10doga volta?",
            "date": "2018-04-13T10:41:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edu",
                    "text": "Em maio ele tem previsão de volta.",
                    "date": "2018-04-13T11:33:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gomes",
            "text": "Time principal contra as marias.Brasileirao tem que ir bem do começo ao final e Começar vencendo elas fora de casa vai ser um bom começo.",
            "date": "2018-04-12T19:31:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vanderlei Bedin",
                    "text": "Esqueceu que o Mineirão é nossa casa também?",
                    "date": "2018-04-13T09:59:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bombardeiro1983",
            "text": "Lugar de time pequeno é na série b.;",
            "date": "2018-04-12T19:48:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pann Suddo",
                    "text": "sim, sim, lembro bem de 2017",
                    "date": "2018-04-12T20:14:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cleber Castagna",
                    "text": "ou nem na final do gauchão! Binter",
                    "date": "2018-04-12T21:19:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vanderlei Bedin",
                    "text": "Concordo! Por isso acho que só o campeão da série B deveria ter subido.",
                    "date": "2018-04-13T09:58:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Nunes",
            "text": "bi rebaixados",
            "date": "2018-04-13T09:38:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vanderlei Bedin",
                    "text": "tri retardados",
                    "date": "2018-04-13T09:56:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gremista",
            "text": "Alisson está pedindo passagem e o Ramiro daria conta da lateral direita. Teriamos um time seguro com bastante domínio de bola.",
            "date": "2018-04-12T19:30:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Allan Martins",
                    "text": "Acho que seria uma injustiça sacar o Everton nesse momento do time para Alisson ser titular",
                    "date": "2018-04-12T22:40:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "O meu já tá saindhus",
                    "date": "2018-04-13T06:14:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mateus Soares",
                    "text": "Allan, na verdade a sugestão foi Alisson na do Ramiro e Ramiro na lateral, quem seria sacado seria o Léo Moura!",
                    "date": "2018-04-13T08:04:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gremista",
                    "text": "O Cebolinha é outro que não pode sair.",
                    "date": "2018-04-13T09:00:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Lima",
                    "text": "Grohe, Ramiro, Geromel, Kannemen e Cortez; Maicon e Arthur; Alisson, Luan, Jael e Éverton; Venham Títulos!!!!",
                    "date": "2018-04-13T09:30:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/preparador-fisico-ve-gremio-descansado-e-mantem-analise-jogo-a-jogo-por-preservacoes.ghtml"
}