{
    "time": "grêmio",
    "date": "05/03/2018 06h20",
    "title": "Jael e Madson quebram desconfiança e preenchem lacunas no Grêmio.Centroavante e lateral garantem vitória sobre o Juventude em Caxias do Sul e começam a dissipar as dúvidas sobre suas atuações",
    "author": "Eduardo Moura",
    "text": [
        "Desde o início da temporada, o Grêmio precisava preencher dois espaços vagos no time campeão da Libertadores. Duas lacunas. Mesmo com as opções no elenco, pairava no ar uma certa desconfiança sobre Jael e Madson. Que começa a ser dissipada a partir das atuações da dupla, autora dos gols na vitória sobre o Juventude neste domingo, no Alfredo Jaconi, que alçou o Tricolor pela primeira vez à zona de classificação do Gauchão. Jael, hoje, já conta com o apoio da torcida, enquanto Madson mostrou pela primeira vez a que veio com a camisa gremista.",
        "+ Renato revela papo com Jael para pressionar goleiro",
        "O centroavante, em sua primeira chance como titular do time principal, foi responsável direto pelos três pontos em seu novo momento pessoal. Logo no primeiro minuto do segundo tempo, pressionou o goleiro Matheus, em movimento orquestrado com Renato, e desarmou o rival antes de tocar a bola para as redes. Anotou o segundo gol com a camisa gremista e já é artilheiro no ano, ao lado de Luan e Thonny Anderson.",
        "Ao ser escalado na vaga do camisa 7, machucado, Jael deu um poder físico maior ao ataque. Em cobranças de lateral, ganhou bolas pelo alto, não aproveitadas pelos companheiros. Na área, ajeitou uma bola para Everton desperdiçar e não alcançou um cruzamento da lateral de Madson. Só a presença do centroavante abriu mais espaço para os companheiros, pelo fato de ter sempre um zagueiro na cola do camisa 9, com o outro na sobra. Em um chute dado no jogo, anotou o seu gol. Em meio a tudo isso, porém, levou o terceiro cartão amarelo pela comemoração no alambrado e está suspenso na próxima rodada.",
        "– É um momento de cobrança minha. Estou voltando a fazer gols e é importante a vitória. Agradeço a oportunidade ao Renato, tem me dado sequência e tenho correspondido. Infelizmente, levei o terceiro amarelo, mas acontece. O torcedor tem correspondido, pois tenho correspondido dentro de campo. Se eu jogar 90 ou 70 minutos, como hoje, vou me entregar ao máximo – ressaltou o centroavante.",
        "Outro a deslanchar no Alfredo Jaconi e acabar escolhido como melhor jogador em campo foi o lateral-direito Madson. Durante o primeiro tempo, de muitas dificuldades para o Grêmio, o jogador despontou como desafogo pelo lado direito com sua velocidade. No segundo tempo, finalizou a jogada construída a partir de troca de passes pela direita para marcar o segundo. Mais do que isso, precisava de uma boa atuação para se consolidar como uma opção para a função.",
        "Contratado após a saída de Edílson, o lateral não começou bem 2018 com o time de transição. O que gerou dúvidas sobre sua contratação. Além disso, Léo Moura, o titular da posição, se machucou. A responsabilidade então caiu ainda mais sobre as costas do ex-jogador do Vasco. Mas a atuação deste domingo tranquilizou o ambiente, até mesmo internamente.",
        "",
        "Com cada vez menos desconfianças, Jael e Madson voltam a treinar na tarde desta segunda-feira e silenciam – ao menos por enquanto – as dúvidas sobre ambos. Para quarta-feira, o centroavante desfalca o Grêmio. Mas Madson volta a ser titular contra o São Paulo-RS, na Arena, em busca de uma sequência positiva com a camisa gremista."
    ],
    "comments": [
        {
            "name": "Lauro Marinoso",
            "text": "Deve ser muito humilhante pro goleiro, por falhar desse jeito e ainda tomar gol do Jael.",
            "date": "2018-03-05T23:53:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "O goleiro não respeitou o Jael o suficiente. Deu no que deu.",
                    "date": "2018-03-06T07:13:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Moreira",
            "text": "Na verdade, estou começando a desconfiar que o Madson pode dar certo rsrsrs Mas a texto do GE tem razão ao dizer que os dois jogadores preencheram duas lacunas do time. E está aí a importância dos dois. Nenhum grande/ótimo time tem 11 craques ou 11 grandes jogadores. Mas não pode ter lacunas/espaços vagos. Os 11 têm que cumprir com excelência suas respectivas tarefas e de maneira concatenada. Se o Madson conseguir manter-se no patamar deste jogo, é uma lacuna a menos no time do Renato. Vai ficar faltando só o atacante matador, na minha opinião.",
            "date": "2018-03-05T23:12:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Madson provou ser o bom lateral, aquele Madson dos tempos de Vasco da Gama. Teve bastante mobilidade, velocidade, jogadas de profundidade e em diagonais, com cruzamentos para abastecer os nossos atacantes. Destacou muito também pelos passes. Show de bola hoje deste nosso lateral!",
            "date": "2018-03-05T08:24:28",
            "likes": "52",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Walmor",
                    "text": "Realmente e o Tite até já disse......na seleção é Madson e mais dez! Pulei da ponte.....hehehehehe",
                    "date": "2018-03-05T15:47:56",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo",
                    "text": "Vai cuidar das bicheiras do teu timinho. Quem te autorizou a citar o nome de jogadores multi campões do maior time da américa.",
                    "date": "2018-03-05T16:32:16",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor : O secador ta sempre pulando da ponte , da próxima vez pula com uma pedra amarrada no pescoço , talvez sege o ultimo pulo !!!!!!!!!!!!!",
                    "date": "2018-03-05T16:50:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Walmor",
                    "text": "\"Sege\" o último pulo......volta pra escola gaudério!",
                    "date": "2018-03-05T21:28:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor ; A ta , erro na digitação ( seja ) , volta pra escola ? Mas continua te atirando da ponte , de preferencia com a pedra amarrada no pescoço !!!!!!!!!!!!!",
                    "date": "2018-03-05T22:11:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jean Calmon",
            "text": "catou os dois do bahia kkkk",
            "date": "2018-03-05T22:01:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Acho q o Madson vai se firmar, e acho q o Léo pouco vai jogar esse ano pela idade avançada, eu buscaria o matione que foi nosso e está no veranopolis, pois o Léo está machucado e volta e meia o madson sente dores",
            "date": "2018-03-05T17:29:11",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Siebeneichler",
            "text": "Mais uma matéria mentirosa, eu não sei com que autoridade a reportagem fala em nome da torcida, eu não conheço um único gremista que tenha tido a ''desconfiança'' quebrada em relação ao Madson, no caso do Jael existe a confiança de que ele vai se esforçar e sabemos que é tudo que da pra esperar dele.",
            "date": "2018-03-05T07:38:30",
            "likes": "81",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Mateus",
                    "text": "cara, como tu vai avaliar o Madson com tão poucos jogos?? sendo que nos primeiros ele jogou com a gurizada (onde quase ninguém foi bem)... agora já tirou o peso do início de Grêmio e Renato vai dar moral e instruir ele como jogar e o que deve fazer... portanto calma, não sai queimando o jogador... obrigado, de nada",
                    "date": "2018-03-05T08:35:00",
                    "likes": "68",
                    "unlikes": "7"
                },
                {
                    "name": "Fábio",
                    "text": "Nem Madson nem Jael são craques. Alias não temos craques. Temos jogadores medianos e que custaram barato, salários medianos. Temos Artur que é acima dessa média e talvez possa colocar Luan. Portanto temos que elogiar o trabalho do treinador. Ele faz jogsdores medianos jogarem de forma eficiente, time competitivo e até encanta pelo futebol coletivo bem articulado. Enfim a analise tem que ser fria. Do contrario fica difícil ter seriedade.",
                    "date": "2018-03-05T13:10:12",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Lucas Antunes",
                    "text": "Luan é acima da média.",
                    "date": "2018-03-05T14:53:37",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Jocelito Lopes",
                    "text": "Na minha opinião, ao Madson é necessário dar mais tempo, pois este parece um tanto tímido ainda. A amostragem até aqui não é boa e a partida diante do Juventude não dá para servir de parâmetro, pois haviam duas avenidas nas laterais do juventude, mas este atuou pouco ainda com a equipe titular. Já o Jael, este deve ter o melhor empresário do mundo, pois é muito ruim. O cara não consegue puxar uma tabela, fazer um pivô. Ah, ele é esforçado! Pô meu, ganhando R$100 paus p/mês, quem não comeria grama! Eu gostaria que a direção trouxesse o André de uma vez, mais dois laterais e um zagueiro.",
                    "date": "2018-03-05T15:40:00",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Diego",
                    "text": "Torcedores amendoim querendo queimar outro jogador nosso, o cara mal chegou, já fizeram isso com Pedro rocha, e depois falavam q nunca criticaram, na boa o Grêmio não precisa de torcedor assim, ninguém presta pra vcs, sempre os jogadores dos outros times são melhores, o engraçado é que esses q estão aqui ganharam a América. Com o tempo esse guri vai crescer, só tem q acertar um volante pra cobrir a subida dele, assim como era com edilson.",
                    "date": "2018-03-05T17:25:02",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mateus",
            "text": "cara, como tu vai avaliar o Madson com tão poucos jogos?? sendo que nos primeiros ele jogou com a gurizada (onde quase ninguém foi bem)... agora já tirou o peso do início de Grêmio e Renato vai dar moral e instruir ele como jogar e o que deve fazer... portanto calma, não sai queimando o jogador... obrigado, de nada",
            "date": "2018-03-05T08:35:00",
            "likes": "68",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Nem Madson nem Jael são craques. Alias não temos craques. Temos jogadores medianos e que custaram barato, salários medianos. Temos Artur que é acima dessa média e talvez possa colocar Luan. Portanto temos que elogiar o trabalho do treinador. Ele faz jogsdores medianos jogarem de forma eficiente, time competitivo e até encanta pelo futebol coletivo bem articulado. Enfim a analise tem que ser fria. Do contrario fica difícil ter seriedade.",
            "date": "2018-03-05T13:10:12",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Antunes",
            "text": "Luan é acima da média.",
            "date": "2018-03-05T14:53:37",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jocelito Lopes",
            "text": "Na minha opinião, ao Madson é necessário dar mais tempo, pois este parece um tanto tímido ainda. A amostragem até aqui não é boa e a partida diante do Juventude não dá para servir de parâmetro, pois haviam duas avenidas nas laterais do juventude, mas este atuou pouco ainda com a equipe titular. Já o Jael, este deve ter o melhor empresário do mundo, pois é muito ruim. O cara não consegue puxar uma tabela, fazer um pivô. Ah, ele é esforçado! Pô meu, ganhando R$100 paus p/mês, quem não comeria grama! Eu gostaria que a direção trouxesse o André de uma vez, mais dois laterais e um zagueiro.",
            "date": "2018-03-05T15:40:00",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Torcedores amendoim querendo queimar outro jogador nosso, o cara mal chegou, já fizeram isso com Pedro rocha, e depois falavam q nunca criticaram, na boa o Grêmio não precisa de torcedor assim, ninguém presta pra vcs, sempre os jogadores dos outros times são melhores, o engraçado é que esses q estão aqui ganharam a América. Com o tempo esse guri vai crescer, só tem q acertar um volante pra cobrir a subida dele, assim como era com edilson.",
            "date": "2018-03-05T17:25:02",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista Roxo",
            "text": "os colorados estão cagados de medo, Gremio vai se classificar e vai faturar esse rural ainda rsrs....",
            "date": "2018-03-05T09:27:08",
            "likes": "73",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Allan Jerke",
                    "text": "Não que a gente ligue muito pro gauchão, é só pro inter ficar sem título mesmo kkk",
                    "date": "2018-03-05T16:57:36",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walmor",
            "text": "Jael já fez mais de um gol no ano. Surreal......a Era de Aquárius chegou!!!",
            "date": "2018-03-05T15:50:09",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor : Já fez dois e já levantou caneco , já o teu Bintinho..............nada",
                    "date": "2018-03-05T16:56:07",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Freitas",
            "text": "Porfavor, esse gol do Jael só pode ter sido combinado, o cara nem sabe dar um chute descente, tá na cara que o goleiro levou algum por fora.",
            "date": "2018-03-05T14:52:35",
            "likes": "7",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Luiz Freitas",
                    "text": "Já deve ser o goleador do Greminho KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-05T15:36:51",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz Breitas : Quantos gols tem no gauchão o matador Damião ? Dsz aí bintinho !!!!!!!!!!!!!!",
                    "date": "2018-03-05T16:01:14",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Freitas",
                    "text": "Quantos chutes ao gol do REAL MADRID vcs deram ??????",
                    "date": "2018-03-05T16:23:42",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz Breitas : E quantos chutes ao gol do Mazembe vocês deram , fala aí Bintinho !!!!!!!!!!!!!!!",
                    "date": "2018-03-05T16:53:19",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Freitas",
            "text": "Já deve ser o goleador do Greminho KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-05T15:36:51",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Buiz Breitas : Quantos gols tem no gauchão o matador Damião ? Dsz aí bintinho !!!!!!!!!!!!!!",
            "date": "2018-03-05T16:01:14",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "Quantos chutes ao gol do REAL MADRID vcs deram ??????",
            "date": "2018-03-05T16:23:42",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Buiz Breitas : E quantos chutes ao gol do Mazembe vocês deram , fala aí Bintinho !!!!!!!!!!!!!!!",
            "date": "2018-03-05T16:53:19",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Machado",
            "text": "Impressionante !!! O globoesporte/RS (na página central de hj) tem 10 notícias do Grêmio <> Só pode ser de gremistas essa equipe.",
            "date": "2018-03-05T15:28:31",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Baniel : Fica frio , cada qual com sua grandeza !!!!!!!!!!",
                    "date": "2018-03-05T16:02:10",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Me diga uma mizera noticinha do Binter que poderia ser publicada no Globo Esportes hoje.",
                    "date": "2018-03-05T16:26:09",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulinha",
            "text": "Matheus e Anderson pico contratacoes assrguradas brasileirao para bbremio",
            "date": "2018-03-05T09:13:32",
            "likes": "1",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "E a sua mãe para fazer o serviço dos jogadores nas horas de folga.",
                    "date": "2018-03-05T10:42:08",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Paulinha : Essa ou esse ; ta arrancando os cabelos de tanto secar , deve ser ruim não ter time pra torcer ou ter vergonha do que torce !!!! E a seca continua , não chove !!!!!!!!!!!",
                    "date": "2018-03-05T12:26:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio",
                    "text": "Paulinha comprando fraldas em 3...2..1...",
                    "date": "2018-03-05T13:02:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Paulinha é aquele colorado que ainda não caiu a ficha.....",
                    "date": "2018-03-05T15:07:34",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Werner Kern",
            "text": "E a sua mãe para fazer o serviço dos jogadores nas horas de folga.",
            "date": "2018-03-05T10:42:08",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Moraes",
            "text": "Paulinha : Essa ou esse ; ta arrancando os cabelos de tanto secar , deve ser ruim não ter time pra torcer ou ter vergonha do que torce !!!! E a seca continua , não chove !!!!!!!!!!!",
            "date": "2018-03-05T12:26:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Paulinha comprando fraldas em 3...2..1...",
            "date": "2018-03-05T13:02:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Paulinha é aquele colorado que ainda não caiu a ficha.....",
            "date": "2018-03-05T15:07:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "Só espero que os corneteiros de plantão se aquietem um pouco...",
            "date": "2018-03-05T07:20:02",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Duvido. O que tem de torcedor nesse GE com saudades do Enderson Moreira, Luxemburgo, Dirigentes ladrões etc... tá cheio nesse site. Se dependesse desses nem Renato e nem Bolzan estariam mais no Clube. Eu estou aproveitando a boa fase de títulos e aplaudindo um trabalho sério. No futuro quando ambos forem embora, só restará o remorso dos corneteiros que não entendem nada de futebol, e como as coisas funcionam nos bastidores.",
                    "date": "2018-03-05T13:13:51",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Paulinha",
                    "text": "Falou fabio madalena kkkkk",
                    "date": "2018-03-05T14:27:33",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Yuri Santetti",
            "text": "Ele não é ex jogador do Vasco ele é jogador do Grêmio.",
            "date": "2018-03-05T13:57:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gessinger",
            "text": "Aquele momento que seu time ganha fora de casa com gols de Jael e Madson",
            "date": "2018-03-05T13:56:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Moura",
            "text": "Não é que a torcida do Grêmio ache o Jael um craque, a torcida do Grêmio gosta do Jael pq quando ele joga, ele dá tudo de si. Ele se esforça em todas as jogadas, e nunca desiste de nenhuma bola... Ele pode não ser o melhor centroavante do país, mas tenho certeza q é o mais esforçado...",
            "date": "2018-03-05T10:49:02",
            "likes": "63",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Valdir Zuanazzi",
                    "text": "Jael lembra um pouco o André Lima. Não era um grande jogador mas tinha muita entrega e isso agrada o torcedor.",
                    "date": "2018-03-05T12:40:12",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio",
                    "text": "Jael ja provoca caganera nos cocôlorados... já comprando fraldas vermelhas...kkk",
                    "date": "2018-03-05T13:04:37",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fabri J",
                    "text": "mas o Andre Lima metia gol (alias continua metendo gol) e por mim nem tinha q sair do gremio",
                    "date": "2018-03-05T13:14:59",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Adjalmo Pens",
                    "text": "Só esforço não ganha jogo . Um centro avante para jogar no Grêmio tem que saber dominar uma bola , saber driblar , saber chutar e cabecear .",
                    "date": "2018-03-05T13:35:39",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Evandro Rodrigues",
            "text": "Esse era meu medo, fez um gol e agora já tão achando que tem o centroavante dos sonhos!!! Esse lateral pq conseguiu chegar na linha de fundo nas costas de um jogador improvisado do, Juventude. Emesmo assim não acertou um cruzamento sequer.... é muito pouco pra ganhar uma libertadores ou brasileiro",
            "date": "2018-03-05T12:28:44",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mateus",
                    "text": "colorida detected",
                    "date": "2018-03-05T12:46:24",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adjalmo Pens",
            "text": "O Jael continua o mesmo . Tá certo que a torcida tem que incentivar quando joga , mas ele não tem condições de ser o centro avante do Grêmio . Não tem domínio de bola , no comentário diz que ele ajeitou para o Everton , na verdade foi dominar e não conseguiu , não acerta chute , toda hora põe as mãos na cabeça por erros seus , é até engraçado .",
            "date": "2018-03-05T07:06:40",
            "likes": "53",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Marcos Oliveira",
                    "text": "É verdade. O domínio horrível foi uma assistência. Admiro o esforço do Jael, mas não tem a base técnica: domínio, cabeceio e finalização.",
                    "date": "2018-03-05T07:53:12",
                    "likes": "36",
                    "unlikes": "12"
                },
                {
                    "name": "Pedro Scott",
                    "text": "Ele deu 2 assistências contra o Novo Hamburgo. Deu assistência pro gol do Cícero na final da Libertadores. Não diga besteira",
                    "date": "2018-03-05T10:33:47",
                    "likes": "22",
                    "unlikes": "9"
                },
                {
                    "name": "Pedro Scott",
                    "text": "Jael não deve ser o titular do campeão da LA, mas acho um desperdício gastar com o André. Deveriam trazer alguem do nível do Gigliotti no mínimo.",
                    "date": "2018-03-05T10:34:29",
                    "likes": "9",
                    "unlikes": "12"
                },
                {
                    "name": "Fábio",
                    "text": "Jael o cruel vai socar os cocôlorados em breve... aguardem",
                    "date": "2018-03-05T13:05:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gremista",
            "text": "O substituto natural do Luan é Thonny Anderson. Ele e o Alisson devem ser titular.",
            "date": "2018-03-05T13:04:47",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Agora pq ele deu uma assistência \"sem querer querendo\" na final da LIBERTADORES, e fez um 2 gols no Gaúcho e duas assistência, o pessoal já acha q ele tem que ser titular, e não sei oque, galera, pera lá né, tudo bem que foi importante, mas achar que ele serve pra ser títular no time do grêmio ai já é demais, agora não precisa mais André, Blandi...? Se dúvidar pra alguns Nem o Jonas precisaria vir, pois já tem o Jael, e o Madson...esse sem comentários!",
            "date": "2018-03-05T11:48:36",
            "likes": "8",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Jean pare com as drogas e com a cachaça. é sério rapaz essa confusão mental tá séria. procure um médico",
                    "date": "2018-03-05T13:03:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio",
            "text": "Ramiro foi um dos comandantes na vitória. Madson parece que encontrou uma forma de jogar. Jael foi esperto. Renato tirando leite de pedra. Agora os cocôlorados ja comprando as fraldas...",
            "date": "2018-03-05T13:01:03",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Schoffen",
            "text": "Acho que é cedo demais pra dizer que já deram uma resposta de alto nível, a recém estamos apenas no Gauchão, nem Brasileirão chegou ainda, fizeram bons jogos contra um time que não conseguiu jogar, mas e quando o time conseguir contratacar e o goleiro não falhar em uma bola daquelas, repito jael é esforçado mas não tem qualidade p ser titular, e Madson precisa entender o estilo de jogo do Grêmio.",
            "date": "2018-03-05T12:17:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Sgarabotto",
            "text": "quanto grana ganhou o goleirinho da papada???",
            "date": "2018-03-05T10:58:41",
            "likes": "1",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Ronaldo Helfenstein",
                    "text": "Engano seu, não é colorado!",
                    "date": "2018-03-05T11:18:48",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Ninguém dá em conta que no ano de 2017, Jael ficou 290 dias no departamento médico com uma lesão séria no joelho. Entrou nos 2 jogos finais da Libertadores e foi fundamental, decisivo quando foi solicitado. Entrou nos minutos finais no mundial e mostrou mais interesse, atitude e vontade... voltava até para buscar o jogo no meio-campo. Jogou também alguns minutos da final da Recopa e deu mais mobilidade e mais atitude no ataque, com finalizações, inclusive uma no travessão. Bateu o pênalti na decisão e o converteu. Hoje, foi um dos melhores jogadores da partida. Parabéns Jael!",
            "date": "2018-03-05T08:21:25",
            "likes": "54",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Fabiano Simiano",
                    "text": "Respeito a sua opinião Sant'aninha, mas o principal ele não tem,",
                    "date": "2018-03-05T10:06:17",
                    "likes": "11",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giovane Feldhaus",
            "text": "nao vamos se iludir, o cara somente é veloz, se apresenta bem ao ataque, porem nao sabe cruzar e nao marca.",
            "date": "2018-03-05T08:55:51",
            "likes": "9",
            "unlikes": "36",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Saudades do antigo Sala de redação!",
            "date": "2018-03-05T08:32:20",
            "likes": "3",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "calma,,nem pr tanto,,",
            "date": "2018-03-05T08:06:47",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Oliveira",
            "text": "precisamos d um lateral direito só isso! Time completo vamos levantar mais um troféu esse ano. É só não inventar Cicero de centroavante. Ruim por ruim melhor Jael na área kkkk, mas se o André vier vai encaixar com luan e Everton. Segura o imortal",
            "date": "2018-03-05T07:19:25",
            "likes": "18",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jael-e-madson-quebram-desconfianca-e-preenchem-lacunas-no-gremio.ghtml"
}