{
    "time": "grêmio",
    "date": "13/04/2018 18h12",
    "title": "Renato torce por Luan na Copa e zoa com quantidade de taças: \"Não sou polvo\".Técnico escancara bom ambiente no Grêmio com brincadeiras e clima descontraído",
    "author": "Beto Azambuja",
    "text": [
        "Desde que Renato Gaúcho assumiu o comando do Grêmio em setembro de 2016, o vestiário viveu poucos momentos de crise. Depois dos títulos da Copa do Brasil, Libertadores, Recopa e agora o Gauchão, o ambiente não poderia ser melhor. A ponto das brincadeiras rolarem soltas. E o principal alvo do treinador nas zoações é o atacante Luan, que também conta com o apoio do chefe por uma vaga na Copa do Mundo da Rússia.",
        "+ Gauchão de todos: veja a história dos gremistas Thiago e Digmar",
        "O camisa 7 recebeu o prêmio de melhor jogador da América e tirou onda com o professor, referência do número no Grêmio. Ouviu que ainda teria de ralar muito para chegar perto do que fez Portaluppi como jogador. Após o treino de quinta-feira, a dupla cruzou no corredor do CT Luiz Carvalho. Renato saía com troféus individuais do Gauchão, ouviu flauta do pupilo e devolveu na mesma moeda.",
        "– Na saída do vestiário, o Luan deu azar. Encontrei com ele, estava saindo com alguns troféus. Me perguntou: só isso?!. Respondi: sim, não sou um polvo! Tenho só dois braços. O resto já foi ontem (quarta)!. Gosto muito do Luan, de brincar com ele. É um grande jogador e torço muito para que o Tite lembre dele na Copa do Mundo – contou Renato em entrevista coletiva nesta sexta-feira.",
        "Brincadeiras à parte, Luan foi vetado para o jogo contra o Cruzeiro no sábado, estreia gremista no Brasileirão, tratado como sonho pelo comandante. Segundo relato do técnico, o atacante tem sentido dores musculares pelo desgaste das últimas partidas e também por ser um jogador caçado em campo. Nem por isso gostaria de ficar fora do duelo no Mineirão.",
        "– O Luan é chato demais. O treinador gosta desse tipo de jogador, mas tem que pensar em tudo. Gosto de conversar com o jogador, trocar ideias. Chega uma hora que o corpo sente. Querer jogar é uma coisa. Mas não pode ficar perdendo jogadores depois por lesão. Eu era fominha assim como eles – destacou Portaluppi.",
        "A delegação tricolor já está em Belo Horizonte para o jogo de sábado, às 16h, pela primeira rodada do Brasileirão, contra o Cruzeiro. O Tricolor deve entrar em campo com: Marcelo Grohe; Léo Moura, Geromel, Kannemann e Bruno Cortez; Maicon, Arthur, Ramiro, Cícero (Thonny Anderson ou Jailson) e Everton; Jael."
    ],
    "comments": [
        {
            "name": "Lodemar Borges",
            "text": "NA MINHA MODESTA OPINIÃO GRÊMIO O MELHOR TIME DO BRASIL E DA AMERICA LATINA OS GREMISTAS TEM QUE TER MUITO ORGULHO PORQUE O TIME E ÓTIMO",
            "date": "2018-04-14T13:24:25",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Weverton Lopes",
                    "text": "O Renato é um técnico de ponta, deu padrão tático, a equipe joga ofensivamente agredindo o adversário, dá gosto de ver este timaço!!!",
                    "date": "2018-04-16T12:57:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Weverton Lopes",
                    "text": "Dá gosto de ver este timaço jogando e um técnico que joga junto!!!",
                    "date": "2018-04-16T12:58:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Franceschi",
            "text": "Muito bacana esta relação de amizade entre jogadores e o treinador. Luan, joga muito se não for para a copa vai ser mais pela força do que estiver mais ao redor como clube, cidade onde vive empresários e por ai a fora. Quem deveria estar neste grupo da seleção, seria o Lucas Paqueta do Fla, muito bom jogador. Fazer companhai para Grohe, Geromel, Arthur e Luan.",
            "date": "2018-04-14T15:19:19",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Quem pode, pode! Aproveitar que o momento é ótimo e lutar por todos os títulos! Mais tarde se prioriza uma das competições!",
            "date": "2018-04-14T13:40:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Borges",
            "text": "e se colocasse o andre no lugar do luan nao seria uma boa",
            "date": "2018-04-13T21:49:30",
            "likes": "7",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Tron",
                    "text": "Mr Im-Be-Cil, só asneiras!!!",
                    "date": "2018-04-14T00:35:09",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Si",
                    "text": "André é atacante de origem, é centroavante (apesar de se movimentar bastante). Já o Luan é meio campo, é o cara que o Grêmio tem para carregar a bola, e se livrar da marcação. Não tem nada a ver um com outro. O Andre deve entrar hoje - todos nos queremos ver, mas teria que ser no lugar do Jael então, e de preferencia no segundo tempo devido a pouca falta de ritmo.",
                    "date": "2018-04-14T11:27:06",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walmor",
            "text": "Tenho certeza que o Luan vai pra copa......sala, quarto, cozinha, banheiro...! hehehehe",
            "date": "2018-04-13T23:15:54",
            "likes": "6",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Cara o que tu está fazendo nos comentários? Teu lugar é no Zorra Total! Tu é mais engraçado do que os passes do Rodrigo Dourado.",
                    "date": "2018-04-13T23:29:09",
                    "likes": "90",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Kkkk",
                    "date": "2018-04-13T23:55:31",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Brauw",
            "text": "o nosso menino não jogando podemos ter melhor aproveitamento nas bolas paradas.",
            "date": "2018-04-13T20:26:54",
            "likes": "28",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "No lugar do Luan, prefiro o Thonny Anderson",
            "date": "2018-04-13T19:58:10",
            "likes": "170",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Concordo",
                    "date": "2018-04-13T20:30:17",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Correa",
                    "text": "Ou o Alisson nunca o cicero",
                    "date": "2018-04-13T21:02:04",
                    "likes": "46",
                    "unlikes": "1"
                },
                {
                    "name": "Juliano Matos",
                    "text": "Coloca o Andre de atacante, o Alisson pela direita e Everton pela esquerda com Thonny Anderson no lugar do Luan, 3 pontos garantidos lá em Minas ;)",
                    "date": "2018-04-13T22:16:07",
                    "likes": "43",
                    "unlikes": "3"
                },
                {
                    "name": "Mr Carl",
                    "text": "Ai vc acorda !",
                    "date": "2018-04-13T22:18:01",
                    "likes": "4",
                    "unlikes": "28"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Josi Oliveira",
            "text": "Reinato e Luanel parecem pai e filho.",
            "date": "2018-04-13T22:28:15",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-torce-por-luan-na-copa-e-zoa-com-quantidade-de-tacas-nao-sou-polvo.ghtml"
}