{
    "time": "grêmio",
    "date": "04/09/2018 05h31",
    "title": "Alisson brilha com gols \"pifados\" por Luan, afina parceria antiga e cresce no Grêmio.Após receber assistências contra Estudiantes e Botafogo, atacante marca três de seus sete gols com passes do camisa 7 e deve ser o substituto de Everton no Grêmio",
    "author": "Eduardo Deconto",
    "text": [
        "A decisão escorria em seus minutos finais, já nos acréscimos e a vaga parecia escapar pelas mãos do Grêmio... Até Luan acertar um cruzamento predestinado na cabeça de Alisson para transformá-lo num dos heróis da classificação às quartas de final da Libertadores com vitória por 2 a 1 seguida de triunfo nos pênaltis sobre o Estudiantes. Quatro dias mais tarde, o camisa 7 volta a servir o mesmo companheiro para mais um gol, à sua característica, em chute da entrada da área, na vitória por 4 a 0 sobre o Botafogo, pelo Brasileirão.",
        "Os dois lances descritos acima evidenciam a dobradinha afiada da dupla e ilustram bem o crescimento recente de Alisson no elenco gremista, após se recuperar de longos 80 dias de ausência devido a uma lesão muscular. Com boa dose de paciência, o atacante soube esperar uma nova leva de oportunidades com Renato Portaluppi. As retribuiu com o protagonismo que o faz ser a opção provável do treinador para a ausência de Everton, convocado pela Seleção.",
        "E graças à ajuda de Luan, seu amigo de longa data. Ao todo, Alisson anotou três dos seus sete gols em 2018 após assistências do camisa 7.A afinidade da parceria entre os dois é antiga e nasceu antes mesmo de o mineiro chegar a Porto Alegre nos primeiros dias de janeiro.",
        "Alisson e Luan nutrem amizade desde 2015, quando ambos foram convocados por Dunga para a seleção brasileira sub-23, que se preparava para os Jogos Olímpicos do Rio de Janeiro. Apenas o camisa 7 esteva na equipe campeã olímpica no Maracanã, mas o laço entre os dois perdurou. Prova disso é que Alisson manifestou sua ansiedade de reencontrar e atuar ao lado do amigo logo que desembarcou na capital gaúcha.",
        "A sintonia da dupla em campo foi imediata e rendeu frutos logo no segundo jogo da equipe principal em 2018, a vitória por 2 a 1 sobre o Brasil de Pelotas, pelo Gauchão, em 7 de fevereiro. E também com contornos decisivos. Na ocasião, Alisson deixou o banco de reservas para anotar o primeiro gol do ano sob o comando de Renato Portaluppi e abriu caminho para a virada gremista na Arena. O atacante dominou na entrada da área e finalizou sem chances para Marcelo Pitol. Fez tudo isso após assistência de Luan.",
        "A relação é de mão dupla. Com sua efetividade, Alisson contribui com os números de Luan na temporada. Com os dois passes para gols nos últimos dois jogos, o camisa 7 assumiu a liderança da equipe em assistências em 2018. São 10, a mesma marca alcançada em 2017, quando foi eleito o Rei da América na conquista da Libertadores.",
        "O momento atual consolida ainda a volta por cima de Alisson. Após sentir uma lesão muscular na coxa esquerda na vitória por 2 a 1 sobre o Monagas, ainda em maio, o jogador só voltou a ficar à disposição no começo de agosto. E teve de superar a concorrência do recém-chegado Marinho para estar em campo.",
        "– O Alisson é um cara nota mil, chegou com credenciais após ter sido campeão da Copa do BRasil com o Cruzeiro. Ele dispensa comentários. Sofreu um tempo por algumas questões físicas. Mas está 100% e tem demonstrado isso em campo. Quanto mais jogadores em alto nível, só o Grêmio tem a ganhar – afirma Ramiro.",
        "Com a dupla em alta, o Grêmio segue a preparação para pegar o Santos com um treino na tarde desta terça-feira, no CT Luiz Carvalho. As duas equipes se enfrentam às 19h da quinta-feira, no Pacaembu, pela 23ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Alvaro Farias",
            "text": "Aproveita em quanto pode, daqui há pouco Alisson some de novo como vem fazendo",
            "date": "2018-09-05T09:26:48",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "gaucho gosta de fazer magica kkkkk senta na cobra e some a giboia,,, kkkkkkk",
            "date": "2018-09-04T14:56:26",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Grêmio Sul",
                    "text": "Cara... sem graça e antiquíssima, ahh... escreve direito, raposa semi analfabeta... Jibóia",
                    "date": "2018-09-04T22:24:05",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Krause",
                    "text": "Thimelo, o que veio fazer aqui? Procurar homem ou teu pai?",
                    "date": "2018-09-05T07:54:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Cort",
            "text": "Obrigado cruzeirinho",
            "date": "2018-09-04T21:46:17",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "todo gaucho dá o tho bha",
            "date": "2018-09-04T14:57:05",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ticiano Ramos",
                    "text": "a tua mae adora cha de mandiaco",
                    "date": "2018-09-04T21:03:53",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Werner Kern",
            "text": "Marinho não é concorrência para ninguém.Ele fora é reforço.Baita contratação dessa direção amadora.",
            "date": "2018-09-04T16:38:48",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Deixa d ser burro o marinho foi uma \" grande \"contratação,",
                    "date": "2018-09-04T18:55:19",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ganso",
            "text": "Era visto que ele iria se dar bem aqui no tricolor , rápido , driblador e raçudo.",
            "date": "2018-09-04T14:09:40",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Grêmio Sul",
            "text": "Isso aí, gurizada, vamos afinando essa parceria porque vamos precisar que todos estejam bem na revanche ao final do ano contra o Madrid. ST!",
            "date": "2018-09-04T09:01:22",
            "likes": "90",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fernando Toledo",
                    "text": "Sou Atleticano e acompanhei o Alisson no Cruzeiro. É um ótimo jogador que era atrapalhado pelas seguidas lesões, vivia nos dando trabalho em clássicos e quando jogava costumava ser decisivo.",
                    "date": "2018-09-04T14:01:43",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Lasch",
            "text": "Já deu pro Ramiro! Eu entraria com Pepe na esquerda, Alisson na direita, assim teríamos 2 pontas agudos com velocidade, drible e boa finalização...coisa que o Ramiro não é e nunca será! Hje com o Ramiro no time não é nenhum equívoco dizer que o grêmio não tem lado direito! Se o problema é que o Ramiro marca melhor que Alisson, simples, ensina o Alisson marca e problema está solucionado!!! Assim teríamos lado esquerdo e direito ofensivo!!!",
            "date": "2018-09-04T12:28:51",
            "likes": "18",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Silva",
            "text": "Alisson na do ramiro e o Gremio volta a ser aquele time q só ganha de goleada",
            "date": "2018-09-04T11:40:04",
            "likes": "33",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "Alisson tem estrela, isso é importante. Aquele desvio de cabeça é prova disso. Se não tem estrela a bola ia na arquibancada.",
            "date": "2018-09-04T11:05:24",
            "likes": "44",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Tah, mas aquele gol contra o Botafogo não foi pifada coisa nenhuma. Alisson chuta muito bem de fora da área e foi o que ele fêz anotando o gol. Pifada do Luanada?",
            "date": "2018-09-04T10:41:55",
            "likes": "9",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Rodrigo Albuquerque",
                    "text": "Luanel Messi jogou a bola na cabeça do Alisson, vai dormir, moranga amarga, teu Binter nasceu em 2006, morreu em 2010, e desde então vive no ostracismo e na sombra do Maioral do Sul.",
                    "date": "2018-09-04T11:02:54",
                    "likes": "47",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosnei Scherer",
            "text": "Nem contra o Botafogo nem contra o Estudiantes foram pifadas. foram méritos do Alisson. Pifada foi do Jael para o Everton contra o Estudiantes.",
            "date": "2018-09-04T10:50:54",
            "likes": "13",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Mendes",
            "text": "O único problema que o Alisson tinha era as seguidas lesões, que o impedia de ter regularidade. Sanado este problema, que foi muito bem tratado pelo Maior de Minas, ele sempre se mostrou muito importante, um ótimo jogador. Se tiver aprimorado as finalizações, será um jogador difícil de parar.",
            "date": "2018-09-04T09:58:17",
            "likes": "44",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/post/2018/09/04/alisson-brilha-com-gols-pifados-por-luan-afina-parceria-antiga-e-cresce-no-gremio.ghtml"
}