{
    "time": "grêmio",
    "date": "18/12/2018 03h30",
    "title": "Rival sem técnico e algoz recente: conheça os adversários do Grêmio na Libertadores.Universidad Católica, do Chile, perdeu seu comandante após título, enquanto Rosario Central eliminou Grêmio em 2016. Veja também quem pode ser o quarto elemento do Grupo H",
    "author": "Eduardo Moura e Fernando Becker",
    "text": [
        "O pontapé inicial da Copa Libertadores da América de 2019 foi dado na noite desta segunda-feira, em Luque, no Paraguai. A busca pelo tetracampeonato do Grêmio fará escala em Santiago, no Chile, cidade onde ocorrerá a final em jogo único, novidade deste ano; voa para Rosário, no interior da Argentina, para reencontrar um conhecido recente; e termina em local ainda indefinido, já que são diversas as possibilidades vindas das primeiras eliminatórias para o Grupo H.",
        "",
        "A comitiva do Grêmio deixou Luque com uma boa primeira impressão, mesmo que das primeiras fases possa aparecer o Atlético Nacional, da Colômbia, campeão da América em 2016 e clube tradicional no continente (veja as possibilidades abaixo). O diretor de futebol Deco Nascimento não viu grandes problemas e celebrou o time gaúcho ter fugido de problemas de logística, como altitude.",
        "Confira abaixo a análise dos adversários do Grêmio:",
        "",
        "Retrospecto recente",
        "O time chileno chega na Libertadores após ser campeão nacional em 2018. Chegou ao seu 13º título após vencer o Deportes Temuco por 2 a 1 há 16 dias e completar uma competição de 30 rodadas com apenas três derrotas. A Universidad Católica é o terceiro clube do país, atrás de Colo-Colo, com 32 títulos de torneios nacionais da primeira divisão, Universidad de Chile, com 18.",
        "Destaque",
        "Seu centro criativo durante o ano já esteve no radar de Grêmio e Inter em outras épocas. Atende pelo nome de Diego Buonanotte, argentino, e foi o grande líder da campanha do título. Anotou sete gols em 26 jogos na liga chilena.",
        "Onde joga",
        "A casa dos Cruzados é o Estádio San Carlos de Apoquindo. Encravado na Cordilheira dos Andes, fica na região metropolitana de Santiago, cerca de 20 quilômetros afastado do centro da capital chilena. A construção, iniciada nos anos 80, contou com a ajuda efetiva de torcedores com doação de cimento e foi finalizada em 1988. Sua última grande reforma ocorreu em 2012. A capacidade é de 18 mil pessoas. Em 2017, Atlético-PR e Flamengo atuaram no local.",
        "Curiosidade",
        "O comandante da campanha do título nacional não permanece para 2019. O espanhol Beñat San José avisou, durante as férias, aos dirigentes que não iria seguir no clube para a próxima temporada por conta de alguns problemas internos. Em 2011, o Grêmio enfrentou a Universidad Católica. Renato era o treinador e a equipe gaúcha foi eliminada nas oitavas de final. Na época, Pratto, hoje no River Plate, atuava pelos chilenos.",
        "Opinião do especialista",
        "Diego Espinosa, El Gráfico",
        "É uma equipe que tem dificuldades em conseguir títulos. Foi campeão a duras penas e tem um par de bons jogadores, Diego Buonanotte, ex-River Plate, um goleiro sólido como o Matías Dituro, um meia bom que se chama Luciano Aued, ex-Racing. Os três tiveram muito peso no campeonato. Agora faz pouco, perderam seu técnico Beñat San José. Estão em busca de um treinador e não está fácil. Está em um momento delicado e não sei como vai ser o próximo ano.",
        "",
        "Retrospecto recente",
        "Depois de chegar a três finais da Copa Argentina e frustrar-se em todas, o Rosario Central finalmente levantou o título nacional que o levou para a Libertadores. Bateu na final o Gimnasia y Esgrima, de La Plata, nos pênaltis, no último dia 6, e soltou o grito de campeão que estava entalado na garganta. O técnico Edgardo Bauza, com história no clube como jogador, é a aposta para a busca pela América - ele é bicampeão, com títulos por San Lorenzo (2014) e LDU (2008).",
        "Destaque",
        "Fernando Zampedri sucedeu o icônico Marco Rubén no comando do ataque do Central. É o titular hoje, enquanto o ídolo do clube é opção no banco, ainda longe da melhor forma física. O centroavante esteve na mira do Grêmio recentemente e falou sobre uma proposta recebida para jogar em Porto Alegre. Desde agosto de 2018, anotou quatro gols em 12 jogos da primeira divisão. Na campanha do título da Copa Argentina, foram quatro gols em seis partidas, inclusive na final.",
        "Onde joga",
        "O Rosario Central tem em sua casa um dos grandes pontos fortes. O Gigante de Arroyito exerce grande pressão nos adversários. O próprio Grêmio conheceu de perto, em 2016, com boa parte do atual elenco. A casa dos canallas comporta mais de 41 mil pessoas.",
        "Curiosidade",
        "Os dois clubes tiveram um encontro recente na Libertadores. Nas oitavas de final, em 2016, o Grêmio acabou eliminado sem nenhum questionamento. Depois de perder por 1 a 0 na Arena, o Tricolor levou 3 a 0 na Argentina. Costumeiramente, o jogo é citado pelo capitão Maicon como uma espécie de virada para o elenco. Na época, a diretoria de futebol acabou modificada. O técnico Roger Machado seria também demitido poucos meses depois.",
        "Opinião do especialista",
        "Pablo Paván, da Rádio 2 de Rosário",
        "Neste momento, Central está vivendo dias felizes. Faz tempo que buscava ser campeão. Tem Edgardo Bauza no banco, um homem de toda vida do Rosario Central, mas que ganhou duas Libertadores, com LDU e San Lorenzo. Com essa experiência, se sonha em poder fazer um bom papel na próxima Copa. A grande dívida que tem é na parte futebolística. Tem que melhorar muito no nível que pode chegar a equipe. Seguramente, tem a ver com os reforços. Precisa contratar e isso estão fazendo os dirigentes no momento.",
        "",
        "O quarto membro do Grupo H sairá de um cruzamento com inúmeras variáveis. O colombiano Atlético Nacional, campeão da Libertadores em 2016, espera o vencedor de Deportivo La Guaira-VEN e Real Garcilaso-PER, confronto da primeira fase. Na etapa seguinte, um destes três times enfrentará o vencedor de Libertad-PAR e uma equipe boliviana, que pode ser San José, Royal Pari, Bolívar ou The Strongest."
    ],
    "comments": [
        {
            "name": "Luís Rupp",
            "text": "Quem vier, o Grêmio vai atropelar! Se a Conmebol não roubar de novo pros timecos dela o tetra é do Imortall!",
            "date": "2018-12-18T17:57:11",
            "likes": "20",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "LUISINHA RUPP ...",
                    "date": "2018-12-18T19:06:02",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Claudio Soares",
                    "text": "Esse Mr Cral é Grêmista enrustido, porque vive aqui na pagina do Grêmio. Sai do Armário cara.",
                    "date": "2018-12-20T13:05:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tricolordospampas",
            "text": "lateral direito, meia e centro avante O MAIS RAPIDO POSSIVEL",
            "date": "2018-12-19T01:50:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Miguel",
                    "text": "E SEGURAR QUEM ESTA AI",
                    "date": "2018-12-19T03:02:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Couto",
                    "text": "Contratações urgentes.",
                    "date": "2018-12-19T11:20:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre",
            "text": "Fase de grupos é apenas brincadeira, a preocupação é o mata-mata e pra isso precisa contratar um atacante, um camisa 10, um volante e um lateral direito. Não conseguimos repor o Edílson, Arthur é insubstituível e Maicon tem problemas para defender além de ser muito lento, precisa de um jogador para suprir as falhas dele. Leo Moura não dura um jogo inteiro, ainda mais sem o Ramiro pra marcar por ele.",
            "date": "2018-12-18T23:02:05",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton Schmidt",
            "text": "No agregado ficou 2x2 não entendi porque não foi para os penaltis. O River não fez nenhum na argentina e o gremio fez em Porto alegre . que regras complicadas.",
            "date": "2018-12-18T11:05:07",
            "likes": "9",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Allan Muller",
                    "text": "gol fora..",
                    "date": "2018-12-18T11:38:10",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Gomes",
                    "text": "Eles fizeram dois fora de casa, nós um. Simples. Critério do desempate é saldo de gols, caso isso fique empatado em saldo de gols, é quem fizer mais gol fora de casa.",
                    "date": "2018-12-18T11:44:35",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor",
                    "text": "gol fora",
                    "date": "2018-12-18T12:19:03",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Poltrona36",
                    "text": "se fosse o boca Boca era 5 de novo, ficou barato. E lembrem, nessa Copa não teremos botafogo nem Lanús.",
                    "date": "2018-12-18T14:09:51",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Rodrigo Oliveira",
                    "text": "Cleiton, teve o peso de gol qualificado ou gol fora vale mais.",
                    "date": "2018-12-18T14:25:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Coelho",
                    "text": "Poltrona36 nem banfield, nem chivas, pumas, maracaibo...",
                    "date": "2018-12-18T21:40:54",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Allan Muller",
            "text": "gol fora..",
            "date": "2018-12-18T11:38:10",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gomes",
            "text": "Eles fizeram dois fora de casa, nós um. Simples. Critério do desempate é saldo de gols, caso isso fique empatado em saldo de gols, é quem fizer mais gol fora de casa.",
            "date": "2018-12-18T11:44:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "gol fora",
            "date": "2018-12-18T12:19:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poltrona36",
            "text": "se fosse o boca Boca era 5 de novo, ficou barato. E lembrem, nessa Copa não teremos botafogo nem Lanús.",
            "date": "2018-12-18T14:09:51",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "Cleiton, teve o peso de gol qualificado ou gol fora vale mais.",
            "date": "2018-12-18T14:25:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Coelho",
            "text": "Poltrona36 nem banfield, nem chivas, pumas, maracaibo...",
            "date": "2018-12-18T21:40:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hertha United",
            "text": "Não passam da fase de grupos",
            "date": "2018-12-18T15:55:19",
            "likes": "7",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Idiota. Boca fedendo !",
                    "date": "2018-12-18T17:24:55",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "BRUNET , SAROU O R.4.B.O. FROUXO ? NERVOSINHA ?",
                    "date": "2018-12-18T17:50:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Aurelio",
                    "text": "Bertha passa de fase o Binter com o baita treinador Maioneses kkkkkkk",
                    "date": "2018-12-18T19:40:33",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Nunes",
            "text": "Idiota. Boca fedendo !",
            "date": "2018-12-18T17:24:55",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "BRUNET , SAROU O R.4.B.O. FROUXO ? NERVOSINHA ?",
            "date": "2018-12-18T17:50:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Aurelio",
            "text": "Bertha passa de fase o Binter com o baita treinador Maioneses kkkkkkk",
            "date": "2018-12-18T19:40:33",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Falcão e o Instrutor de Tênis na banheira. Edigle e Perdigão fazendo troca-troca na casamata em 2006. Taison e Bolívar na Poltrona 24 do Avião indo para o México em 2010. INTER-G4Y, Inter-Flowers e QUEER-LORADO",
            "date": "2018-12-18T17:27:33",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "SEU CULL 4RROMB4DO E FROUXO , BRUNET !",
                    "date": "2018-12-18T17:51:25",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Hertha United",
                    "text": "Nunca ouvi falar dessa poltrona 24 ! Deve ser fake! de onde vc tirou isso?",
                    "date": "2018-12-18T18:07:17",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Grillo",
                    "text": "En qua to esta todo mundo se reforçando essa diretoria do Grêmio dormindo, provavelmente estão certo que iremos ao estadio ver mais uma derrota ta do Grêmio",
                    "date": "2018-12-18T18:48:31",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mr Carl",
            "text": "SEU CULL 4RROMB4DO E FROUXO , BRUNET !",
            "date": "2018-12-18T17:51:25",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hertha United",
            "text": "Nunca ouvi falar dessa poltrona 24 ! Deve ser fake! de onde vc tirou isso?",
            "date": "2018-12-18T18:07:17",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Grillo",
            "text": "En qua to esta todo mundo se reforçando essa diretoria do Grêmio dormindo, provavelmente estão certo que iremos ao estadio ver mais uma derrota ta do Grêmio",
            "date": "2018-12-18T18:48:31",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "AVISEM A \"\" DALESSANDRO \"\" QUE NO MUNDIAL,A JUSTIÇA TARDA MAS NÃO FALTA, NÃO TINHA ARBITRO URUGUAIO, RESULTADO OS BADERNEIROS SÓ FORAM GASTAR E VOLTAR PRA CASA. DEUS NÃO JOGA MAS FISCALIZA.",
            "date": "2018-12-18T17:46:07",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "JOSE PESSANUS , UM FREQUENTADOR assíduo DO CENTRO DE JOAO DE DEUS ,PRA TRATAMENTOS SEGUIDOS DOS vários PROBLEMAS DO CULL VELHO !",
                    "date": "2018-12-18T17:55:14",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Mr Carl",
                    "text": "JOSE PESSANUS , A B.1.C.H.4. MAIS VEIA DE URUGUAIANA , PIONEIRA ...PRIMEIRO VHE4DO A RECEBER UM IMPLANTE DE V.4.G.1.N.4. NO SUL ...O QUE MAIS RAPIDO SE ADAPTOU .",
                    "date": "2018-12-18T18:03:56",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Sousa",
            "text": "sou gremista , tem que sair 40 por cento dos jogadores .",
            "date": "2018-12-18T09:28:47",
            "likes": "12",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "A maior dificuldade da Libertadores não são os times, mas os juízes, o VAR e a Conmebol.",
                    "date": "2018-12-18T09:57:44",
                    "likes": "41",
                    "unlikes": "1"
                },
                {
                    "name": "Jeferson Quadros",
                    "text": "É verdade. Mas, se o Cebolinha tivesse marcado aquele gol, estando só ele e o goleiro, não tinha VAR, nem árbitro ou Conmebol que tiraria o Grêmio da Final. O Grêmio jogou fora uma Libertadores que estava sendo servida de bandeja. Como um time quer ser campeão se não tem um único zagueiro reserva?",
                    "date": "2018-12-18T10:34:11",
                    "likes": "41",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Drum",
                    "text": "Se o Éverton tivesse feito o gol, evidente que o Gremio se classificaria mesmo com a roubalheira. Aliás, o Gremio também deu sopa pro azar no próprio gol de mão do River, pois ficaram um esperando pelo outro, deixando o jogador do River sozinho. Perderam o foco um segundo e deram chance para o gol de mão e o juiz e o VAR fazer o que lhe foi determinado.",
                    "date": "2018-12-18T11:57:52",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Poltrona36",
                    "text": "Mas o gremio nunca perde, é sempre roubado? deve ser milpia isso!",
                    "date": "2018-12-18T14:16:37",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "Falcão e o Instrutor de Tênis na banheira. Edigle e Perdigão fazendo troca-troca na casamata em 2006. Taison e Bolívar na Poltrona 24 do Avião indo para o México em 2010. INTER-G4Y, Inter-Flowers e QUEER-LORADO.",
                    "date": "2018-12-18T17:28:13",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "BRUNET NUNES , O BOIOL4 DO CULL FROUXO , MAIS NERVOSINHO DAQUI , PRINCIPALMENTE , QUANDO não CONSEGUE ARRUMAR MACHOS ...",
                    "date": "2018-12-18T17:56:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jonas",
            "text": "Como sempre pegando babas, a hora que pegar um time com tradição cai. 2x BB",
            "date": "2018-12-18T17:28:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hertha United",
            "text": "A",
            "date": "2018-12-18T15:54:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Idiota.",
                    "date": "2018-12-18T17:24:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Grêmio Campeão !",
            "date": "2018-12-18T17:24:24",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Junior",
            "text": "Conmebol novamente beneficiando o River, colocando o Inter na chave",
            "date": "2018-12-18T16:20:11",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santos",
            "text": "Esse executivo só está atrapalhando, que vá embora logo, nenhuma contratação e o mais preocupante é que não tem nenhuma especulação de nomes, só o que tem é marimerda querendo sair do clube e notícia de Cícero limitado, dois jogadores ultrapassados !",
            "date": "2018-12-18T15:43:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "Libertadores passou a ser um campeonato manchado e de cartas marcadas... fizeram de tudo para o River ser campeao esse ano e vao compensar o Boca nas próximas edicoes...",
            "date": "2018-12-18T10:09:02",
            "likes": "49",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janete Pires",
            "text": "Vamos que dá pra ser campeão é só não coloca a mão na bola dentro da área.",
            "date": "2018-12-18T07:19:00",
            "likes": "218",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Herculano",
                    "text": "kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-18T08:03:47",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Nufan",
                    "text": "é só nao empurrar o jogador adversário na area e nao eprder gol na cara do gol ne seu everton kkkkkkkkk",
                    "date": "2018-12-18T08:15:18",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Mauro Santos",
                    "text": "Quanta mágoa..... Gremio não ganha nada denovo kkkkk.... nadou , nadou e morreu na praia!",
                    "date": "2018-12-18T09:02:59",
                    "likes": "5",
                    "unlikes": "31"
                },
                {
                    "name": "Paulo",
                    "text": "Ser campeão com esse elenco. Tu já esqueceu do segundo semestre de 2018.",
                    "date": "2018-12-18T09:11:12",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Julio Maldaner",
                    "text": "gjghjgf",
                    "date": "2018-12-18T09:11:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Maldaner",
                    "text": "precisamos de um centro avante se não não passa da primeira fase",
                    "date": "2018-12-18T09:12:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "BARCOS , FRED , RAFAEL MOURA , RAFAEL MARQUES , WELLINTON PAULISTA ...",
                    "date": "2018-12-18T09:16:38",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Julio Maldaner",
                    "text": "RIVER NOVAMENTE BENEFICIADO PELA CONMEBOL. PEGOU O INTER NO GRUPO",
                    "date": "2018-12-18T09:17:37",
                    "likes": "59",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "JULIO MALDANER SÓ ESTOU ESPERANDO A VIBRAÇÃO DA DALESSANDRA CHILIQUETTI ESPERANDO O \"\" RIVER NO AEROPORTO \"\" COMO FAZ QDO JOGAM CONTRA NÓS.",
                    "date": "2018-12-18T09:52:43",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Liamara Leonhardt",
                    "text": "As coloridas ainda podem enfrentar o São Paulo, assim as coloridas não passam pra as oitavas. Não tem tradição como nós Gremistas!",
                    "date": "2018-12-18T10:26:09",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Liamara Leonhardt",
                    "text": "Carl, calma ainda sou mulher, agora você não faz o meu time porque acredito que és menor de idade. E há coisas que tu ainda não sabe o que são, tipo respeito. Calma filho a vida vai te ensinar, já que lhe falta pais pra te ensinar!",
                    "date": "2018-12-18T11:23:55",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor",
                    "text": "Nufan ihhh mas acho que se tudo correr bem e formos pra semifinal, Everton não estará mais no elenco.",
                    "date": "2018-12-18T12:18:45",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Egidio",
                    "text": "Lembrar que em 2019 o Grêmio não terá o Bresan, portanto, somos candidatos ao titulo.",
                    "date": "2018-12-18T14:21:42",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Gabriel Menegat",
            "text": "O grupo do Grêmio é complicado e ainda pode ter o Atlético Nacional. Mas, os outros também temem o Grêmio. Esperamos que o Bolzan busque alguns reforços de qualidade, ai estaremos prontos para encarar qualquer um!",
            "date": "2018-12-18T08:35:35",
            "likes": "151",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Seu Odilon",
                    "text": "Esse grupo é uma baba. Mais um grupo da morte, onde só tem morto.",
                    "date": "2018-12-18T08:51:19",
                    "likes": "4",
                    "unlikes": "20"
                },
                {
                    "name": "Paulo Tagliari",
                    "text": "O Grêmio tem que ter mais jogadores com 'garra', tipo Maicon, Everton, Kannemann, Geromel, Cortez. André 'Balada\", Cícero, Thaciano, Madson e Cia. devem ser dispensados. Os argentinos e chilenos vão vir com tudo. O Renato que se prepare.",
                    "date": "2018-12-18T08:56:33",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo",
                    "text": "Será que o Luxemburgo ainda não autorizou a contratação do Moreno que está disponível no mercado. Sei não precisa tem André, Jael e Luan que flutua como centroavante. Foi por isso que fomos para o saco no segundo semestre de 2018 eliminado em duas competições e conseguindo o G4 por muito sorte.",
                    "date": "2018-12-18T09:07:35",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo",
                    "text": "Será que o Luxemburgo ainda não autorizou a contratação do Moreno que está disponível no mercado. Sei não precisa tem André, Jael e Luan que flutua como centroavante. Foi por isso que fomos para o saco no segundo semestre de 2018 eliminado em duas competições e conseguindo o G4 por muito sorte.",
                    "date": "2018-12-18T09:07:36",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Tricolor",
                    "text": "Rindo até agora do co-irmão grupo da morte com River, inter allianza e quase certo ser o são paulo, la na sexta rodada no grupo da morte o inter ja estará morto.kkkkkkkkkkk",
                    "date": "2018-12-18T12:22:36",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Antunes",
                    "text": "Morto é o teu time , Odilon!!!",
                    "date": "2018-12-18T12:47:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Azeredo",
                    "text": "Sexta rodada???? Tu tá sendo é muito otimista. Os coloridos já vão dar tchau na quarta rodada, kkkk",
                    "date": "2018-12-18T12:49:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Victor Silva",
            "text": "Cadê as contratações?",
            "date": "2018-12-18T12:01:55",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aecio Sales",
                    "text": "O Grêmio sempre tem dificuldades de contratar...",
                    "date": "2018-12-18T12:21:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Michel Castro",
            "text": "Grupo facílimo. Seremos tetra dessa bagaça. Pode vir qualquer um. Até o boca ou o river. Seremos tetra campeões.",
            "date": "2018-12-18T11:47:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Grêmio Campeão outra vez! Vamos Tricolor rumo ao Tetra-Campeonato da Copa Libertadores!",
            "date": "2018-12-18T09:56:43",
            "likes": "74",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Ribeiro",
            "text": "Reforços necessários pra 2019: zagueiro, meio-campo a la Douglas, centroavante (reforço mais emergente) e laterais. Vamos se mexer Zanota e cia. Caso contrário, ficaremos na fase de grupos.",
            "date": "2018-12-18T10:19:29",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "Não foi a toa que Toyota deixou de ser patrocinador master dessr campeonato...",
            "date": "2018-12-18T10:09:53",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "O Grêmio tem que buscar um ATACANTE, porque com esse murrinha do André não vai a lugar algum e ainda por cima com esse Marinho, que quer ir para o Flamengo, aí tem que buscar jogadores capacitados, para competir essa Libertadores que será muito difícil.",
            "date": "2018-12-18T10:02:58",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "O Grêmio, tem que buscar um ATANCANTE",
            "date": "2018-12-18T10:01:18",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Antunes",
            "text": "não tendo Bressanto, já é meio caminho andado",
            "date": "2018-12-18T09:09:35",
            "likes": "48",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Rocha",
            "text": "Dá pra ser campeão,só o time não cair de rendimento como caiu esse ano...",
            "date": "2018-12-18T09:20:09",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Titello",
            "text": "Se mexer por reforços agora!",
            "date": "2018-12-18T09:16:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Oliveira",
            "text": "esse ano era o gremio pra ter sido bi ou melhor tetra,tinha totais condiçoes de sair vencedor naquele apatico jogo contra o river.eu acredito gremio campeão 2019",
            "date": "2018-12-18T09:13:22",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Iepsen",
            "text": "Já sabemos tudo de 2019. Tem gaúcho, LA, CB e Brasileiro. Só não sabemos é com que time vamos enfrentar tudo isso, uma coisa é certa, se for com o grupo atual, esquece, vamos ficar só na vontade. De 2017 até hoje vendemos titulares e compramos sobras. Até onde o Romildo só vai prometer e não trazer nada que não sejam jogadores que cheguem de graça?? E olha que por informações do próprio clube estamos no segundo ano de superávit!!!",
            "date": "2018-12-18T09:05:28",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "U.Católica é baba, Rosário Central é complicado e o outro provavelmente será de nível médio, ou Atlético Nacional ou Libertad. Esse Atl. Nacional de hoje em dia já não é o melhor da Colômbia. Grupo não é fácil, mas os grupos do River e do Palmeiras são piores.",
            "date": "2018-12-18T08:53:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/rival-sem-tecnico-e-algoz-recente-conheca-os-adversarios-do-gremio-na-libertadores.ghtml"
}