{
    "time": "grêmio",
    "date": "23/11/2018 05h00",
    "title": "Retornos de Kannemann e Maicon devolvem força máxima ao Grêmio contra o Vitória.Com mais dois titulares de volta ao time, apenas Grohe e Luan, lesionados, não estão à disposição",
    "author": "Beto Azambuja",
    "text": [
        "Beneficiado pela vitória do Vasco sobre o São Paulo na noite de quinta-feira, o Grêmio se manteve no G-4 do Brasileirão após a 36ª rodada, mesmo com a derrota para o Flamengo. O elenco segue no Rio de Janeiro até sábado, quando viaja para Salvador, onde enfrenta o Vitória no domingo, às 17h. Os prováveis retornos de Kannemann e Maicon deixam o time com força máxima à disposição para o duelo no Barradão.",
        "Kannemann está de volta após cumprir os dois amistosos da Argentina contra o México nas datas Fifa. Ao lado de Geromel, Leonardo e Bruno Cortez, formará o setor defensivo considerado ideal. A única mudança – forçada – é no gol, com a manutenção de Paulo Victor no lugar de Marcelo Grohe, fora da temporada.",
        "O gringo não atua pelo Brasileirão há cinco partidas. Na última vez que esteve em campo, o Grêmio perdeu por 4 a 3 para o Sport, na Arena. Por outro lado, elimina a possibilidade de Renato Gaúcho improvisar Marcelo Oliveira na zaga – apesar de o lateral-esquerdo começar a amadurecer a ideia de mudar de posição.",
        "No meio de campo, o capitão Maicon também retorna. Ele sentiu um desconforto muscular no empate com o São Paulo, há duas rodadas, e foi poupado contra Chapecoense e Flamengo. O próprio jogador afirmou que precisa tomar cuidado nesta reta final de temporada para não forçar sua participação nos jogos, sob risco de causar uma lesão mais grave.",
        "O volante ficou no banco de reservas no Maracanã, na quarta-feira, mas não foi utilizado por Renato. Na manhã de quinta, acompanhou o grupo que não entrou em campo em treino físico na beira da praia, na Barra da Tijuca, onde está localizado o hotel da delegação gremista (veja abaixo). Ao que tudo indica, não será problema para domingo.",
        "Como Matheus Henrique está suspenso pelo terceiro cartão amarelo, o Grêmio deve atuar com força máxima à disposição na Bahia – vale lembrar que Luan, titular absoluto, sequer viajou para os dois jogos fora de casa. A escalação provável tem: Paulo Victor; Leonardo, Geromel, Kannemann e Bruno Cortez; Michel, Maicon, Ramiro, Jean Pyerre, Everton; Jael.",
        "– São duas finais que a gente tem para levar a nossa equipe a uma das vagas no G-4. Independentemente do resultado (de Vasco x São Paulo), sabemos que a chance é muito grande de conseguirmos essa vaga direta – comentou Paulo Victor na zona mista do Maracanã, ainda na quarta.",
        "A duas rodadas do fim, o Grêmio se mantém na quarta colocação do Brasileirão, com os mesmos 62 pontos do São Paulo, mas fica à frente pelo número de vitórias. A equipe treina nesta sexta-feira e no sábado, no Rio de Janeiro, e depois viaja para Salvador. Enfrenta o Vitória no domingo, às 17h, no Barradão.",
        "Confira as informações do Grêmio para enfrentar o Vitória:",
        ""
    ],
    "comments": [
        {
            "name": "Antônio José",
            "text": "Por amor... deixa esse Michel de fora! Matheusinho ainda dá para levar a campo, mas só se Maicon estiver a seu lado.",
            "date": "2018-11-23T11:30:45",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "ENTERRA O VICETÓRIA COM GOL DO CRUEL!",
            "date": "2018-11-24T16:14:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Precisamos de dois jogadores de grife, Benedeto e Casares, Mailson goleiro do Sport, um bom zagueiro, dois bons laterais e um matador. O problema é enquanto estiver com essa política de aproveitar jogadores que estão em baixa, o Grêmio só vai continuar com chance de ganhar um campeonato.",
            "date": "2018-11-23T22:02:29",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Ramiro de títular novamente? Oque esse cara precisa fazer pra sair do Time? Ou melhor oque ele não precisa fazer? Pq jogar futebol esse nanico não joga a tempo, é um a menos em campo só o Renato pra não enxergar isso.",
            "date": "2018-11-23T12:19:36",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Franz Melo",
                    "text": "Concordo Jean, por isso quero que esse Renato va embora, só assim o Ramiro sai do time.",
                    "date": "2018-11-23T13:44:50",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Israel Gadagnin",
                    "text": "Jean Lasch concordo plenamente com vc. Ramiro é jogador comum, não sei pq alguns torcedores de Anão de Jardim passaram a enxergar ele de grande jogador? Outro que não dou conta é Jael. Muita naba! Espero que o Renato vá para o Flamengo e entre um técnico que faça uma limpa em certos jogadores de série b.",
                    "date": "2018-11-23T15:39:59",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Franz Melo eu também estou torcendo pela saída do Renato justamente pra ver se nos livramos de alguns perebas que temos no elenco.",
                    "date": "2018-11-23T21:57:09",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel Fortunato",
            "text": "O Ramiro a tempo vem jogando nada , Jael apanha da bola e o Maicon joga uma partida e fixa três fora....",
            "date": "2018-11-23T18:58:17",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "Ainda bem que o Kannemann retornou, porque fez muita falta, a zaga com o Marcelo Oliveira é brabo.",
            "date": "2018-11-23T18:06:21",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Brizola",
            "text": "Onde está o André?",
            "date": "2018-11-23T16:27:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "Gremistas e Bahia, irão fazer a festa no campo do adversário, um verdadeiro recreio, pular, gritar, comemorar, vale a pena ir.",
            "date": "2018-11-23T12:28:45",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Verdade, a queda do vicetória será imperdível.",
                    "date": "2018-11-23T16:08:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Db Cooper",
            "text": "Jael poderia pegar umas férias adiantadas. Põe o Alisson no lugar dele. Dá pra armar. Um 442 com dois pontas que se revezam pra fechar pelo meio na diagonal, com velocidade. O Everton já cansou de fazer gols assim.",
            "date": "2018-11-23T14:54:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Israel Gadagnin",
                    "text": "Sou grato ao Renato por tudo que fez como jogador e técnico. Ramirada, Joelada, sem contar Bressanada etc. Falando do jogo com o Vitória, pra quê Ramiro? Coloque Álisson na do Ramiro, e André ou Tony Anderson no lugar de Jael....Pelo amor de Deus.....Até quando temos que aguentar jogador de série b em um giante como o Grêmio?",
                    "date": "2018-11-23T15:24:28",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "ESTOU COM O P.E.N.I.S. 22 CMS ERGUIDO !",
                    "date": "2018-11-23T15:38:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juares",
            "text": "Jael , Andre , Brassam , Marcelo Oliveira e Cicero o Grêmio poderia emprestar ao Cerâmica de PA não que queira o mal desse time , Jael o \"El Poste\" e Antre \"El Cone\"...",
            "date": "2018-11-23T14:19:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Capitão Cambará",
                    "text": "Esqueceu do Ramiro e Marinho nesta BARCA FURADA, kkkkk..... PODEM MANDAR TUDO EMBORA.",
                    "date": "2018-11-23T15:36:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldo Pinow",
            "text": "Nessa escalação deveria jogar o André é jogo que precisa de mais mobilidade e isso se viu quando ele entrou no jogo passado.",
            "date": "2018-11-23T10:55:11",
            "likes": "25",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Romário Eich",
                    "text": "que jogo vc tá vendo animal? desde quando o andré tem mobilidade??",
                    "date": "2018-11-23T11:29:26",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Antônio José",
                    "text": "Coloque noKúda sua .mãe!",
                    "date": "2018-11-23T11:56:19",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique",
                    "text": "To só pelo gauchão.........parece que temos chance de ganhar ano que vem",
                    "date": "2018-11-23T14:25:14",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Priscila",
            "text": "O PRINCIPAU CUPADO DA FAZE QE O GREMIO TA PASASDNO E O GOLEIRO MARCELO GROE. ELE E MUINTO RUIM E FAIZ MUINTO TEMPO QE O GREMIOM SO PERDE TITULO PORCAUZA QE ELE NAO SABE DEFENDE DIREITO",
            "date": "2018-11-23T12:33:07",
            "likes": "0",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Gabriel Menegat",
                    "text": "Colorado vindo comentar como se fosse gremista é um negócio beeeeem ridículo",
                    "date": "2018-11-23T13:55:16",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique",
                    "text": "bota fake nisso hein Priscila ahahahaha",
                    "date": "2018-11-23T14:24:20",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonathas Ferreira",
            "text": "Temos 2 titulares fora! Como que isso é \"Força máxima\"? Fala sério?",
            "date": "2018-11-23T13:36:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Tepasse",
            "text": "A falta de uma pré temporada decente, afetou o desempenho do time neste ano. Portanto, temos que fazer de tudo, para vencer estes dois jogos que faltam, para ter condições de fazer uma pré temporada completa, caso não consiga terminar no G4, ficará complicado novamente, já que a Libertadores inicia no início de fevereiro para os times brasileiros que disputarão as fases preliminares!!",
            "date": "2018-11-23T08:35:06",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zidel Ziul",
                    "text": "o grêmio se classificar entre os 4 tem que disputar a gaúcho, com o time de transição, e os titulares somente fazer algumas partidas em porto alegre para pegar ritmo, e se preparar para ganhar o brasileirão esse ano, e contratar. um zagueiro, um centro avante, e um lateral que jogue nas duas, e o suficiente.",
                    "date": "2018-11-23T09:35:09",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Elton Iepsen",
                    "text": "Esse é o problema, de tanto poupar jogadores tivemos recorde de lesões em 2018!!! Antigamente no brasileiro jogava-se quarta e domingo e davam conta do recado, hoje, com todas as mordomias, vôos fretados e estrutura médica, jogadores viraram canelinha de vidro. É claro que a gente sabe que muitos estão se escorando e participando da noite. Falta profissionalismo!!!",
                    "date": "2018-11-23T11:13:10",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Antônio José",
                    "text": "Aproveita sua maezona que deve estar aí por perto.",
                    "date": "2018-11-23T11:57:01",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Tricolor",
                    "text": "Alexandre Tepasse issae e ai final de ano estaremos disputando mundial pra comprometer a pre temporada de 2020 kkkkkk mas por esse motivo ta valido.",
                    "date": "2018-11-23T13:01:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Depois passa lá na toca da raposa pra aprender a ganhar do Flamengo no Maracanã, lixos.",
            "date": "2018-11-23T11:01:12",
            "likes": "6",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Seraph",
                    "text": "E aí, curtindo o TRI da américa , cruzeirense ?",
                    "date": "2018-11-23T12:02:02",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Nilton Jung",
                    "text": "Nossa, por que essa brabeza?",
                    "date": "2018-11-23T12:04:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dih Madeira",
                    "text": "Ganha um Mundial primeiro! Louca ;)",
                    "date": "2018-11-23T12:56:03",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor",
                    "text": "e ai tri campeã da america opssss kkkkkkkkkkk",
                    "date": "2018-11-23T12:59:20",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Coelho",
                    "text": "Cruzeirenselouca tu disse lixos?????? Todos os títulos que tu tem eu tenho, MAS NEM TODOS QUE EU TENHO TU TENS...",
                    "date": "2018-11-23T13:15:35",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Arno Auri",
                    "text": "Cruzeirenselouca, já tá na hora de cumprir sua promessa de vazar do Brasil depois da eleição do Mito. Suma daqui!!",
                    "date": "2018-11-23T13:27:17",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jorge Valmor",
            "text": "Se Ramiro for titular de meia direita não vou nem perder meu tempo vendo esse jogo.",
            "date": "2018-11-23T13:25:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deivid Andrade",
            "text": "Alisson no lugar do Ramiro.",
            "date": "2018-11-23T13:21:03",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Silva",
            "text": "O Grêmio precisa urgente rejuvenescer o elenco. Todo o final de ano é a mesma História. Sem condições de ter no elenco Jael, Cicero, Ramiro, Léo Moura, Marcelo Oliveira. Até o Maicon já tá pedindo arrego. 2019 chegando e a direção nada de falar em reforços...",
            "date": "2018-11-23T12:14:31",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Acho q o Ramiro não joga..",
            "date": "2018-11-23T10:03:24",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cuca Beludo",
                    "text": "se o renato continuar deixando o Alisson na reserva do Ramiro, o time continua desfalcado",
                    "date": "2018-11-23T11:08:28",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Seraph",
                    "text": "O Renato disse q ia alternar jogadores por questão de desgaste físico, o Ramiro está morto, se arrasta em campo. Ta na hora de tirar entao. Acho que Jael tb não joga, vamos de Andre Balada.",
                    "date": "2018-11-23T12:05:24",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clóvis Silva",
            "text": "TUDO QUE RENATO QUER, PRAIA, SOL E CURTIÇÃO, SE BRINCAR ELE MUDA O GRÊMIO PRO RJ, HAJA VISTO QUE ROMILDO ATENDE TODOS OS SEUS DESEJOS.",
            "date": "2018-11-23T09:24:56",
            "likes": "9",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "SR CLÓVIS, O SR É INTI ? EU TAMBÉM GOSTARIA DE MORAR NO RIO EMBORA OS BALAÇOS QUE IRIA LEVAR, MAS É MUITA BELEZA.",
                    "date": "2018-11-23T10:48:52",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio José",
            "text": "Se Michel jogar, espero que dessa vez não tire o Vitória do rebaixamento.",
            "date": "2018-11-23T11:55:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "agora so depende do gremio, tem que ganhar os 2 jogos!!! pro ano que vem precisamos urgente de um 9 extra classe, jael e andre nao da! no maximo pra grupo..",
            "date": "2018-11-23T11:47:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Florindo Balbinotti",
            "text": "Concordo plenamente com o amigo Gabriel. Agora ! Com Jael no teme, aí não dá. Tropeça na bola.",
            "date": "2018-11-23T11:36:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "JOSE PESSANUS , O VHE4DO MAIS VEIO E FEIO DE URUGUAIANA !",
                    "date": "2018-11-23T11:44:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clóvis Silva",
            "text": "ESSE MAICON NO DM É UM BAITA REFORÇO, O CARA ERRA 9 A CADA 10 PASSES.",
            "date": "2018-11-23T11:00:43",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "ESTOU COM O P.E.N.I.S. ARMADO !",
                    "date": "2018-11-23T11:34:45",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Menegat",
            "text": "Uma lista rápida para o Grêmio voltar a ser forte em 2019: dois laterais baratos para a reserva, Messias (América) ou Luiz Otávio (Ceará) para reserva da zaga, Keno, Leandro Pereira (centroavante reserva) e um jogador de alto nível, pode ser um volante, meia ou atacante, mas que chegue para fardar e fazer a diferença.",
            "date": "2018-11-23T11:19:36",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton Schmidt",
            "text": "Jael pareceu um poste nos dois ultimos jogos. Tem que melhorar.",
            "date": "2018-11-23T11:16:22",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "Nao sei porque Ramitro ,",
            "date": "2018-11-23T10:54:38",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Souza",
            "text": "Esse time é quase o ideal, para ser o ideal, tinha que ser o Alisson no lugar do Ramiro e o Luan de falso 9 no lugar do Jael.",
            "date": "2018-11-23T08:31:15",
            "likes": "65",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Pacheco",
                    "text": "Augusto, talvez hj essa formação seja boa, falo isso pq MHenrique e Jean Pierre mostraram serviço nesse meio campo, mas antes deles achava difícil essa formação. Minha expectativa era do Douglas voltar e ter 1 rendimento bom, mas pelo jeito",
                    "date": "2018-11-23T09:12:12",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Nathan Cezar",
                    "text": "O grêmio ganha do vitoria no domingo e deixa o time praticamente rebaixado da série A.",
                    "date": "2018-11-23T10:09:54",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gelson Chinelato",
            "text": "ATENÇÃO DIRETORÍA...ACORDAAAAA...O CONTRATO DO DUDU DO PAMEIRAS TERMINA FIM DO ANO...TRAZ ELE PORRRAAA....TEM DINEIRO...ABRE A MÃO E VAMOS REFORÇAR...",
            "date": "2018-11-23T09:20:58",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Cuca Beludo",
                    "text": "Dudu nao é jogador q o gremio precisa. esse investimento tem que ser num centroavante",
                    "date": "2018-11-23T10:09:20",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Silva",
            "text": "Demos sorte pelo São Paulo ter perdido para o Vasco. Agora é fazer de tudo para vencer os dois jogos que faltam e já começar a reformulação do elenco pra próxima temporada.",
            "date": "2018-11-23T10:04:33",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/retornos-de-kannemann-e-maicon-devolvem-forca-maxima-ao-gremio-contra-o-vitoria.ghtml"
}