{
    "time": "grêmio",
    "date": "14/05/2018 12h42",
    "title": "Golfe, segurança e até jacaré: Grêmio encontra refúgio longe de crise na Venezuela.Hotel do Tricolor em Maturín para partida contra o Monagas, pela Libertadores, tem vasta área verde e é cercado de animais, em contraste com a pobreza nas ruas da cidade",
    "author": "Eduardo Deconto",
    "text": [
        "Os jogadores deixam seus quartos e rumam à área externa do hotel que abriga a concentração do Grêmio em Maturín, na Venezuela, às vésperas do duelo com o Monagas, nesta terça-feira, no Estádio Monumental, pela Libertadores. Ali, os atletas logo prendem suas atenções com um jacaré, estático num riacho artificial, e encontram a calmaria de um miniparaíso, só interrompida pelo canto agudo dos pavões que tomam conta do jardim, entre as árvores e os bancos.",
        "Distante da crise econômica e política que leva milhares de venezuelanos a formar longas filas para ter acesso a alimentos, o Tricolor encontra a paz em um refúgio privado com direito a campo de golfe, a cerca de 10 quilômetros do centro da capital do estado de Monagas. Trata-se de um suntuoso mundo à parte, com extensas áreas verdes e espaços para recreação, descanso e até treinamento, em contraste com a dura realidade encontrada pelas ruas de Maturín.",
        "O local, aliás, foi escolhido a dedo para garantir toda a tranquilidade possível aos gremistas antes da partida. O hotel San Miguel foi erguido em uma área que servia de palco a uma fazenda e hoje faz divisa com um condomínio fechado de luxo. Além do vasto campo de golfe, o QG oferece academia, sauna, quadras de tênis, piscina com direito a escorregador e até uma minicascata.",
        "Mas o que despertou o interesse de Bruno Cortez, Vico, Thaciano, Bruno Grassi e Leonardo Gomes foi a fauna do local. Bem próximo às habitações, pássaros e pavões circulam normalmente. Há até uma reserva com espaço para o já citado jacaré, tartarugas e um veado. Os atletas aproveitaram o domingo apenas com treino na academia para explorar o local.",
        "",
        "O ambiente de tamanha tranquilidade e até isolamento, com guardas do Exército às portas, tem a ver, claro, com a crise na Venezuela. Mas Maturín ainda ostenta outra marca alarmante, com seu clima tropical abafado, de calor contínuo. A cidade é a terceira mais violenta da Venezuela e a 23ª do mundo, de acordo com ranking de 2017 da ONG mexicana Seguridad, Justicia y Paz. Foram registrados 327 mortes violentas entre seus 600 mil habitantes, com uma taxa de 54,96 mortos a cada 100 mil habitantes.",
        "A rotina de Maturín repete a regra da situação de calamidade das demais cidades venezuelanas, com filas extensas para adquirir produtos de primeira necessidade nos mercados. A inflação, que já ultrapassa os 8.878% em 2018, potencializada pela escassez de estoques nas plateleiras, acarreta na falta de alimentos e de remédios para parcela majoritária da população. O município ainda convive com a migração severa rumo ao Brasil, normalmente a Roraima, pela proximidade.",
        "+ Grêmio leva produtos de higiente, feijão e massa à Venezuela",
        "Não é preciso imergir na rotina para notar os sintomas da crise. Basta aterrisar no Aeroporto Internacional José Tadeo Monagas. A área de desembarque estava às escuras, mesmo com o sol do lado de fora, devido à falta de iluminação artificial. O saguão era ocupado apenas por dois soldados, com todas as lojas fechadas ao público. A máquina que vendia água estava com seu estoque esgotado há dias e sem reposição, ao passo que o caixa eletrônico estava fora de serviço, sem notas a ser sacadas.",
        "A paisagem no trajeto do aeroporto ao hotel, situado ao Norte do centro da cidade, era salpicada por lojas fechadas e revendedoras de carros com vitrines vazias. A reportagem do GloboEsporte.com ouviu insistentemente de motoristas e de funcionários do hotel os conselhos de evitar sair na rua à noite e de procurar circular em grupos – e sempre de carro – para evitar assaltos.",
        "O domingo de ruas desertas deu lugar a uma segunda-feira abarrotada por filas a cada esquina no centro da cidade. Os maturinenses se aglomeram nas portas de supermercados e farmácias no aguardo para conseguir um mínimo de alimentos e mantimentos, cuja venda é limitada para cada cidadão. O mesmo ocorre em frente à bancos e caixas eletrônicos.",
        "A escassez de produtos fica evidente ao adentrar os estabelecimentos. A reportagem do GloboEsporte.com visitou dois supermercados e uma padaria para tentar comprar garrafas de água. Não as encontrou em nenhum dos estabelecimentos, com o vazio como constante em suas prateleiras e vitrines, todas guardadas por grades.",
        "Há muita espera e pouca esperança de melhorias para um futuro melhor. Quem afirma é Mariella Duran, de 55 anos, formada em publicidade. Mas que é obrigada a trabalhar como motorista particular – e o que pintar – para sobreviver. Seu relato diz muito sobre a vida na cidade:",
        "",
        "Faço transporte escolar ou o que pintar para poder sobreviver. Não tem emprego, não tem sustento. Tudo se acabou. Um país tão maravilhoso, tão belo... Acabaram com tudo isso. Por isso, existe a migração. Não tem trabalho. De repente, vão dizer que há alimentos. Mas a que preço? Um arroz que custava 50 bolívares há seis meses, já está custando 600. Um quilo de carne custa 3 milhões de bolívares.",
        "Não há vida social. O venezuelano não tem vida social. Como? Antes se reuniam em família, faziam um churrasco. Agora é impossível. Um café custa 300 mil bolívares. O venezuelano está trabalhando para se alimentar e nada mais. Não se alcança para pagar aluguel, para se vestir. Se ficar doente, nem se fala, porque os remédios são inacessíveis. Na Venezuela está nvivível Essa é a verdade."
    ],
    "comments": [
        {
            "name": "Carlos Viegas",
            "text": "Como se em Porto Alegre mesmo não houvesse cenas muito lamentáveis do que essa. O jornalismo da Globo sempre muito engajado em descrever os vizinhos norte-americanos como mera gentalha.",
            "date": "2018-05-15T09:04:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Perin",
                    "text": "hein???",
                    "date": "2018-05-15T14:21:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Veira",
                    "text": "Carlos Viegas se está tão ruim assim saia daí.",
                    "date": "2018-05-15T16:09:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Paula",
            "text": "*prateleiras",
            "date": "2018-05-15T08:35:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Bregalda",
            "text": "Quem duvida na situação Venezuelana e se o Comunismo ou Socialismo dá certo ou não, basta ler a matéria ou arriscar-se a conferir pessoalmente.",
            "date": "2018-05-14T13:14:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Costa",
                    "text": "E tem gente que defende o comunismo no Brasil ainda.",
                    "date": "2018-05-14T13:39:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Conceição",
                    "text": "Não existe comunismo na Venezuela, estude antes de falar besteira. Aliás, vai na Somália ou na Síria dar uma olhada em como o Capitalismo deu certo.",
                    "date": "2018-05-14T14:17:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Narciso",
                    "text": "Existe sim... quem precisa estudar é tu!!!",
                    "date": "2018-05-14T14:36:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Volnei Fornari",
                    "text": "Concordo com você Anderson.",
                    "date": "2018-05-14T14:41:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Parnoff",
                    "text": "Quando as ideias marxistas dão errado (e sempre vão dar) e a situação descamba para a fome e barbárie a desculpa é que não era socialismo ou comunismo de verdade. Passou 150 anos e as desculpas são as mesmas.",
                    "date": "2018-05-14T15:16:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Breitenbach",
                    "text": "Agora eles estão de olho no pré sal, não é apenas a Venezuela que tem petróleo. Essa situação da Venezuela nada tem a ver com o regime de governo, mas com o bloqueio criminoso do imperialismo sionista e não se espantem, que o Brasil só não piorou, porque os golpistas entreguistas interviram, com o apoio do sistema financeiro sionista.",
                    "date": "2018-05-14T17:55:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Quanta bobagem para justificar o injusticavel",
                    "date": "2018-05-15T07:52:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jose Pessano",
            "text": "PAÍS ALTAMENTE SUPERAVITÁRIO EM PETRÓLEO, DESSE MODO, MAIS UMA VEZ PROVADO DE QUE \"\" QUEM NÃO GOVERNA PARA O POVO E SIM PARA SEUS DELEITES ESPÚRIOS \"\" TRAZ SITUAÇÕES NEFASTAS PARA O POVO.",
            "date": "2018-05-14T14:33:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "General Ravello",
            "text": "Comunista precisa morrer, até mesmo se for gremista.",
            "date": "2018-05-14T14:45:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Breitenbach",
                    "text": "E o bloqueio criminoso que os EUA fazem, desde os tempos do Chavez, de olho no petróleo venezuelano? Acredita mesmo, que a causa dessa crise é decorrência apenas interna, de ideologia política? Admiro a luta do governo bolivariano, contra o imperialismo sionista.",
                    "date": "2018-05-14T17:09:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Brasileiro",
                    "text": "Joao, pelo amor de Deus ! Vá estudar um pouco, me diga qual pais comunista é desenvolvido ? E a culpa é sempre dos outros, que ridiculo.",
                    "date": "2018-05-14T17:39:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Birmann",
            "text": "Qdo li crise, levei um susto, achei q tinha crise no TRIcolor por ter empatado o GREnal kkk. Pq agora tá assim, o nosso rival se apequenou tanto, q empate com eles já pode ser motivo d crise kkk Pra eles, um empate retrancado, salva até treinador... Vamo GRÊMIO!!!!",
            "date": "2018-05-14T15:57:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/golfe-seguranca-e-ate-jacare-gremio-encontra-refugio-longe-de-crise-na-venezuela.ghtml"
}