{
    "time": "grêmio",
    "date": "12/05/2018 19h34",
    "title": "\"Pequeno e de 2ª divisão\": Renato critica postura do Inter após empate no Gre-Nal.Técnico do Grêmio diz que rival deixou de jogar para apenas se fechar e segurar Tricolor",
    "author": "Diego Guichard e Eduardo Moura",
    "text": [
        "O Grêmio teve maior volume de jogo, criou as melhores chances, mas não conseguiu superar a barreira defensiva do Inter no Gre-Nal deste sábado, na Arena. Após o 0 a 0 em campo, a partida se prolongou nos microfones, e Renato Gaúcho voltou a chamar a atenção por declarações polêmicas. Pela postura do rival, viu um jogo de time de primeira divisão contra um de segunda.",
        "Geralmente alheio ao desempenho da arbitragem, Renato fez como o presidente Romildo Bolzan Júnior e criticou a atuação de Wilton Pereira Sampaio. Viu três pênaltis negados a sua equipe, mas também lamentou a falta de pontaria e algumas intervenções do goleiro Danilo Fernandes.",
        "– Hoje não estivemos tão bem nas finalizações. O Internacional fez um ferrolho em frente à área. Quando conseguimos passar, o goleiro deles defendeu e tivemos três pênaltis não marcados. Setenta e cinco por cento de posse de bola, e meu time joga no campo do adversário. Nem sempre vamos conseguir furar o bloqueio. Foi um time grande de primeira divisão contra um de segunda divisão. Se fosse torcedor do Internacional, não estaria satisfeito com a postura. Mas estão no direito deles – disparou.",
        "Questionado na sequência se ficaria preocupado com a repercussão da declaração, Portaluppi lavou as mãos e afirmou que o problema está do outro lado. Voltou a elogiar o rendimento de seus jogadores durante os 90 minutos e tratou de afirmar que o Inter tomou uma atitude de time pequeno.",
        "– Não tenho nada que ver com que forma o Internacional tem de jogar. Pode jogar do jeito que quiser, mas joga como time pequeno. Mas está em seu direito. Falo como torcedor do Grêmio, que toda hora dá volta olímpica, vai para cima dos adversários. Meu time não joga com medo. Hoje mais uma vez foi a prova. Se pegar o Grêmio contra uma equipe pequena do interior, vai dar 25% de posse. Nós tivemos 75%. Que fique bem claro: eles (Inter) têm a maneira de jogar e o problema é deles – resaltou o treinador.",
        "",
        "Por fim, Renato concluiu que as observações sobre a estratégia colorada no Gre-Nal, e também nas últimas partidas, tratam-se de uma crítica construtiva, por significar um grande clube brasileiro. Aproveitou também para alfinetar os espaços que o rival deixa quando sai para o jogo.",
        "– Fico surpreso que o Internacional é grande, tem uma imensa torcida. Mas tenho visto eles jogar. Me coloco no lugar do torcedor. Se alguém tivesse que sair de campo com a vitória, seria o Grêmio. Se houvesse o pênalti no Cortez, o Internacional teria que sair de trás, aí seria diferente, porque deixam muito espaço. O que estou falando é até uma crítica construtiva – definiu.",
        "O empate coloca o Grêmio na vice-liderança momentânea, com oito pontos. Mas deve cair na tabela até o encerramento da quinta rodada do Brasileirão. Na madrugada, a delegação já viaja para a Venezuela, onde enfrenta o Monagas, na terça-feira, pela quinta rodada da Libertadores."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-13T11:17:31",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-13T01:14:16",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rdgonico",
            "text": "Esse treinadorzinho se acha...e fica falando dos outros times da forma que joga...e melhor ele cuidar do dele...pois nao sao tudo isso",
            "date": "2018-05-13T18:41:22",
            "likes": "27",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Andrenex",
                    "text": "E AINDA VÃO LEVANTAR UMA ESTÁTUA PARA ESTE FALASTRÃO, AFF",
                    "date": "2018-05-13T19:56:35",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Thiago Arruda",
                    "text": "Pq não ? cara ganha mundial como jogador e Libertadores como técnico fora os outros títulos... Queria saber mesmo que outro ser do brasil fez isso ?",
                    "date": "2018-05-14T10:23:00",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Ivo Parizotto",
                    "text": "e isso ai Thiago... falou tudo",
                    "date": "2018-05-14T11:45:54",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andrenex",
            "text": "E AINDA VÃO LEVANTAR UMA ESTÁTUA PARA ESTE FALASTRÃO, AFF",
            "date": "2018-05-13T19:56:35",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Arruda",
            "text": "Pq não ? cara ganha mundial como jogador e Libertadores como técnico fora os outros títulos... Queria saber mesmo que outro ser do brasil fez isso ?",
            "date": "2018-05-14T10:23:00",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Parizotto",
            "text": "e isso ai Thiago... falou tudo",
            "date": "2018-05-14T11:45:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samir Horta",
            "text": "O Grêmio tb é de segunda divisão. Não existe ex virgem e nem ex rebaixado.",
            "date": "2018-05-14T15:57:31",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Lima",
            "text": "Na outra passagem pelo Grêmio, Renato usava a retranca jogando por uma bola , aí veio o Roger e acertou o time.",
            "date": "2018-05-14T15:51:44",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moisés Mattos",
            "text": "O Grêmio foi incapaz, nâo conseguio penetrar na defesa fortissíma defesa do INTER, pequeno é o Gremio, que achau que iria fazer gloos com facilidade, mas não teve capacipade. E de time pequeno e de SEGUNDA divisão o Renato é doutor diplomado foi a onde ele mais atuou no futebol brasileiro. Respeite o PAI DO sul. o ÚNICO CAMPEÃO DO MUNDO FIFA no sul do pais. UM ponto de cada lado, siguinifica 50% de cada em do times.",
            "date": "2018-05-14T14:11:44",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme",
            "text": "E de 2a. divisão o Renato entende, né? Jogava no Grêmio rebaixado em 1991, treinava os rebaixados Flu, o Atl. (PR) e Vasco! Um especialista em rebaixar seus times!",
            "date": "2018-05-14T11:53:15",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Huendel Goelzer",
            "text": "Cara, não tem cabimento o nosso rival Inter estar desse jeito. Quem olhou o jogo contra o Atlético-PR, que foi 0x0 aqui na Arena, sabe, pelo menos os cara tiveram coragem de botar a bola no chão e tentar jogar. Renato falou a real, espero que entendam bem, isso que estão fazendo com o inter é sacanagem e não é bom pra nenhum dos clubes.",
            "date": "2018-05-13T00:37:40",
            "likes": "61",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Bruno Conceição",
                    "text": "Vai dormir... bi rebaixados",
                    "date": "2018-05-13T00:50:42",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "André Ribeiro",
                    "text": "Finalmente alguém que acompanha futebol.",
                    "date": "2018-05-13T01:24:32",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Rafae Rabelo",
                    "text": "Huendel o único problema do inter q não tem um articulador.. se vc viu o jogo do Atlético paranaense,vc viu q tinha meio campo ofensivo e defensivo.. o inter não tem meio ofensivo, perdeu o D'alessandro único q arma as jogadas do time.",
                    "date": "2018-05-13T01:45:25",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Zhiman",
                    "text": "O Inter ganhou um ponto e o Gremio perdeu 2 pontos. Cada um na sua realidade. O desafio para o Gremio eh como ganhar o proximo Grenal. O Inter vai continuar na retranca ate ter um time com condicoes de ganhar do Gremio.",
                    "date": "2018-05-13T13:18:08",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Jarbas Rygoll",
                    "text": "Agora deu, o Inter tem que jogar da maneira que o Grêmio quer? Há menos de 2 meses o Grêmio tomou 2x0 no beira rio jogando numa retranca absurda e com o grohe recebendo atendimento médico à cada bola que defendia, matou quase 10 min assim! Hipocrisia barata essa de vcs, o time que ia golear o inter terminou o jogo com o mesmo número de defesas de chutes à gol que o meu, uma defesa pra cada lado!",
                    "date": "2018-05-13T16:07:33",
                    "likes": "37",
                    "unlikes": "11"
                },
                {
                    "name": "Thiago Arruda",
                    "text": "poh cara vc viu que jogo? lembro que vcs tomaram uma goleada no jogo anterior e perderam um antes dessa goleada em casa pra gente... agora quer vir fala de chute a gol vcs chutaram uma vez não importa se foi dentro ou fora do gol foram 10 chutes do gremio contra 1 do inter o jogo todo seu time se deu ao luxo de cobrar faltas e tiro de meta pq até escanteio foi mto pra vcs com apenas 1...",
                    "date": "2018-05-14T10:31:19",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Bruno Conceição",
            "text": "Vai dormir... bi rebaixados",
            "date": "2018-05-13T00:50:42",
            "likes": "6",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Ribeiro",
            "text": "Finalmente alguém que acompanha futebol.",
            "date": "2018-05-13T01:24:32",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafae Rabelo",
            "text": "Huendel o único problema do inter q não tem um articulador.. se vc viu o jogo do Atlético paranaense,vc viu q tinha meio campo ofensivo e defensivo.. o inter não tem meio ofensivo, perdeu o D'alessandro único q arma as jogadas do time.",
            "date": "2018-05-13T01:45:25",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zhiman",
            "text": "O Inter ganhou um ponto e o Gremio perdeu 2 pontos. Cada um na sua realidade. O desafio para o Gremio eh como ganhar o proximo Grenal. O Inter vai continuar na retranca ate ter um time com condicoes de ganhar do Gremio.",
            "date": "2018-05-13T13:18:08",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jarbas Rygoll",
            "text": "Agora deu, o Inter tem que jogar da maneira que o Grêmio quer? Há menos de 2 meses o Grêmio tomou 2x0 no beira rio jogando numa retranca absurda e com o grohe recebendo atendimento médico à cada bola que defendia, matou quase 10 min assim! Hipocrisia barata essa de vcs, o time que ia golear o inter terminou o jogo com o mesmo número de defesas de chutes à gol que o meu, uma defesa pra cada lado!",
            "date": "2018-05-13T16:07:33",
            "likes": "37",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Arruda",
            "text": "poh cara vc viu que jogo? lembro que vcs tomaram uma goleada no jogo anterior e perderam um antes dessa goleada em casa pra gente... agora quer vir fala de chute a gol vcs chutaram uma vez não importa se foi dentro ou fora do gol foram 10 chutes do gremio contra 1 do inter o jogo todo seu time se deu ao luxo de cobrar faltas e tiro de meta pq até escanteio foi mto pra vcs com apenas 1...",
            "date": "2018-05-14T10:31:19",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Parizotto",
            "text": "chamar Dalessandro de arruaceiro e muito pouco",
            "date": "2018-05-14T10:29:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Santos",
            "text": "Eu, colorado, perdoo o Renato. Ele sempre foi falastrão a vida inteira, até pediu para ser chamado de Renato Carioca e jurou amor eterno ao Flamengo, seu time do coração. Só não gostei do juiz que não puniu as várias e insistentes simulações de pênalti do Porto Alegrense, na sua ânsia de vitória para um dia igualar o déficit de 25 grenais junto ao soberano Inter.",
            "date": "2018-05-13T19:49:00",
            "likes": "38",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Alan Patrickmarchl",
                    "text": "Renato foi falastrão mesmo mas até nessas situações tem que tirar algo de bom.....realmente o Inter não vem jogando como sua história demonstra...sou São Paulino e lembro muito do Inter que ganhou a libertadores , mundial, Recopa.....o Inter não pode se acovardar.....tem que jogar realmente de forma seria e sem medos...como a Chapecoense faz e acho muito bonito...",
                    "date": "2018-05-13T20:58:57",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Arruda",
                    "text": "@Luis Santos soberano pra mim tem haver com o algo que vc domina, impõe respeito onde quer que esteja, não ir a campo com a formação 8 1 1 por medo de levar gol.. pq esse ano mesmo ja tinha tomado sacolada no ruralito...",
                    "date": "2018-05-14T10:21:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evandro Oliveira",
            "text": "Inter está na sua realidade, fez uma gracinha no futebol depois de 97 anos, gracinha que durou míseros 5 anos e depois caiu para série B. Voltaram para a realidade e hj tem que aceitarem que são menores do que o grêmio, fizeram a mesma retranca contra o Barcelona so por isso acharam aquele gol cágado, não sabem ganhar nada jogando bola.",
            "date": "2018-05-12T22:50:43",
            "likes": "85",
            "unlikes": "131",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "FATO.",
                    "date": "2018-05-12T23:32:54",
                    "likes": "30",
                    "unlikes": "35"
                },
                {
                    "name": "Ocimar Costa",
                    "text": "INTER! único Campeão do MUNDO no RS!!! o resto, grêmio bi rebaixado é toyotinha.",
                    "date": "2018-05-13T00:04:25",
                    "likes": "56",
                    "unlikes": "43"
                },
                {
                    "name": "Roberto Franco",
                    "text": "Binter - O único time no mundo rebaixado pela fifa. Conhece??",
                    "date": "2018-05-13T12:48:08",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Chuck",
                    "text": "Vcs nem na retranca ganharam do Real Madrid que naquela época era goleado em casa por aquele Barcelona.. outra coisa, teu time na Europa ninguém conhece, se eles conhecem é pelo fato de não ter chutado em gol contra o Madrid kkkkk",
                    "date": "2018-05-14T01:45:58",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lucas",
            "text": "FATO.",
            "date": "2018-05-12T23:32:54",
            "likes": "30",
            "unlikes": "35",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ocimar Costa",
            "text": "INTER! único Campeão do MUNDO no RS!!! o resto, grêmio bi rebaixado é toyotinha.",
            "date": "2018-05-13T00:04:25",
            "likes": "56",
            "unlikes": "43",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Franco",
            "text": "Binter - O único time no mundo rebaixado pela fifa. Conhece??",
            "date": "2018-05-13T12:48:08",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chuck",
            "text": "Vcs nem na retranca ganharam do Real Madrid que naquela época era goleado em casa por aquele Barcelona.. outra coisa, teu time na Europa ninguém conhece, se eles conhecem é pelo fato de não ter chutado em gol contra o Madrid kkkkk",
            "date": "2018-05-14T01:45:58",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamenguista 1981",
            "text": "As gremistas disseram: Flamengo só meteu 2 no inter, nos vamos meter 5. Se acham superiores, empataram com o inter. E o time do inter jogou por uma bola no Maracanã! A diferença que temos Paquetá e Vjr, o greminho tem o luanzinho jogador de fase!!!",
            "date": "2018-05-12T21:04:10",
            "likes": "115",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Rocky Jhon",
                    "text": "KKKKKKKKKKKKKKKKKKKK PARA DE PIADA, O GREMIO NAO TEM ADVERSARIO NO BRASIL, acorda flamenguista, se o Flamengo quiser jogar aberto com o GREMIO vai tomar 5 do maior clube do BRASIL! repito, ninguem no BR pode parar o GREMIO.",
                    "date": "2018-05-12T21:14:31",
                    "likes": "12",
                    "unlikes": "23"
                },
                {
                    "name": "Anderson Machado",
                    "text": "Luan ,,,ouro olímpico ,, penta copa do Brasil e tri campeão da libertadores sendo o melhor jogador da competição ,,,,,,,,,,,,,,, já esses que vc citou, aguardo a lista dos feitos conquistados .......... Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz Zz",
                    "date": "2018-05-12T21:14:32",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Lima",
                    "text": "A diferença foi que o Flamengo achou 2 gols de chutes de fora da área",
                    "date": "2018-05-12T21:14:38",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Gugu Nato",
                    "text": "Time do cheirinho ... fala do Luan mesmo, ele já calou esse timeco seu varias vezes, só olhar o histórico, antes de falar procure se informar. Luanzinho já deve ter metido muito gol em cima de vocês!",
                    "date": "2018-05-12T21:14:56",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Fernando Costa",
                    "text": "Pois é... Deve ser por isso então que o Flamengo tem conquistado tantos títulos e o GRÊMIO não!",
                    "date": "2018-05-12T21:23:01",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Fernando Costa",
                    "text": "O Inter atacou o Flamengo e foi melhor no primeiro tempo. Não teve sorte.",
                    "date": "2018-05-12T21:24:13",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Gugu Nato",
                    "text": "Time do cheirinho, olha o histórico do Grêmio com Luan em cima e vocês, deve ter feito gol e brilhado em todos os jogos! E outra, vocês são fregueses nosso, repeita!",
                    "date": "2018-05-12T21:26:33",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Oliveira",
                    "text": "kkkkkkkkkkkkkkk Aqui é o TRICAMPEÃO DA AMÉRICA, não nos contentamos com o cheirinho",
                    "date": "2018-05-12T21:26:35",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Viking Gremista",
                    "text": "luan vive fase de titulos e vcs de chacota e cheiros",
                    "date": "2018-05-12T21:35:08",
                    "likes": "17",
                    "unlikes": "11"
                },
                {
                    "name": "Viking Gremista",
                    "text": "eu sou campeão e tu?",
                    "date": "2018-05-12T21:35:24",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Viking Gremista",
                    "text": "tem estadio freguês?",
                    "date": "2018-05-12T21:39:52",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Viking Gremista",
                    "text": "não ganha nem do independiente e quer falar kkkkk",
                    "date": "2018-05-12T21:40:10",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Furtado",
                    "text": "Falou muito bem Flamenguista 1981...e só. Que volte José Roberto Wright e Ricardo Teixeira para melhorar sua campanha!!!",
                    "date": "2018-05-12T21:40:28",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Viking Gremista",
                    "text": "tu disse que venceu o inter, e eu venci na final da recopa o independiente e ai???",
                    "date": "2018-05-12T21:41:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "André Vieira",
                    "text": "Olhe só quem ta falando... depende do JRW pra ganhar uma libertadores roubada,Ô flamenguista quando ganhar uma libertadores sem o JRW,aí agente conversa.",
                    "date": "2018-05-12T21:48:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ptk Joga10",
                    "text": "Flamengo é vergonhoso... Time q só ganha pequenos... Já ganhou algum classico Carioca esse ano? Já ganhou algum dos 4 grandes de SP? Já ganhou um dos 2 de Minas? Alguém lembra da ultima vitoria do Flamengo em cima do Gremio? O nível da conversa aqui ta bem acima do Flamengo... Flamenguista tem q discutir com vascaino, tricolor e botafoguenses... Lá são todos na mesma mediocridade. Aqui é pra quem tem foco em conquistar títulos importantes e não Carioquinha.",
                    "date": "2018-05-12T21:54:27",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Flávio Lackmann",
                    "text": "Com a não convocação dos gremistas segunda. A pilha carregada vai pras cucuias. E a soberba do Renato flamenguista vai junto.",
                    "date": "2018-05-12T21:56:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ptk Joga10",
                    "text": "Tudo que o Flamengo tem até hoje se deve a 1 homem: JOSE ROBERTO WRIGHT.",
                    "date": "2018-05-12T21:56:32",
                    "likes": "12",
                    "unlikes": "9"
                },
                {
                    "name": "Boomerang",
                    "text": "Sou serie A desde da fundação do Flamengo ..he TU..Tchê",
                    "date": "2018-05-12T22:10:37",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Bernardes",
                    "text": "AMIGO POSSO PEGAR CARONA EM SEU COMENTARIO,SOU CRUZEIRO,SOMOS O QUE DE BOM AINDA EXISTE NO FUTEBOL NESTE PAIS,AINDA POR CIMA SOMOS TORCIDAS AMIGAS..UAI..DEIXE OS TCHE PRA LA...ELES NUNCA VAO ENTENDER A DIFERENÇA ..ABRAÇO GRANDE;",
                    "date": "2018-05-13T01:19:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Mv10",
                    "text": "Gremistas... SIGAM O LÍDER. SRN6",
                    "date": "2018-05-13T12:31:45",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Viking Gremista",
                    "text": "gremio não perdeu pro independiente em casa e foi vice como vcs",
                    "date": "2018-05-14T10:13:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Viking Gremista",
                    "text": "sou campeão e sem essa de cheiro aqui, ai é só cheiro",
                    "date": "2018-05-14T10:14:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Lucas Viana",
            "text": "Então no gre-NAL em que o Inter ganhou de 2 x 0 o Grêmio jogou como time pequeno por essa lógica. Perdeu a chance de ficar calado. Isso se chama estratégia.",
            "date": "2018-05-14T09:52:42",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taura Frontera",
            "text": "Nosso treinador deu uma declaração extremamente sensata. Inter jogou como pequeno, eu vou além... 25% de posse de bola foi Mediocre ! inter se portou como Mediocre ! essa é a verdade que muitos lá do outro lado não querem enxergar, e o Grêmio só não ganhou e de goleada por causa do juiz !!!!",
            "date": "2018-05-14T09:01:19",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ewerson",
                    "text": "QUANDO O JUIZÃO NÃO AJUDA COMO ACONTECEU NOS 2 JOGOS DA RECOPA E NAIS FINAIS DO GAUCHÃO, FICA DIFICIL MESMO...KKKKKKKK...TEM QUE RECLAMAR MESMO RENATINHO..KKKKKK",
                    "date": "2018-05-14T09:29:53",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex N",
            "text": "Este é meu tecnico por isso que meu time é campeão e tem o prestigio que tem. O futebol do Binter é um fiasco, esperava um jogo mais parelho mas a superioridade do GRÊMIO é absurda.",
            "date": "2018-05-13T10:31:41",
            "likes": "20",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Darlan",
                    "text": "Só faltou ganhar né o bocaberta. Torcedores como você envergonham o Grêmio.",
                    "date": "2018-05-13T23:19:22",
                    "likes": "11",
                    "unlikes": "9"
                },
                {
                    "name": "Geison matos",
                    "text": "bocaberta e tu darlan o cara falou só a verdade, inter hj é piada, vai lutar pra não cair que é o lugar de vcs na tabela, la pertinho da zona de rebaixamento, darlan piada",
                    "date": "2018-05-14T02:33:09",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Portes",
                    "text": "preciso admitir. Sou colorado e não sou burro, pelo menos não igual ao Odair. Renato disse tudo. Joga como time pequeno.",
                    "date": "2018-05-14T09:24:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Darlan",
            "text": "Só faltou ganhar né o bocaberta. Torcedores como você envergonham o Grêmio.",
            "date": "2018-05-13T23:19:22",
            "likes": "11",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geison matos",
            "text": "bocaberta e tu darlan o cara falou só a verdade, inter hj é piada, vai lutar pra não cair que é o lugar de vcs na tabela, la pertinho da zona de rebaixamento, darlan piada",
            "date": "2018-05-14T02:33:09",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Portes",
            "text": "preciso admitir. Sou colorado e não sou burro, pelo menos não igual ao Odair. Renato disse tudo. Joga como time pequeno.",
            "date": "2018-05-14T09:24:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Respeito essa é a palavra que falta pra esse rapaz não sou gaúcho nem inter e nem tão pouco Grêmio, mas a humilde ela prevalece em qualquer lugar. Renato você defecou pela boca respeite seu rival porque o seu Grêmio já esteve na segundona.",
            "date": "2018-05-12T21:08:19",
            "likes": "463",
            "unlikes": "186",
            "replies": [
                {
                    "name": "Marcelo Pinto",
                    "text": "2 vezes para lembrar",
                    "date": "2018-05-12T21:12:02",
                    "likes": "61",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Pinto",
                    "text": "recalque de quem nunca jogou uma copa",
                    "date": "2018-05-12T21:12:33",
                    "likes": "31",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Furtado",
                    "text": "Renato Portalupi concordo em partes com você, primeiro não acho que foi pênalti no Cortes, como qualquer outro jogador brasileiro prefere cair na área a dar continuidade no lance e partir pro gol adversário, houve sim o agarrão no obro gremista mas não o suficiente para desequilibra-lo e tamanha a cena que ele protagonizou.",
                    "date": "2018-05-12T21:29:37",
                    "likes": "27",
                    "unlikes": "12"
                },
                {
                    "name": "Rafael Leite",
                    "text": "Renato falou a mais pura verdade. 75% vs 25% é igual um duelo de grande contra pequeno.",
                    "date": "2018-05-12T21:32:19",
                    "likes": "25",
                    "unlikes": "27"
                },
                {
                    "name": "Nova Impress",
                    "text": "Verdade, sempre devemos respeitar os adversários como o real Madrid respeitou o Grêmio",
                    "date": "2018-05-12T21:32:56",
                    "likes": "68",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Furtado",
                    "text": "Não vi outros dois penaltis que o Renato falou até porque nos melhores lances da partida não aparecem. Sobre a superioridade na posse de bola muito pouco se produziu em jogadas de gol. O que se viu foi a péssima pontaria de seus jogadores. Pelo lado do inter os pouquíssimos ataques esporádicos resvalaram na distancia enorme do ataque meio e defesa. Praticamente não existiu.",
                    "date": "2018-05-12T21:34:23",
                    "likes": "18",
                    "unlikes": "7"
                },
                {
                    "name": "Jose Gheller",
                    "text": "Pelo futebol que o Gremio fez, nao merecia vencer. Jogou sem ambicao e pouca objetividade. Entao nao precisar culpar o juiz e a forma de jogo do adversario.",
                    "date": "2018-05-12T21:47:48",
                    "likes": "23",
                    "unlikes": "12"
                },
                {
                    "name": "Rogério Nascimento",
                    "text": "É isso aí! Respeito sempre porraaaaaaa!",
                    "date": "2018-05-12T22:02:26",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "André Ribeiro",
                    "text": "Falar a verdade é faltar o respeito. Grêmio não venceu por incompetência da arbitragem.",
                    "date": "2018-05-13T01:20:20",
                    "likes": "24",
                    "unlikes": "17"
                },
                {
                    "name": "Cristiano",
                    "text": "Cade o árbitro de video? Flamengo e Corinthias nao querem arbitro de video engracado.",
                    "date": "2018-05-13T16:36:25",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "5estrelas",
                    "text": "Um penalti marcado não significa gol, agora gremistas que tinham como certa uma goleada, culpam o juiz. Nem sempre o sol brilha, á dias em que a chuva cai.",
                    "date": "2018-05-13T18:54:36",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Silva",
                    "text": "vejo muitos aqui falando bobagem mas nao falam da mao do zagueiro e sem contar a atitude infantil do dalessandro no fim do jogo que agrediu o luan, torcedor é assim cada um puxando a brasa para seu peixe",
                    "date": "2018-05-13T19:52:59",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Fantinel",
                    "text": "Pois é seu Antônio é também não falaram da chinelagem da torcida brigando e atirando sinalizador para dentro do campo. Que vergonha.",
                    "date": "2018-05-13T20:39:54",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Carlos Silva",
            "text": "Perdeu a chance de ficar calado Renato. Se o Inter joga como time de segunda divisão, pq o seu time não consegui ganhar deles?? Cuide do seu time!! SRN.",
            "date": "2018-05-13T12:07:13",
            "likes": "21",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Jefferson Jesus",
                    "text": "hahahaha Porque time de segunda divisão, time pequeno, não joga, só se defendo acadelado diante de um grande time, como ficou bem evidenciado no GREnada de ontem. Enfim, cada um com sua grandeza né.",
                    "date": "2018-05-13T12:27:45",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Jesus",
                    "text": "*defende",
                    "date": "2018-05-13T12:28:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Darlan",
                    "text": "Deixe de ser doente, Jefferson. Um time que quer ser o maior da América tem que pegar um time retranqueiro e enfiar um vareio de bola. O Grêmio não tem poder de fogo. Só ganha qdo o adversário deixa espaço.",
                    "date": "2018-05-13T23:18:01",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Jefferson Jesus",
                    "text": "Darlan, que quer ser o maior da América não. Nós somos o maior da América, o atual campeão da L.A. Se nós, Campeões da Copa do Brasil 2016, Libertadores 2017 e Recopa 2018 não temos poder de fogo e só ganhamos de adversários que deixam espaço, imagina então o resto dos times brasileiros, inclusive o teu. Não passam de figurantes.",
                    "date": "2018-05-14T09:15:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jefferson Jesus",
            "text": "hahahaha Porque time de segunda divisão, time pequeno, não joga, só se defendo acadelado diante de um grande time, como ficou bem evidenciado no GREnada de ontem. Enfim, cada um com sua grandeza né.",
            "date": "2018-05-13T12:27:45",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Jesus",
            "text": "*defende",
            "date": "2018-05-13T12:28:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darlan",
            "text": "Deixe de ser doente, Jefferson. Um time que quer ser o maior da América tem que pegar um time retranqueiro e enfiar um vareio de bola. O Grêmio não tem poder de fogo. Só ganha qdo o adversário deixa espaço.",
            "date": "2018-05-13T23:18:01",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Jesus",
            "text": "Darlan, que quer ser o maior da América não. Nós somos o maior da América, o atual campeão da L.A. Se nós, Campeões da Copa do Brasil 2016, Libertadores 2017 e Recopa 2018 não temos poder de fogo e só ganhamos de adversários que deixam espaço, imagina então o resto dos times brasileiros, inclusive o teu. Não passam de figurantes.",
            "date": "2018-05-14T09:15:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taura Frontera",
            "text": "Pasmem !!! Houve 3 pênaltis pro Grêmio claríssimos... Porque o Inter não saiu da grande área e o juizão estava mal intencionado. Isso não é acaso é má intenção, má fé. Agiu de má fé, quem assistir a partida de inicio ao fim sabe: Foi intencional !!!",
            "date": "2018-05-14T08:57:50",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Quirino",
            "text": "Na verdade são dois times de segunda divisão. Ainda bem que sou Cruzeiro EC.",
            "date": "2018-05-12T23:09:05",
            "likes": "185",
            "unlikes": "126",
            "replies": [
                {
                    "name": "Maik Vieira",
                    "text": "kkkkk",
                    "date": "2018-05-12T23:11:51",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Tá certo! Povos que vivem sem o contato com o Oceano, não costumam ter ambições Globais.",
                    "date": "2018-05-12T23:15:24",
                    "likes": "12",
                    "unlikes": "11"
                },
                {
                    "name": "Mateus Lopes",
                    "text": "6 3 3 By tridomundo....",
                    "date": "2018-05-12T23:26:31",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Dias",
                    "text": "Kkkkk... 1x0 vc lembr@?",
                    "date": "2018-05-12T23:26:48",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Mateus Lopes",
                    "text": "Agora empatar na casa do adversário e um bom resultado",
                    "date": "2018-05-12T23:28:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Mateus Lopes",
                    "text": "São Saulo vai ganhar amanha e serie nunca viveremos...",
                    "date": "2018-05-12T23:30:41",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ocimar Costa",
                    "text": "Só que o Cruzeiro nunca vai ser campeão do mundo que nem o INTER!!",
                    "date": "2018-05-13T00:08:32",
                    "likes": "25",
                    "unlikes": "14"
                },
                {
                    "name": "Sandro Moura",
                    "text": "Vergonha. Dois times de segunda divisão. Porto Alegre? Onde fica essa roça?? Cidade pequena.",
                    "date": "2018-05-13T00:40:59",
                    "likes": "16",
                    "unlikes": "18"
                },
                {
                    "name": "Chuck",
                    "text": "Três coisas que mg não tem, mundial interclubes, praia e homem.. tudo umas b.ixas",
                    "date": "2018-05-13T04:40:35",
                    "likes": "48",
                    "unlikes": "21"
                },
                {
                    "name": "Eduardo Pacífico",
                    "text": "Gaúcho é quem tem fama de flozô",
                    "date": "2018-05-13T06:13:55",
                    "likes": "60",
                    "unlikes": "7"
                },
                {
                    "name": "Mario Partenoppi",
                    "text": "maluco ai no sul so tem byba veio fala serio",
                    "date": "2018-05-13T07:15:18",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio Flores",
                    "text": "Quanto ignorante recalcado... mas não tenho esta idéia de mineiros, conheço e admiro todos, aqui são meia dúzia de ridículos que não tem o que fazer e vem se meter no espaço que deveria ser dos envolvidos no jogo...",
                    "date": "2018-05-13T07:28:51",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Silva",
                    "text": "Tua hora vai chegar tb falava a mesma coisa",
                    "date": "2018-05-13T08:17:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel",
                    "text": "Paulistas que gostam de... , Dentistas cuidam de dente Paulistas cuidam de...",
                    "date": "2018-05-13T10:40:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Franco",
                    "text": "Lembrando que o Binter é um time fundado por paulistas..",
                    "date": "2018-05-13T13:23:06",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Chuck",
                    "text": "Sotaquezinho de colono esse de mineiro, tudo uns bicho da roça kkkk vaza mineiro mané !",
                    "date": "2018-05-14T01:50:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Itamar Bisotto",
            "text": "Mas o binter fifalido e de segunda divisao e vai volta pra la kkk",
            "date": "2018-05-14T01:20:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Hayabusa",
            "text": "O bintercomedia sempre será um timeco de quinta, o dalebunda xiliquento fazendo fiascos..",
            "date": "2018-05-14T00:53:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Simas",
            "text": "Pra quem já foi rebaixado com grêmio, fluminense, Vasco e atlético Paranaense ele entende bem de segunda divisão.",
            "date": "2018-05-14T00:27:58",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kakaroto",
            "text": "Uma coisa eu aprendi, no futebol não existe esquema OFENSIVO e nem DEFENSIVO e sim BEM EXECUTADO e MAL EXECUTADO, se o Renato tá reclamando é sinal que do Inter foi bem executado.",
            "date": "2018-05-13T23:23:27",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rony Roda",
            "text": "Esse Renato se acha....",
            "date": "2018-05-13T21:51:58",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toatoa",
            "text": "O RENATO ESTÁ CERTO.....O QUE ELE GOSTA É DE BOLA DENTRO......QUE O DIGA AQUELE JOGADOR DE NOME GAÚCHO......LEMBRAM DELE?...KKKKKKKK...OS GREMISTAS IRÃO FALAR QUE NÃO LEMBRAM......MAS O RENATO?...HA...ESTE LEMBRA...KKKKKK",
            "date": "2018-05-13T20:55:45",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Grêmio não venceu primeiro porque o árbitro não quis dar o pênalti no Cortês, e segundo porque não aproveitou as chances que teve, principalmente o André embaixo do gol. Só o Grêmio jogou, o Inter veio a campo para não jogar, chega a ser vergonhoso para um clube da grandeza do Inter, mas foi isso que aconteceu, um time covarde.",
            "date": "2018-05-13T19:08:35",
            "likes": "28",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Eduardo Fantinel",
                    "text": "Kkkkkkk...e pode isso Arnaldo jogar fechado???? Rapaz a dois atrás o Grêmio só jogava por uma bola. A semelhança do Grêmio e Pablo vitar é que tem a posse de bola mas não sabe usar.",
                    "date": "2018-05-13T20:43:58",
                    "likes": "25",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Huckembeck",
            "text": "Nao compare gremio com Real; Barça; Bayer; Cyt. entre outros eles tem o jogadores que quizerem . O GREMIO nao aqui e so raça futebol bonito . SOMOS O MELHOR DO BRASIL SEM DISCUTIR!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-13T20:42:20",
            "likes": "6",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovanni Caruso",
            "text": "esse elenco do grêmio é muito chorão",
            "date": "2018-05-13T20:40:47",
            "likes": "24",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Jardim",
            "text": "Parem de brincar de capoeira gaucha Meninas..",
            "date": "2018-05-13T20:28:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Savioli",
            "text": "Menos né Renato !!!!! voce acha que seu time é um Bayern, Real , Barça. Time de torcida Racista, uma hora voce vai ter o seu !",
            "date": "2018-05-13T16:01:09",
            "likes": "32",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Andrenex",
                    "text": "O GRÊMIO TAMBÉM JOGOU COMO TIME DE SEGUNDA DIVISÃO CONTRA O REAL",
                    "date": "2018-05-13T19:58:25",
                    "likes": "26",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Santos",
            "text": "Pessoal: o que vamos esperar que saia da boca de um cara que disse que jogou mais que o Cristiano Ronaldo!!! Uma vez falastrão sempre falastrão, pelo menos combina com o grêmio e sua arrogante torcida.",
            "date": "2018-05-13T19:56:23",
            "likes": "21",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Vejo mulam.bos, pateticanos e palmerdenses (entre outros torcedores de clubes menores) querendo desmerecer o sucesso do Grêmio! É de dar pena!",
            "date": "2018-05-13T17:08:34",
            "likes": "20",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "5estrelas, outro analfabeto funcional!",
                    "date": "2018-05-13T19:08:47",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Gre-Nal, tensão, rivalidade, controvérsia: - Minha unha de acrigel é mais bonita que a sua. O meu aplique é mais bonito que o seu, meu amoooor.",
                    "date": "2018-05-13T19:47:09",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gladimir Prestes",
            "text": "esse treinador já era um marginal como jogador,e ainda como treinador não mudou nada.tem que aprender a respeitar os outros times",
            "date": "2018-05-13T19:06:25",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rdgonico",
            "text": "Time da K K K",
            "date": "2018-05-13T18:42:14",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Vulcanis",
            "text": "Renato sendo Renato. Falou muito, mas ganhou 1 ponto igual o adversário que quis desrespeitar. Quando começa de muita arrogância, pra desandar tudo é questão de tempo.",
            "date": "2018-05-13T14:40:54",
            "likes": "42",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Sérgio Gonçalves",
                    "text": "O VULCANIS KKK TEU NEGÓCIO É ESCAPAR DA SEGUNDONA VULCANIS E TER DINHEIRO PRA PAGAR ESSES CARAS EM DIA SE NÃO VOCÊS IRÃO PRA TERCEIRA DIVISÃO REZA VULCANIS",
                    "date": "2018-05-13T18:30:23",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Pieri",
            "text": "Não gosto muito de criticar, mas esse cara teve coragem de se comparar com Cristiano Ronaldo kkkk, se enxerga seu pereba só sabia dar um drible ameaçar de chutar e trazer a bola pra trás. esse time do Grêmio não é tudo isso simplesmente. Hora cair no Beira-Rio vão levar laço de novo e volta tudo ao norma bi rebaixados...",
            "date": "2018-05-13T10:44:55",
            "likes": "47",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Sérgio Nascimento",
                    "text": "Falou muita abobrinha durante a semana.",
                    "date": "2018-05-13T15:11:08",
                    "likes": "18",
                    "unlikes": "8"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Não ganhou do Botafogo!",
                    "date": "2018-05-13T16:31:54",
                    "likes": "11",
                    "unlikes": "8"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Felipe Conrado",
            "text": "um boca aberta que acha que jogou alem da conta , se comparar com os melhores da historia .... ai nao ne renato, menos.",
            "date": "2018-05-13T15:48:38",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Menezes",
            "text": "Joga sem medo né Portaluppi? Vi isso contra o Real. Hipocrisia é mato",
            "date": "2018-05-12T20:04:46",
            "likes": "855",
            "unlikes": "179",
            "replies": [
                {
                    "name": "Roberto Franco",
                    "text": "Enquanto isso.. A pia cheia de louça...",
                    "date": "2018-05-13T13:25:56",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Tricolor",
                    "text": "Ze Pia 3 pts pro tricolor tu quer dizer pq dentro de casa teu time é obrigado a sair de trás pra tentar gol, e é ai que o Grêmio vai achar o caminho, não vão contar com a sorte da próxima pq com esse grupo do inter teve que se retrancar muito pra segurar o impeto do melhor da América ou seja, jogou como time pequeno, e contou com os penaltis não marcados, pq se o juiz marcasse somente aquele primeiro penalti, iriam tomar mais depois certo pq o binter teria que sair de trás.",
                    "date": "2018-05-13T14:45:51",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Cleber Adriano",
            "text": "Começo a ficar com medo , no ano que passou quando Renato ainda era humilde ganhamos a libertadores , agora quando começa a falar pelos cotovelos começo a ver que o TIME que foi montado em sua totalidade pelo ROGER pode começar a se desmontar devido a sua arrogância prepotência e arrogância , Menos no microfone e mais no campo , POR FAVOR . Ou esquece que no segundo jogo da semi perdemos de 2 e o Grole ganhou uns 10 minutos no chão , tremenda vergonheira .",
            "date": "2018-05-13T13:38:48",
            "likes": "20",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Wallerson Silva",
                    "text": "Desculpes os erros, crédito do corretor p isso. Obrigado",
                    "date": "2018-05-13T14:09:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wallerson Silva",
                    "text": "Desculpe*",
                    "date": "2018-05-13T14:09:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Pedrosa",
            "text": "Fala, MUITO!!!",
            "date": "2018-05-13T14:03:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Só li verdades. A única coisa que esse time do inter sabe fazer é reclamar e tentar ganhar os jogos no grito. O tal do D'Alessandro é arruaceiro e covarde, fica apenas em campo procurando um motivo para criar confusão. Foi a mesma coisa com o FLA no Maracanã.",
            "date": "2018-05-13T13:54:09",
            "likes": "11",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Insólito",
            "text": "Cara, eu não sou gremista, não, mas o Grêmio foi OPERADO. Claro que não justifica a falta de efetividade quanto às finalizações e à criação de jogadas, mas os pênaltis TINHAM QUE ter sido marcados. Foi vergonhoso isso, de verdade.",
            "date": "2018-05-13T13:39:50",
            "likes": "20",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mito",
            "text": "Subiu pra cabeça. Já está faltando respeito, pequena é essa mentalidade e grande é a falta de humildade.",
            "date": "2018-05-13T13:30:56",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nico",
            "text": "Esse cara é chato!!! Se seu time é tão bom, porque não conseguiu ganhar o jogo???",
            "date": "2018-05-13T12:24:01",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nico",
                    "text": "Dizem que: Com o passar dos anos, as pessoas ficam mais sensatas, mas no caso do Renato não, a cada dia se supera com uma nova estupidez.",
                    "date": "2018-05-13T13:25:50",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Spfc Libertadores",
            "text": "1a vez que eu vejo um time pequeno jogar como time pequeno contra outro time mais pequeno ainda que o próprio time pequeno que se apequena a cada dia kkkkkk",
            "date": "2018-05-13T11:26:22",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Romeu Balducci",
                    "text": "Bem mesmo está seu time pederasta.",
                    "date": "2018-05-13T13:19:22",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zhiman",
            "text": "Empate com um novo desafio para o Sr. Renato. Como vencer times retranqueiros com medo do Gremio?",
            "date": "2018-05-13T13:15:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Vascão",
            "text": "Os 2 times são de segunda divisão, os 2 já foram rebaixados !",
            "date": "2018-05-13T13:10:54",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werlz Jesus",
            "text": "Nao faço parte do GreNal, mas o inter estar correto ao jogar desse modo contra o maior rival. O Gremio é o melhor time da america, nao da pra jogar de igual pra igual. tem que respeitar e fazer o arroz e feijao.",
            "date": "2018-05-13T07:33:28",
            "likes": "43",
            "unlikes": "5",
            "replies": [
                {
                    "name": "João Rodrigues",
                    "text": "Conversa de gazela convencida e iludida que também acredita em Coelinho e Papai Noel.",
                    "date": "2018-05-13T10:54:03",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Franco",
                    "text": "Ué.. Se existe o Binter.. Papai Noel e Coelhinho tbm podem existir..",
                    "date": "2018-05-13T12:49:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Gomes",
            "text": "Na verdade os dois times são de segunda,like quem nunca caiu, deslike quem já caiu ou seja a maioria, hahaha.",
            "date": "2018-05-13T11:35:45",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto Franco",
                    "text": "Quem nunca caiu por ajuda da arbitragem?",
                    "date": "2018-05-13T12:44:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Negro Sensato",
            "text": "Sujeito arrogante, de pouca cultura ou quase nenhuma. Até outro dia o Gremio fazia aniversário de 15 anos, sem ganhar nada e agora fica diminuindo um time, que sempre foi maior que o Gremio bi rebaixado.... Quem se exalta, será exaltado e esse time modinha, daqui a pouco, volta a sua insignificância.",
            "date": "2018-05-12T20:05:48",
            "likes": "463",
            "unlikes": "253",
            "replies": [
                {
                    "name": "Cristiano Mallmann",
                    "text": "João Rodrigues, concordo contigo. Jogadores enganadores que vieram a preço de nada e sairão valendo muita grana... time enganando que levanta um ou dois canecos por ano (já faz 3 que estão assim). Me serve, que continue assim... enganando, com as contas em dia e sendo campeão!",
                    "date": "2018-05-13T11:53:06",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Franco",
                    "text": "O moranguinho da beira lago.. Tu fala que ficamos 15 anos sem títulos.. E o que tu chama de time, já está a 12 sem nada... Desde 2006.. Então, baixa a tua bolinha que faltam só 3 pra vcs igualarem o recorde.",
                    "date": "2018-05-13T12:42:07",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 14
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/pequeno-e-de-2-divisao-renato-critica-postura-do-inter-apos-empate-no-gre-nal.ghtml"
}