{
    "time": "grêmio",
    "date": "11/06/2018 14h33",
    "title": "Recuado, Cícero vive tarde perfeita e brilha com assistência: \"Onde me sinto melhor\".Meia faz lançamento de trás do meio-campo para o gol de Everton e deixa campo sem errar um passe sequer na vitória por 1 a 0 sobre o América-MG, na Arena",
    "author": "Eduardo Deconto",
    "text": [
        "O Grêmio chegou à Arena no último domingo para encarar o América-MG, pela 11ª rodada do Brasileirão, combalido pela baixa de seu capitão, Maicon. Seria preciso superar um rival compactado em seu sistema defensivo sem o responsável por orquestrar o toque de bola envolvente no meio-campo. E coube a Cícero cumprir a função com maestria, ao comandar a equipe para sair com uma valiosa vitória por 1 a 0, após três jogos de seca dentro de casa.",
        "Com a camisa 10 às costas e de cabeça erguida, o meia brilhou ao dar um lançamento milimétrico, de trás do meio-campo, para Everton marcar o gol da vitória. A assistência foi a sua quarta no ano e a terceira nos últimos 10 tentos anotados pelo Tricolor em 2018. E surgiu justamente por seu posicionamento mais recuado, na primeira linha do meio-campo, local em que se sente mais à vontade em campo.",
        "Os números estão aí para provar, além do protagonismo. Na função preferida, o jogador viveu uma partida impecável. Não é exagero. Cícero tentou 59 passes ao longo de 90 minutos. Acertou todos.",
        "– É a posição onde me sinto melhor, como volante, mais de trás. Tem vários jogos que temos jogado, a perna vai pesando no final. Foi um belo passe. Eu procuro dar passes para os meninos que são mais rápidos na frente. Até falo com Everton e Alisson, os meninos que fazem a diagonal. Eles são muito rápidos. Eu fui feliz no passe, e ele foi feliz na conclusão. Nada melhor para coroar (a jogada) do que uma vitória – afirma o meia.",
        "O encaixe na posição favorita surge no momento apropriado para o Tricolor nesta reta final antes da parada para a Copa do Mundo. Após se sacrificar e render abaixo do esperado como referência do ataque no começo do ano e como meia mais adiantado na ausência de Luan em partidas recentes, o camisa 10 assume a vaga do capitão para dar característica diferente à posição. Mas com resposta satisfatória. Como volante, Cícero se notabiliza por passes mais verticais, com menos circulação da bola por seu pé.",
        "O lançamento para o gol de Everton é exemplo disso e rendeu reconhecimento imediato da comissão técnica. Enquanto o camisa 11 vibrava com os companheiros, o meia recebia orientações de Renato Portaluppi e cumprimentos do auxiliar Alexandre Mendes. Não à toa. Antes da assistência deste domingo, Cícero já havia brilhado com passes semelhantes para Alisson marcar duas vezes na vitória por 3 a 1 sobre o Goiás, pela Copa do Brasil.",
        "–Lançamentos longos... Eles têm essa liberdade para fazer, até porque a gente estuda os adversários. Vimos que o América joga com a última linha deles muito alta e muitos times fizeram gols neles dessa forma. Não vou proibir meu time de fazer esses lançamentos. Sabíamos que poderíamos fazer isso – ressalta Renato.",
        "Após a vitória, o Grêmio ocupa a 4ª colocação na tabela, com 19 pontos somados. O elenco gremista se reapresentou direto para a viagem rumo ao Recife, nesta segunda-feira. O Tricolor encara o Sport na próxima quarta-feira, às 19h30, na Ilha do Retiro, pela 12ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Adriano Schneider",
            "text": "Precisamos urgentemente de um lateral direito, porque esse Léo Moura não dá mais... ele não cruzou sequer 1 bola pra área... ta jogando Rugby, só bola pra trás. Volta Edilson",
            "date": "2018-06-11T16:52:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arno Auri",
                    "text": "Tá maluco!!!! Vire essa boca prá lá agourento!!!",
                    "date": "2018-06-11T21:26:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Scoz",
                    "text": "kkkkkkkkkkkkkkkkk Adriano colorido, nem viu o jogo",
                    "date": "2018-06-11T22:30:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jonas Silveira",
                    "text": "Torcida do Cruzeiro já pegou ódio do Edílson, deixa ele lá. Saiu por que quis.",
                    "date": "2018-06-12T16:59:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Arse",
                    "text": "nego nem assiste o jogo e vem dar pitaco aqui, n se fazem mais torcedores como antigamente. Fosse outra epoca iriamos estar cantando \" eu acredito\" na maioria dos jogos. Parem de ser tão cri cri",
                    "date": "2018-06-12T18:24:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Léo Moura deu lançamento por Everton Não marcou porque o cara fez pênalti nele... Jogou bem melhor do que Cícero que pra mim é uma tartaruga em campo... não desarma e não combate e olha lá que se tentar driblar compromete a zaga... não erra passe tambem 90 por cento é passe por lado...",
                    "date": "2018-06-12T22:24:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gilberto Souza",
            "text": "Os grebbistas adoram o Butantan.",
            "date": "2018-06-11T21:49:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "cicero de volante quebra o galho!",
            "date": "2018-06-12T16:23:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "A qualidade do passe longo do Cícero lembra Zidane, Pirli. Pro cicero ser um cara desse nivel, só falta todo resto. Mas o passe tem.",
            "date": "2018-06-12T00:15:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Machado",
                    "text": "Hehehehehe",
                    "date": "2018-06-12T03:52:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Muller",
                    "text": "kkkkkkkkk",
                    "date": "2018-06-12T16:22:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jean Balen",
            "text": "Por isso Jailson está sendo negociado. Renato Conta com Arthur, Maicon, Michel e Cícero para função. Tem Kaio e Ramiro que ainda podem quebrar um galho ali.",
            "date": "2018-06-12T11:29:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Custou um pouco, mas o Renato até que enfim colocou o Cícero na sua real posição. Jogou muito bem, futebol e qualidade ele tem, basta jogar em sua posição para render bem e ajudar o time.",
            "date": "2018-06-12T00:00:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Machado",
                    "text": "Quem tem Michel e Jailson no banco de reservas absolutamente não precisa de mais volantes. Alem disso lembre-se que na meia ele deu a assistência mais importante da liberta 2017. Só vai ser recuado para volancia se o Grêmio vender o Jailson para o Santos. E só vai permanecer se o Grêmio não subir o Bobsin da transição para o time principal.",
                    "date": "2018-06-12T03:55:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Tormen",
                    "text": "Tem que valorizar o cara, tem experiência, sabe se posicionar. Só é um pouco lento. Mas é um bom jogador pro elenco.",
                    "date": "2018-06-12T11:22:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Nunes",
            "text": "Sempre disse aqui que o Cícero rede mais na sua posição de origem, como segundo volante ou de meio-campista. Sempre afirmei que este jogador iria agregar valores ao time do Grêmio com sua experiência, bagagem e categoria no passe. Resultados, deu sim: fez o primeiro gol do título na final da Libertadores 2017, fez gol na decisão por pênaltis na Final da Recopa. É um jogador decisivo! Só estava jogando fora de posição, atacante. Estava tudo errado!",
            "date": "2018-06-11T20:49:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando .",
            "text": "Pronto Cicero, viu como quando você se empenha, e ouve os protestos da torcida que teu nível tava baixo, as coisas melhoram, ta se empenhando mais, ta jogando melhor. é só isso que precisa para ninguem ir te xingar mano.",
            "date": "2018-06-11T16:09:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hali Kadri",
                    "text": "A verdade é que está jogando melhor mesmo. Nunca achei que iria falar isso, mas é um dos poucos que tenta alguma jogada ofensiva. Sou crítico até debaixo d'água do Cícero, mas não está distoando tanto quanto antes.",
                    "date": "2018-06-11T16:41:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "O problema que o Cícero não marca e não desarma ninguém....acertou um lançamento é o Everton fez o gol....o Léo Moura também acertou um lançamento só que o Everton não fez o gol....aí o craque é o Cícero só que com ele no meio estamos sofrendo pra ganhar de times como o América.... não errar passe pra lateral sem marcação aí é fácil quero... precisamos jogadores que marcam... tenha atitude de ir pra cima...",
                    "date": "2018-06-11T20:26:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luís Rupp",
            "text": "Todos os torcedores já diziam que a posição do Cícero é volante! Não sei como no Grêmio viram isso só agora!",
            "date": "2018-06-11T17:42:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Porton",
            "text": "Nos últimos jogos só que está jogando realmente é o Kannemenn e o Everton.",
            "date": "2018-06-11T16:35:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "O que acanteceu com o Michel?",
                    "date": "2018-06-11T16:53:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Titello",
                    "text": "Machucado Paulo. Só depois da copa que volta..",
                    "date": "2018-06-11T17:38:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mayckon Souza",
            "text": "Espero que o Renato tenha aprendido e para de inventar ele no lugar do Luan....",
            "date": "2018-06-11T14:38:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "VERDADE MAYCKON SOUZA, VERDADÍSSIMA.",
                    "date": "2018-06-11T15:55:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Exatamente! E também pare de escalar o Luan e o Lima fora de lugar.",
                    "date": "2018-06-11T17:26:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "Esta horrivel o futebol do Gremio. O America quase empatou no final. Andre é um menos. Tem que trazer jogadores dribladores e um lateral direito. Jael entrou bem. Luan esta muito mal. Vende e traz outro.....é preocupante nao conseguir fazer gols no América.",
            "date": "2018-06-11T17:14:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/recuado-cicero-vive-tarde-perfeita-e-brilha-com-assistencia-onde-me-sinto-melhor.ghtml"
}