{
    "time": "grêmio",
    "date": "07/09/2018 17h38",
    "title": "Grêmio treina com Maicon, Léo Moura e Luan antes do Gre-Nal, mas sem Jael.Centroavante não fez nenhum treino depois da goleada sobre o Botafogo, no último sábado",
    "author": "Eduardo Moura",
    "text": [
        "O torcedor do Grêmio tem boas novas para o clássico Gre-Nal do próximo domingo, às 16h, no Beira-Rio. O capitão Maicon retomou os trabalhos normalmente na tarde desta sexta-feira e mostrou-se recuperado das dores na coxa esquerda. Portanto, tem presença mais provável no clássico. Léo Moura, Luan e Marinho também trabalharam normalmente. A ausência fica por conta de Jael, ainda sem ter feito nenhum trabalho depois da goleada sobre o Botafogo, no último sábado.",
        "+ Você Escala: escolha os jogadores preferidos para o Gre-Nal",
        "Maicon sentiu um problema na coxa esquerda e fez tratamento intensivo. Ficou fora do empate com o Santos, na quinta, e reapareceu normalmente nesta sexta. Participou do aqueciimento junto com os companheiros e esteve como curinga em uma atividade técnica em campo reduzido. Estava liberado de pressionar o time adversário na hora da posse de bola e era opção para troca de passes sempre.",
        "Assim, o capitão se credencia para estar no Gre-Nal. O principal mistério fica por conta do centroavante Jael. Desde a vitória sobre o Botafogo, não participou de nenhum treino no gramado. Na entrevista coletiva pós-jogo, Renato afirmou que o retirou do jogo por conta de uma tendinite. Ainda não se tem a certeza se o Cruel estará no clássico, mas a probabilidade é de zerar as dores para o duelo.",
        "Léo Moura e Luan, ausentes no Pacaembu, também treinaram normalmente e reforçam o time. O mesmo vale para o lateral-esquerdo Bruno Cortez, suspenso na rodada anterior. O meia-atacante Marinho fez o aquecimento com os companheiros e passou a realizar um treino físico. Recupera-se de um problema no tornozelo e pode também voltar a ser opção no banco para o clássico.",
        "A provável escalação tem: Marcelo Grohe; Léo Moura, Geromel, Bressan e Cortez; Maicon (Matheus Henrique ou Thaciano), Ramiro, Luan e Alisson; Jael (André). O Grêmio ainda faz um treino, na manhã deste sábado, antes da partida. A atividade terá o início com portões fechados. A concentração já começa nesta noite para o elenco gremista."
    ],
    "comments": [
        {
            "name": "Lauro Marinoso",
            "text": "Meu time pro clássico seria esse: Grohe, Geromel e Paulo Miranda, Matheus de primeiro volante, Alas: Léo Moura e Cortez, no meio o capitão Maicon, na frente o Luan flutuando, pela direita o Alisson e pela esquerda o Pepê, e de matador o Jael. esquema 4 4 3",
            "date": "2018-09-08T00:32:51",
            "likes": "9",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Antonio Hernandez",
                    "text": "4 4 3 ta serto",
                    "date": "2018-09-08T01:18:13",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Brunetto",
                    "text": "kkkkkkk",
                    "date": "2018-09-08T08:23:27",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Carlesso",
                    "text": "Kkkkk",
                    "date": "2018-09-08T09:32:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pann Suddo",
                    "text": "Taimém acho meiló time como Groile, Léu, Jeroimel, Paulo mirana, cortreis e no meio do boloro o Mainco e o Tassian com o Luam e nas fente Alinson, Cruiél e Remiro Pra afundá nas bctas vermeias,vamu lááá",
                    "date": "2018-09-08T18:34:58",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Errei no esquema",
                    "date": "2018-09-08T19:13:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lauro Marinoso",
            "text": "O certo seria o Matheus no lugar de Cicero, mas a teimosia do Renato não deixa",
            "date": "2018-09-07T20:11:57",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Mas Matheus não é bruxo dele.Simples assim.",
                    "date": "2018-09-07T22:46:55",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Moreira",
                    "text": "Não sei se o Mateus vai jogar mas acho q o Renato já se deu conta q não da para escalar o Maicon e Cícero juntos se jogar o Maicon o Renato vai escolher entre o Taciano ou o Mateus para ser companheiro dele.sabe o q mais me preocupa o grenal é a bola parada o inter tem mais jogadores altos.",
                    "date": "2018-09-08T01:32:38",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Silva",
            "text": "Ver o Éverton no banco na seleção num jogo que não vale nada e fazer falta num GRENAL que sabemos ser decisivo, é aquela velha história, a pergunta que sempre fazemos, por quê tirar jogadores do Grêmio em jogos decisivos nessas circunstâncias justamente pelo Tite? Ele vem com a história que é gremista, conversa, é vermelho!",
            "date": "2018-09-07T22:46:18",
            "likes": "25",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Cara a primeira convocação do cara, por méritos tá jogando muito tanto que foi para o jogo. Deixa o cara aproveitar a fase dele, vai ser a primeira convocação de muitas. Todo jogador sonha com isso",
                    "date": "2018-09-08T01:03:45",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rasador",
            "text": "Acho que o Renato devia poupar os titulares pra Libertadores, já que jogo contra time de serie B é três pontos na certa!",
            "date": "2018-09-07T22:30:03",
            "likes": "11",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Juliano Alves",
                    "text": "Oque sobra pro grebbinho Gilberto Assador? Bi rebaixadas só as inquilinas do Humaitá... poltrona 36 e coligay oficial!",
                    "date": "2018-09-07T22:56:47",
                    "likes": "11",
                    "unlikes": "14"
                },
                {
                    "name": "Tricolor",
                    "text": "Juliano Alves esse clube aqui é tri campeão da libertadores, se teu time não tem isso, vaza.",
                    "date": "2018-09-08T00:53:14",
                    "likes": "19",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tricolor",
            "text": "Marcelo Grohe; Léo Moura, Geromel, Bressan e Cortez; Maicon (Matheus Henrique ou Thaciano), Ramiro, Luan e Alisson; Jael (André). ué ja estão prevendo expulsão? 10 jogadores, kkk Marcelo ghroe, leo moura, geromel, bressan, cortez, maicon, ramiro, alisson, luan e pepe, jael.",
            "date": "2018-09-08T00:51:57",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "André de novo???Nãooooooooooooooo.Manda este pereba embora o quanto antes.Ele fora é reforço.",
            "date": "2018-09-07T22:46:03",
            "likes": "10",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neilor Belinaso",
            "text": "Presente pro aniversariante Renato 2x0 neles",
            "date": "2018-09-07T19:37:31",
            "likes": "25",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neilor Belinaso",
            "text": "Ué só jogam 10 jogadores????",
            "date": "2018-09-07T19:36:34",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lodemar Borges",
            "text": "PRA CIMA DELES 2 X 0 PRO GREMIO E ACABOU",
            "date": "2018-09-07T19:14:04",
            "likes": "27",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Um jogo horrorivel ! O a O .",
                    "date": "2018-09-07T19:33:14",
                    "likes": "3",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "Vdde Cícero é titular.",
            "date": "2018-09-07T18:55:38",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "esqueceram do cícero...",
            "date": "2018-09-07T18:15:18",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-treina-com-maicon-leo-moura-e-luan-antes-do-gre-nal-mas-sem-jael.ghtml"
}