{
    "time": "grêmio",
    "date": "27/03/2018 19h35",
    "title": "Procuradoria do TJD-RS denuncia Renato e Kannemann por cartão amarelo forçado.Com entrevista como prova, procurador Renan Eduardo Cardoso enquadra dupla em artigo 258",
    "author": "Eduardo Moura",
    "text": [
        "O Grêmio poderá ficar sem Renato Portaluppi e Kannemann em uma eventual final do Campeonato Gaúcho. A Procuradoria do TJD-RS protocolou a denúncia ao treinador e o zagueiro pelo cartão amarelo sofrido contra o Avenida, em Santa Cruz, no início da tarde desta terça-feira. Enquadrados no artigo 258, que cita assumir qualquer conduta contrária à disciplina ou à ética desportiva, podem ficar fora de uma a seis partidas.",
        "O procurador Renan Eduardo Cardoso entrou com a denúncia a partir da entrevista concedida por Renato no último domingo, na qual confirmou que pediu para Kannemann receber o terceiro cartão amarelo, que o tira do jogo desta quarta-feira, às 21h45, na Arena. Por conta da confirmação do comandante, foi possível levar o caso a julgamento no TJD-RS.",
        "- Esse tipo de infração é comum, mas de difícil prova. Porque sabemos que diversos jogadores forçam o amarelo quando convém. Mas é uma atitude antidesportiva, antiética, mas não se consegue provar. Mas no momento que o comandante vai e diz que mandou, desta forma a Procuradoria não tem como silenciar - apontou Cardoso ao GloboEsporte.com.",
        "O artigo prevê punição de uma a seis partidas para os dois denunciados, se assim entender o tribunal. O caso deve ser julgado na próxima semana, se tudo ocorrer dentro da normalidade - denúncia em uma semana, julgamento na seguinte. Assim, se classificar-se para a final do Gauchão, já terá disputado o primeiro jogo, no domingo.",
        "Kannemann levou o terceiro cartão amarelo quando a partida já estava 3 a 0, ao demorar para fazer a cobrança de uma falta. Renato, na entrevista coletiva, confirmou que a atitude foi a seu mando, para que ele pudesse realizar trabalhos especiais por conta da sequência de partidas e desgaste físico. Paulo Miranda deve entrar em seu lugar.",
        "Cardoso também citou que, por serem primários, caso recebam pena mínima, podem reverter a decisão em advertência. Mas isso dependerá de quem julgar o caso no TJD-RS. O Tricolor ainda não recebeu a denúncia oficialmente, apenas sabe por manifestação do procurador na imprensa."
    ],
    "comments": [
        {
            "name": "Ortemam Luis",
            "text": "ONDE ESTAVA ESTE SENHOR AUTORIDADE NA DENÚNCIA DE PEDRADA NO ÔNIBUS TRICOLOR.????",
            "date": "2018-03-29T11:28:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Fasolo",
            "text": "Então todo o jogador que cometer uma falta intencional tem que ser enquadrado no art. 258, o procurador vai fazer outra coisa essa não é a sua.",
            "date": "2018-03-29T10:00:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "GRÊMIO TRI DA LIBERTADORES, BI DA RECOPA, VICE CAMPEÃO MUNDIAL E AINDA POR CIMA SÓ PERDEU PARA O REAL (ESCREVI REAL NÃO MAZEMBE TÁ, CHOROLADOS DE FÉRIAS, ISSO NÃO TEM PREÇO ).",
            "date": "2018-03-28T16:08:36",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alvaro Garcez",
                    "text": "O beira rio ta pra aluguel até dia 14/04 hahahahahahahaha Inter Piada como sempre",
                    "date": "2018-03-29T09:51:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaaime",
            "text": "GE por gentileza , exclua esse Mr Carl, da nojo esse chinelinho",
            "date": "2018-03-27T22:57:34",
            "likes": "67",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Jaaime é só começar a denunciar todos os comentários dele.",
                    "date": "2018-03-28T00:00:16",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Jaaime",
                    "text": "Carlos, ele comentou aqui e o GE acabou de excluir",
                    "date": "2018-03-28T00:13:09",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jaaime",
            "text": "Parabéns GE , excluiu MR Carl. espero que seja em definitivo , amém",
            "date": "2018-03-28T00:48:43",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "ESTAVA DEMORANDO ESSA PROCURADORIA VERMELHA ENTRAR EM CAMPO PRA FERRAR O GRÊMIO, PENSA NUM POVO INÚTIL ESSE STJ-RS",
            "date": "2018-03-28T17:07:21",
            "likes": "32",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rober",
            "text": "isso sempre existiu e sempre vai existir no futebol. É comum, normal fazer isso. Esses caras do TJD vivem perseguindo o Grêmio, será que não tem mais o que fazer? impressionante!",
            "date": "2018-03-28T16:53:39",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcimar Bortoli",
            "text": "porquê essas figuras nefastas ao futebol só aparecem perto das decisões? no campeonato inteiro pode tudo, jogar pedras em ônibus, cavar cartões, etc. Aí, quando chegam os jogos decisivos os desocupados procuradores ficam achando pêlo em ovo..... Pior, é só entrar numa rede social do indivíduo e ver que torce pro principal rival....",
            "date": "2018-03-28T12:00:54",
            "likes": "58",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Júpiter",
                    "text": "Corretíssima análise Alcimar, 100% certo.",
                    "date": "2018-03-28T12:23:59",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Roger Vilarins",
                    "text": "Inter não consegue em campo, aí vem o coloradinho querer atrapalhar, 2 pesos 1 medida kkkk",
                    "date": "2018-03-28T16:02:42",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Rosa",
                    "text": "kra e moranguete assumido,nao ganharam no campo agra quer incomodar onde só passam fiasco mundial, nos tribunais,chega a dar dó desses coitados, o que vai resta a eles?brigar para não cair novamente,porque se cairem nunca mais sobem fácil, esse cidadão tinha o campeonato todo para esse tipo de coisas,tinha e tem outros times, mas vai logo mexer onde?no time que tirou o dele da competição,isso é pessoal nao tem nada de correto",
                    "date": "2018-03-28T16:46:07",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Júpiter",
            "text": "Corretíssima análise Alcimar, 100% certo.",
            "date": "2018-03-28T12:23:59",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Vilarins",
            "text": "Inter não consegue em campo, aí vem o coloradinho querer atrapalhar, 2 pesos 1 medida kkkk",
            "date": "2018-03-28T16:02:42",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Rosa",
            "text": "kra e moranguete assumido,nao ganharam no campo agra quer incomodar onde só passam fiasco mundial, nos tribunais,chega a dar dó desses coitados, o que vai resta a eles?brigar para não cair novamente,porque se cairem nunca mais sobem fácil, esse cidadão tinha o campeonato todo para esse tipo de coisas,tinha e tem outros times, mas vai logo mexer onde?no time que tirou o dele da competição,isso é pessoal nao tem nada de correto",
            "date": "2018-03-28T16:46:07",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Reis",
            "text": "Olhem as redes sociais desse cidadão Renan Eduardo Cardoso e tirem suas conclusões, que ridículo esse cara. Procurem uma postagem do dia 06/07/2012 Olhem o que esse cara fala e compartilha, sem mais. A segue o mimimimi.....",
            "date": "2018-03-28T11:46:35",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "\"\"MINHA VIDA É ASSIM, ANDAR POR AÍ, TORCER PARA O GRÊMIO E SER FELIZ \"\".",
            "date": "2018-03-28T16:10:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Esse é o mesmo tribunal que suspende a Geral do Grêmio por acender sinalizadores, mas não toma nenhuma atitude quando os torcedores do Internacional quebram o próprio estádio e surram seguranças em todas as partidas durante quase dois meses. É o tribunal do Chico Colorado, que quer proibir as bandeiras, instrumentos musicais e a festa. Torcedor pra eles tem que assistir o jogo sentado, bebendo cerveja sem alcool e vaiando passes errados. É o sonho do padrão FIFA virando realidade no RS!!",
            "date": "2018-03-28T15:55:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "TJD - RS, PODEM PUNIR A VONTADE, O RURALITO NÃO VALE NADA, O GRÊMIO FEZ EXPERIÊNCIAS DE LANTERNA A FINALISTA, SENDO ASSIM SEM O GRÊMIO ESSA MIXÓRDIA NÃO EXISTE, POIS SEMPRE DA GRÊMIO E CHOROLADO NA FINAL. PODE SER QUE AÍ ELES GANHEM ALGO, POIS NA BOLA TÁ DIFÍCIL.",
            "date": "2018-03-28T15:37:55",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Gaertner",
            "text": "kkk.... boa... kkk...... O Grêmio é pioneiro e exclusivo em tudo no futebol!! ÚNICO time excluído de campeonato por má conduta da torcida, perda de mando de campo e multa porque \"invadiram o campo\" com autorização, punição para jogador e técnico por \"forçar\" cartão amarelo... não é fácil ser VITRINE!!!!... qual será a próxima novidade?!",
            "date": "2018-03-28T09:52:33",
            "likes": "50",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "PRÓXIMA NOVIDADE CAMPEÃO DO RURALITO, TETRA DA LIBERTADORES, BELISCANDO COPA DO BRASIL E FICANDO EM SEGUNDO(POR MOTIVOS DE POUPAR JOGADORES) NO CAMPEONATO BRASILEIRO.",
                    "date": "2018-03-28T15:13:33",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio Grenzel",
            "text": "O procurador é colorado né!!!!!!!!!!!!!",
            "date": "2018-03-28T15:00:06",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "É a maior palhaçada já vista! A Pena para o ato não é o cartão ? Então querem o que? Foi o primeiro? Será o ultimo? Querem é tirar mais um din din do poderoso! Bando de sanguessugas inúteis!",
            "date": "2018-03-28T14:28:24",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Leonardo",
            "text": "QUE INFANTILIDADE, TA CERTO QUE NOSSO PAIS TA VIRADO NO QUE É, MAS SER TROUXA EM FALAR EM PÚBLICO, FALTA DO QUE, INTELIGENCIA OU É SOBERBA MESMO.",
            "date": "2018-03-28T07:12:21",
            "likes": "16",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Edson Jung",
                    "text": "Pesquisem nas redes sociais pra que esse tal de Renan torce... é um coitado.. tinha que ser né",
                    "date": "2018-03-28T07:32:25",
                    "likes": "32",
                    "unlikes": "4"
                },
                {
                    "name": "Leonardo Konarzewski",
                    "text": "E a honestidade do Renato não passa pela tua cabeça? Reclama do país sentado no sofá.",
                    "date": "2018-03-28T13:48:48",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Breitenbach",
            "text": "Que pisada na bola, Renato! Falar isso numa entrevista, é coisa de principiante.",
            "date": "2018-03-28T01:37:55",
            "likes": "36",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Luiz Martini",
                    "text": "O fanfarrão não aguenta uma única oportunidade de aparecer. Aí, falou demais e pode se ferrar para deixar de ser tão metido a malandro.",
                    "date": "2018-03-28T02:58:25",
                    "likes": "13",
                    "unlikes": "40"
                },
                {
                    "name": "Paulo",
                    "text": "Buiz Bartini, mas e que tal as férias?",
                    "date": "2018-03-28T09:42:45",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Araceli Souza",
                    "text": "bem que tu gostaria de ter um fanfarrâo como tècnico do teu time kkkk 4 taças em 2 anos,dale grêmio.",
                    "date": "2018-03-28T13:45:55",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Martini",
            "text": "O fanfarrão não aguenta uma única oportunidade de aparecer. Aí, falou demais e pode se ferrar para deixar de ser tão metido a malandro.",
            "date": "2018-03-28T02:58:25",
            "likes": "13",
            "unlikes": "40",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Buiz Bartini, mas e que tal as férias?",
            "date": "2018-03-28T09:42:45",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Araceli Souza",
            "text": "bem que tu gostaria de ter um fanfarrâo como tècnico do teu time kkkk 4 taças em 2 anos,dale grêmio.",
            "date": "2018-03-28T13:45:55",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodnei Orviedo",
            "text": "sao coisas ridiculas e de facil soluçao!mas quantas vezes um jogador faz um lance violente como aquele do willian no bolanhos e nem falta foi marcada? e se expulso pega um jogo. ora bolas extingue o cartao amarelo,troca por advertencia,tres advertencias mete pra rua e dois jogos de suspençao! depois julgamento! sem amarelo nao tem como forçar e ninguem vai querer ficar dois jogos fora e ainda ter que ficar mais por conta do julgamento!simples assim",
            "date": "2018-03-28T12:47:06",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Desculpa Rodnei Orviedo, mas no lance da agressão do willian no bolanhos. Foi marcado falto de Balonos em Willias. Eu também não acreditaria se não estive visto. Olha o vídeo.",
                    "date": "2018-03-28T13:45:21",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinícius",
            "text": "Daqui uns dias vão ser denunciados por peidar em campo. Coisa ridícula kkkkk",
            "date": "2018-03-28T13:22:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Filho",
            "text": "esse juiz deveria ter entrado com recurso contra o inter, que foi para segunda divisão e o gremio deixou de fazer 6 pontos a mais. de jurista nada me surpreende. tira o tubo",
            "date": "2018-03-28T13:20:04",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "Esses colorados só querem punir o Grêmio.",
            "date": "2018-03-28T13:00:35",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dari Dietz",
            "text": "É falta de ter o que fazer e querer aparecer. Tanta coisa pra se preocupar. O cara fez uma falta e foi punido. Coisa de torcedor de time contrário, que quer prejudicar e atrapalhar a final. Teu time está fora. Procuradoria do Tipo Justiça Dispensável (TJD) é o nome dado a um grupo de pessoas que procura cocô em campo de futebol?",
            "date": "2018-03-28T12:39:45",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Guerreiro imortal.",
            "date": "2018-03-28T11:52:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Bitencourt",
            "text": "Esse procurador é colorado !",
            "date": "2018-03-28T11:49:00",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Bitencourt",
            "text": "Esse procurador quer 15 minutos de fama !",
            "date": "2018-03-28T11:48:33",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/procuradoria-do-tjd-rs-denuncia-renato-e-kannemann-por-cartao-amarelo-forcado.ghtml"
}