{
    "time": "grêmio",
    "date": "30/07/2018 15h09",
    "title": "Hernane e Pepê afinam parceria com gol e esperam ajudar o Grêmio no Brasileirão.Centroavante dá passe para jovem anotar no empate contra a Chapecoense, no último domingo, na Arena Condá",
    "author": "Eduardo Moura",
    "text": [
        "O gol do empate do Grêmio com a Chapecoense saiu de uma dobradinha que promete se repetir mais vezes no Campeonato Brasileiro. Logo aos 2 minutos do primeiro tempo, Pepê tabelou com Hernane para abrir o placar na Arena Condá. A dupla tem afinado a parceria nos treinamentos e espera ajudar o Tricolor no Brasileirão, quando Renato precisar poupar os titulares.",
        "No último domingo, o treinador optou por poupar os titulares para o confronto de quarta-feira contra o Flamengo, na Arena, pelas quartas de final da Copa do Brasil. Não conseguiu a vitória, mas somou ao menos um ponto, que manteve o Grêmio provisoriamente na quarta colocação na tabela – o time pode ser ultrapassado pelo Atlético-MG nesta segunda-feira, no complemento da rodada.",
        "+ Grêmio começa maratona com problemas dos titulares",
        "Hernane e Pepê já atuaram juntos no Gre-Nal de Aspirantes, 10 dias antes do empate com a Chape, quando também tiveram a companhia de Douglas e Madson, todos titulares na Arena Condá. Aos poucos, vão ganhando entrosamento e ajustando as movimentações ofensivas. Hernane recebeu de Pepê ao sair do pivô e fez a assistência para jovem abrir o placar. O empate veio depois, mas não apagou a boa impressão para ambos.",
        "– A molecada é boa e treinam sempre muito bem. São todos muito focados e a parceria com o Pepê deu certo ontem. Espero que seja só o primeiro (jogo) de muitos. Podemos fazer muito mais pelo Grêmio e com uma boa sequência, essa dupla pode render muitos gols ainda. A gente treina para isso. Para colher os frutos nos jogos. Tenho certeza que da maneira que trabalhamos, focados, convictos do que nos é passado, renderemos bem nos jogos. O elenco é grande e todo mundo sabe respeitar e esperar seu momento – comentou o Brocador.",
        "Aos 21 anos, Pepê se firmou neste ano no grupo principal pinçado por Renato Portaluppi, embora atue pelo time de transição em algumas oportunidades no Brasileiro de Aspirantes. Em 2017, havia feito um gol também no Brasileirão, na derrota por 4 a 3 para o Atlético-MG, no Independência, na última rodada da competição.",
        "– Estou muito feliz pela oportunidade que tive, e ainda mais contente pelo gol marcado, feliz que pude ajudar o Grêmio de alguma maneira. Infelizmente a vitória não veio, mas todos que jogaram lutaram bastante, foi uma oportunidade muito boa para todos nós – disse Pepê.",
        "O Tricolor agora volta suas atenções para a Copa do Brasil. Na quarta, enfrenta o Flamengo, em duelo válido pelas quartas de final, às 21h45, na Arena. A reapresentação gremista ocorre na tarde desta segunda-feira com um trabalho para o time titular."
    ],
    "comments": [
        {
            "name": "Wilmar Arnold",
            "text": "Foi um excelente resultado, contra um time da série A e no campo adversário. Parabéns Grêmio e que os titulares façam sua parte contra o Flamengo.",
            "date": "2018-07-30T18:13:19",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno Silveira",
                    "text": "Finalmente alguém que não corneta. Não foi uma exibição primorosa, porém foi um resultado bom jogando fora de casa. Santos fez pior esta rodada, Inter na rodada passada, temos que parabenizar a gurizada (sem ritmo de jogo) pelo ponto que nos manteve no G-4. Agora os titulares tem que fazer a parte deles contra o Flamengo em casa.",
                    "date": "2018-07-31T12:33:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clóvis Silva",
            "text": "ESSES RESERVAS DO GRÊMIO MAIS PARECE O IBIS JOGANDO, É MUITA RUINDADE JUNTA POR METRO QUADRADO.",
            "date": "2018-07-31T09:34:13",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Fiuza",
            "text": "É muito cara ruim vestindo o manto sagrado , Madson, Hernandes",
            "date": "2018-07-30T15:55:06",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Juarez Vechia",
                    "text": "Vejam na tabela do brasileiro. O Grêmio tem um dos piores ataques da competição.",
                    "date": "2018-07-31T01:16:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "É que a escalação do Grêmio é bem torta. O Luan parou de fazer gols desde que foi encarregado da armação de ataque, pois tem que sair da região onde joga muito, entre os volantes e zagueiros adversários. O Ramiro não pode entrar na área porque precisa dar cobertura ao Léo Moura. Só aí são dois atacantes a menos. O André não se acertou com o esquema e o Jael nunca foi goleador. Resultado óbvio, quando o adversário se fecha bem atrás, 0x0. Quando contra-ataca bem, cruzes.",
                    "date": "2018-07-31T06:48:40",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Silva",
            "text": "Vergonhoso o reserva do Gremio nao consegue ganhar de ninguem o que é isso poxa reservas de um time igual ao gremio tinham que ser mais competentes e melhores nao assim fica dificil torcer pois nao sabes o campeonato que queres Brasileirao é muito importante anos e mais anos que nao ganhamos tche ver ai Renato muda isso.",
            "date": "2018-07-30T16:21:23",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Itamar Bisotto",
                    "text": "Goleiro entregou a rapadura",
                    "date": "2018-07-30T17:30:21",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandra",
            "text": "mr carla é muié",
            "date": "2018-07-30T16:27:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "Continuo desconhecendo a existência de um Gaucho Macho !",
            "date": "2018-07-30T15:58:19",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Grillo",
                    "text": "Mr Carl, quer fazer troca troca continue a fazer com seu vizinho.",
                    "date": "2018-07-30T17:00:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/hernane-e-pepe-afinam-parceria-com-gol-e-esperam-ajudar-o-gremio-no-brasileirao.ghtml"
}