{
    "time": "grêmio",
    "date": "15/06/2018 11h38",
    "title": "Audiência define cronograma para análise de projetos de obras do entorno da Arena.Reunião define cronograma para analisar possíveis alterações nos arredores do estádio do Grêmio, alvos de longo debate em Porto Alegre",
    "author": "GloboEsporte.com",
    "text": [
        "Os trâmites legais avançam para que as obras do entorno da Arena do Grêmio enfim saiam do papel. Em uma audiência realizada na quarta-feira, representantes do Ministério Público, da prefeitura da capital gaúcha e da empresa Karagounis Participações S.A, responsável por empreendimentos próximos ao estádio, decidiram o cronograma para avaliar os projetos para os arredores do estádio.",
        "Na reunião, as três partes definiram ainda os parâmetros para a celebração de novo acordo sobre as obras de compensação em questão. Ficou decidido que a Prefeitura terá 45 dias para avaliar os projetos pendentes e os orçamentos. A partir daí, a empresa irá realizar eventuais adequações e submeter os projetos à reavaliação do município. Com todos planos aprovados, caberá ao MP avalizar o formato das garantias para tirar as obras do papel.",
        "O cronograma estima 90 dias para que o acordo seja celebrado. Caso contrário, a sentença será aplicada. O novo acordo decorre do interesse da Karagounis em assumir as obras de compensação que cabiam ao Grupo OAS, em recuperação judicial.",
        "A audiência tratou ainda sobre o pedido judicial da empresa para liberação do habite-se de cinco das sete torres do prédios ao lado da Arena, cujas Cartas de Habitação foram suspensas em razão de Ação Civil Pública movida pela Ministério Público. Proprietários dos imóveis que foram afetados pela suspensão também estiveram presentes e foram ouvidos. Eles requerem a liberação do habite-se das torres.",
        "Conforme o Termo de Audiência, a prefeitura de Porto Alegre já aprovou dois projetos fundamentais apresentados pela Karagounis Participações, que compreendem o projeto funcional e o projeto geométrico da duplicação da Avenida AJ Renner. Estão pendentes de aprovação a segunda etapa do projeto geométrico e seus projetos complementares, relativos à Avenida Padre Leopoldo Brentano e à rotatória. Ao todo, seis projetos estão em avaliação."
    ],
    "comments": [
        {
            "name": "William Mallmann",
            "text": "Ficam nesse jogo de empurra empurra OAS, prefeitura e essa Karagounis. Fora o resto das obras da copa, da copa só não falaram para qual copa seria pois não ficou pronto nem para da Rússia e aposto que vai ter a copa do Catar e vai ter coisa faltando ainda. Otima gestão de presidentes com D1LMAnt4 e o Sr xilindró sem Mindo conseguiram avacalhar com tudo que deu e o que não deu no Brasil!!!!",
            "date": "2018-06-16T01:35:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "O Brasil é uma vergonha, essas obras são o reflexo de tudo que ocorre no país, a Arena foi inaugurada em 2012 e não conseguiram decidir um projeto e começa-lo até agora?",
            "date": "2018-06-15T13:47:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "tomara...",
            "date": "2018-06-15T12:59:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/audiencia-define-cronograma-para-analise-de-projetos-de-obras-do-entorno-da-arena.ghtml"
}