{
    "time": "grêmio",
    "date": "28/04/2018 11h01",
    "title": "Renato pode atingir maior série invicta em três passagens como técnico do Grêmio.Time gaúcho não perde há nove jogos e pode chegar ao 10º neste sábado, contra o Botafogo",
    "author": "Eduardo Moura",
    "text": [
        "A fase excepcional do Grêmio se mostra nos números recentes, muito além das duas conquistas já no armário em 2018. São nove jogos em sequência sem derrota e 77% de aproveitamento entre Gauchão, Brasileirão, Libertadores e Copa do Brasil. Neste sábado, contra o Botafogo, no Rio de Janeiro, porém, o Tricolor pode atingir uma marca inédita para Renato Portaluppi: a maior sequência invicta do treinador em todas as jornadas pelo comando do clube.",
        "Em três passagens, o máximo de partidas sem perder de Renato foi justamente os nove jogos. O ídolo repetiu essa sequência em 2017, e também em 2010, na campanha de recuperação do Campeonato Brasileiro.",
        "Agora, o Grêmio encarreira nove partidas sem perder, com seis vitórias e três empates. São 18 gols marcados e apenas um sofrido no período, com aproveitamento de 77,7% – sem ser vazado nos últimos sete confrontos. Dentro destes, está a semifinal e a final do Gauchão, vencido em cima do Brasil de Pelotas, os duelos com Monagas e Cerro Porteño, pela Libertadores, a vitória por 2 a 0 sobre o Goiás, pela Copa do Brasil, e os jogos com Cruzeiro e Atlético-PR pelo Brasileirão.",
        "– Cada treinador tem seu estilo, eu tenho o meu. Qual equipe que joga como o Grêmio? Não vejo uma equipe jogando como a do Grêmio. A maior prova são as conquistas, os resultados, uma prova de que buscamos as vitórias. Vejo grandes equipes jogarem sim, algumas partidas tentando fazer o que o Grêmio faz, mas em outras já voltam e procuram se defender mais, dependendo do local – disse Renato.",
        "Ano passado, Renato conseguiu chegar ao mesmo número de jogos de invencibilidade, mas com um aproveitamento menor, de 66,6%. Foram quatro vitórias e cinco empates em partidas de Gauchão e Libertadores, com 15 gols feitos e seis sofridos.",
        "Na primeira passagem do treinador no clube, em 2010, também atingiu tal sequência. Em uma campanha de recuperação no Brasileirão daquele ano, o Tricolor enfileirou seis vitórias e três empates, com 25 gols feitos e 11 sofridos, também com aproveitamento de 77,7%.",
        "Além dos bons números, o Grêmio já tem duas conquistas em 2018. Foi campeão da Recopa na disputa de pênaltis, em fevereiro, em dois duelos com o Independiente, da Argentina, e também levou a taça do Gauchão ao bater o Brasil de Pelotas na final. No passado, também sob o comando de Renato, o Tricolor levou o tri da Libertadores, em 2017, e o penta da Copa do Brasil, em 2016.",
        "A equipe que entra em campo contra o Botafogo, neste sábado, deve ter alterações na escalação. O Grêmio, que já contava com 26 atletas na delegação em Goiânia, integrou outros cinco jovens do time de transição no Rio de Janeiro, o que indica uma possível ausência de titulares na partida do Brasileirão. Em caso de empate ou vitória, dará a maior invencibilidade de Renato no comando do clube.",
        "Depois do Botafogo, o Grêmio enfrenta o Cerro Porteño, na terça, pela Libertadores. Léo Moura, que trata um desconforto muscular na coxa direita, é aguardado para o confronto pela competição continental.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Marcelo Gomes",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk gazelas kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk tricoletes kkkkkkkkkkkkkkkkkkkkkkkkkkkkk.",
            "date": "2018-04-28T18:54:11",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Pedreira",
                    "text": "Gazelinhas",
                    "date": "2018-04-29T00:33:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Pedreira",
            "text": "Podia",
            "date": "2018-04-29T00:32:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plinio Bruno",
            "text": "Até aqui não tinham jogado com time grande,isto é ,nove jogos contra ninguém.",
            "date": "2018-04-28T19:23:20",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Valiati",
            "text": "Perdeu de 2 x 1 DEU RUIM.....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-28T18:28:51",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valmor",
                    "text": "Vergonha, vergonha o gremio nao tem reserva a altura, dos titulares Lateral nem esquerdo nem direito macsul eta cara ruim e alem de tudo jogam com ma vontade ate parece que estao com salario atrasado, oPresidente tem que cobrar destes caras pois estao todos encostados,",
                    "date": "2018-04-28T19:02:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "AONDE ESTAO OS DEFENSORES QUE ONTEM ME CRITICARAM PORQUE FALEI QUE NAO DA PARA CONFIAR NESTAS PEREBAS DO TIME RESERVA DO GREMIO??PAULO VITOR, MADSON, BRESAN, MARCELO OLIVEIRA DAO UM ATAQUE DE NERVOS EM QUALQUER UM COM SUA RUIDADE!!",
            "date": "2018-04-28T18:11:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "O TIME DE RESERVAS DO GREMIO SEMPRE TEM UMA REGULARIDADE NOS JOGOS!!!PERDE SEMPRE!",
            "date": "2018-04-28T18:08:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "EU, QUERIA SABER AONDE ESTAO OS TORCEDORES DEFENSORES DESTE TIME RESERVA QUE TEM SO PEREBAS?? EU, FALEI ONTEM QUE ESTAS RUIDADES NAO DA PARA CONFIAR E FUI MUITO CRITICADO!! PAULO VITOR, MADSON, BRESSAN E MARCELO OLIVEIRA NAO ACRESCENTAM NADA NO GRUPO!!!NADA,NADA...!!!",
            "date": "2018-04-28T18:01:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "Ano passado 6 pontos de presente pro Botafogo, acho que o Renato é botafoguenese, só não fala, mas que os fatos comprovam, isso é inegável!",
            "date": "2018-04-28T17:58:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Parabéns bressan, afastar um cruzamento de peito, entregar para o adversário, e depois sucessivos escanteios o gol deles já no final do jogo. Não adianta esse cara é um chama derrota, Paulo Miranda joga muito mais q essa ameba",
            "date": "2018-04-28T17:57:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Ulrich",
            "text": "Time reserva que nem parece trinar junto com o titular, dois frangos do Paulo Vitor, 70% de posse de bola do Botafogo..... Daí na entrevista diz: \"O time deu AULA DE FUTEBOL azar da bola não entrar\"... Vocação pra time pequeno mesmo...",
            "date": "2018-04-28T17:55:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "Vai tomar peia do fogão....",
            "date": "2018-04-28T16:00:38",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "RUMO AO TRI",
            "date": "2018-04-28T15:55:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Isso não é nada para quem é técnico do melhor time da américa. Veja o Maionese já atingiu todos os recordes de eliminação em campeonatos em 2018 e continua firme no posto.",
            "date": "2018-04-28T15:33:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rick Ferraz",
            "text": "Hahahah, Corinthians ficou 34 jogos invicto, pode tentar.",
            "date": "2018-04-28T15:15:51",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Quem falou em Curica aqui. Por acaso alguém perguntou algo sobre esse time que pelo que sei o Grêmio enterrou na segundona em 2007, fato.",
                    "date": "2018-04-28T15:32:17",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allan Muller",
            "text": "Da pra conseguir pelo menos um empate com esse time..",
            "date": "2018-04-28T12:03:26",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Empate? um misero pontinho. Vai servir para o que?",
                    "date": "2018-04-28T15:32:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandra",
            "text": "Com bressan e Marcelo Oliveira juntos mais o tal Cícero, complicado vou torcer mas não aposto",
            "date": "2018-04-28T12:10:22",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-pode-atingir-maior-serie-invicta-em-tres-passagens-como-tecnico-do-gremio.ghtml"
}