{
    "time": "grêmio",
    "date": "29/03/2018 17h38",
    "title": "Grêmio volta aos treinos com titulares e gol de bicicleta de André; veja o lance.Centroavante participa de trabalho junto com atletas preservados na semifinal contra o Avenida. Geromel volta da Seleção e corre no gramado",
    "author": "Eduardo Moura",
    "text": [
        "Após confirmar a ida para a final do Gauchão, o Grêmio voltou aos treinamentos na tarde desta quinta-feira no CT Luiz Carvalho. O clube gaúcho teve na atividade as presenças de vários titulares preservados no empate com o Avenida, inclusive do zagueiro Kannemann. Pedro Geromel retornou da seleção brasileira e já também fez um trabalho físico. Mas o destaque do trabalho foi um gol de bicicleta marcado por André (veja o vídeo acima).",
        "Quem não entrou em campo na noite de quarta-feira fez uma atividade técnica em campo reduzido. Estavam no trabalho Léo Moura, Jailson, Ramiro, Kannemann, Jael e Everton, preservados no empate em 1 a 1. Todos retornam ao time para a primeira partida da final, no domingo, contra o Brasil de Pelotas, na Arena. Não houve nenhuma indicação de escalação. Já quem atuou na Arena fez apenas trabalhos regenerativos.",
        "Renato observou o treino de fora de depois teve uma conversa reservado com o advogado Gabriel Vieira. Ele foi denunciado pela procuradoria do TJD-RS por mandar Kannemann forçar o terceiro cartão amarelo no jogo de ida contra o Avenida, em Santa Cruz do Sul.",
        "No gramado, André chamou atenção. Ele era seguido de perto sempre por Kannemann, que ficava próximo do centroavante. Mas o novo camisa 9 gremista levou a melhor em mais jogadas e deu toques rápidos na bola para dar andamento a jogada. Em uma delas, recebeu de Everton, matou no peito e acertou uma bela bicicleta.",
        "",
        "Depois de participar dos amistosos da seleção brasileira na Europa, Geromel se reapresentou ao Grêmio e fez apenas corridas leves no gramado do CT Luiz Carvalho. No entanto, não deve ser problema para o jogo de domingo. Ele remontará a dupla de zaga com Kannemann. Outro a repetir esta rotina foi o volante Michel, que teve lesão no tornozelo.",
        "Outros quatro jogadores no departamento médico também apareceram no campo. Foi o caso de Matheus Henrique, Douglas e Marcelo Oliveira. O trio fez um exercício de troca de passes e deslocamento para estacadas delimitados dentro da recuperação fisioterápica. Já o zagueiro Gabriel, que completará cinco anos fora dos gramados, chutava passes em uma superfície de madeira."
    ],
    "comments": [
        {
            "name": "André Luis",
            "text": "Grêmio não pode entrar com Cícero no meio-campo. Tem que entrar com Arthur, Maicon, Ramiro e Luan ou Arthur, Michel, Ramiro e Luan ou Arthur, Jailson, Ramiro e Luan. Eu seria mais ousado, Arthur, Maicon, Thony Anderson, Luan. Mas eu sei que o Renato não vai entrar com Thonny Anderson e sim o Ramiro.",
            "date": "2018-03-30T17:47:05",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Oliveira",
                    "text": "lima ta jogando? ou é nem banco?",
                    "date": "2018-03-31T11:47:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Luis",
            "text": "Grêmio não pode entrar com Cícero no meio-campo. Tem que entrar com Arthur, Maicon, Ramiro e Luan ou Arthur, Michel, Ramiro e Luan ou Arthur, Jailson, Ramiro e Luan. Eu seria mais ousado, Arthur, Maicon, Thony Anderson, Luan. Mas eu sei que o Renato não vai entrar com Thony Anderson e sim o Ramiro.",
            "date": "2018-03-30T16:56:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Luis",
                    "text": "*Thonny Anderson",
                    "date": "2018-03-30T17:46:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Arthur, que jogador Cacalo! Arthur apesar de jovem, é um grande jogador! Faz com excelência a transição entre a defesa e o ataque. Tem o passe preciso e refinado. Ele tem o poder de ocupação e dominação do seu território. Após o seu passe, ele sempre se projeta á frete da linha da bola. É um motor, o pulmão do time do Grêmio. É o jogador que mais corre em campo! Que jogador! Que jogador!",
            "date": "2018-03-30T17:01:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Vai entender este Tite! Levar o Geromel para a Seleção, e depois deixar o nosso Zagueiro fora da preleção e do banco de reservas! Isso só serviu para uma coisa: desfalcar o Grêmio contra o Internacional! Estranho não? Uma vez o Zagallo em 1997 levou o Paulo Nunes para um amistoso entre Brasil x Noruega em Oslo. A Seleção Brasileira perdeu de 4 x 2 para os Escandinavos e sabe para que aquilo serviu? Desfalcar o Grêmio contra o Cruzeiro em uma quartas de finais da Libertadores, contra o Cruzeiro. Fomos eliminados pelo time Mineiro em 1997. Vergonha estes treinadores da Seleção Brasileira!!!",
            "date": "2018-03-30T12:50:30",
            "likes": "42",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Vai entender este Tite! Levar o Geromel para a Seleção, e depois deixar o nosso Zagueiro fora da preleção e do banco de reservas! Isso só serviu para uma coisa: desfalcar o Grêmio contra o Internacional! Estranho não? Uma vez o Zagallo em 1997 levou o Paulo Nunes para um amistoso entre Brasil x Noruega em Oslo. A Seleção Brasileira perdeu de 4 x 2 para os Escandinavos e sabe para que aquilo serviu? Desfalcar o Grêmio contra o Cruzeiro em uma quartas de finais da Libertadores, contra o Cruzeiro. Fomos eliminados pelo time Mineiro em 1997. Vergonha estes treinadores da Seleção Brasileira!!",
            "date": "2018-03-30T12:50:25",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Vai entender este Tite! Levar o Geromel para a Seleção, e depois deixar o nosso Zagueiro fora da preleção e do banco de reservas! Isso só serviu para uma coisa: desfalcar o Grêmio contra o Internacional! Estranho não? Uma vez o Zagallo em 1997 levou o Paulo Nunes para um amistoso entre Brasil x Noruega em Oslo. A Seleção Brasileira perdeu de 4 x 2 para os Escandinavos e sabe para que aquilo serviu? Desfalcar o Grêmio contra o Cruzeiro em uma quartas de finais da Libertadores, contra o Cruzeiro. Fomos eliminados pelo time Mineiro em 1997. Vergonha estes treinadores da Seleção Brasileira!",
            "date": "2018-03-30T12:50:13",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Já que a decisão deste Gauchão será no campo do Brasil, em Pelotas, o GRÊMIO terá que fazer muita força, na ARENA, para abrir uma boa vantagem, visto que UM IDIOTA postou no facebbok uma mensagem extremamente anti-desportiva contra o GLORIOSO, antevendo-se assim, um clima de muita hostilidade de parte dos torcedores do G.E.Brasil! A citada provocação está com foto e tudo mais do tal \"sujeito\"! Temos que nos \"preparar\" para tudo! E dá-lhe GRÊMIO, o REI DE COPAS!!!!!!!!!!!!!!",
            "date": "2018-03-30T12:04:46",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Giovani Schneider",
                    "text": "Penso que este dito idiota deveria ficar preso no final de semana que acontece a decisão para se evitar problemas.",
                    "date": "2018-03-30T12:41:13",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leni Cunha",
            "text": "Apresentando as armas, esse vai dar muito certo aqui no Grêmio, com Arthur e Luan pra pifar, ele vai guardar mais gols que o Barrios, tem mais títulos vindo pro Imortal Tricolor esse ano com certeza!!!",
            "date": "2018-03-30T12:01:22",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Esse Marcelo Avenida Oliveira não joga e vive no departamento médico.manda essa naba embora o quanto antes.Alivia a folha de pagamento.",
            "date": "2018-03-30T10:46:39",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Matheus Borges",
                    "text": "é bruxo do renato",
                    "date": "2018-03-30T11:53:11",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Dexheimer",
            "text": "Atenção...ANDRÉ chegou..... Se cuidem...huhuhu",
            "date": "2018-03-30T11:16:36",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Filho",
            "text": "porquê o renato nao bota o michel ta doido ele e arthur melhores volantes juntos",
            "date": "2018-03-29T23:17:57",
            "likes": "50",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Breitenbach",
                    "text": "Porque o Jaílson(não é mais gandula), está jogando muito e o Michel nunca foi lá essas coisas...",
                    "date": "2018-03-30T03:32:39",
                    "likes": "5",
                    "unlikes": "22"
                },
                {
                    "name": "João Breitenbach",
                    "text": "Jaílson evoluiu muito este ano.",
                    "date": "2018-03-30T03:33:40",
                    "likes": "36",
                    "unlikes": "7"
                },
                {
                    "name": "Pedro Silva",
                    "text": "A verdade é que o Grêmio esta bem servido de volantes esse ano, ainda bem pois vamos precisar.",
                    "date": "2018-03-30T10:15:10",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Farias",
            "text": "O Jailson na lateral direita, Maicon e Arthur no meio. Pronto, resolvido o problema do Renato e do Grêmio.",
            "date": "2018-03-30T07:01:01",
            "likes": "4",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Mauricio Weiss",
                    "text": "Dava pra testar.",
                    "date": "2018-03-30T09:31:40",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "Seria melhor Ramiro na lateral direita, que já está acostumado. Jailson e Maicon mantém a dupla de volantes e o Arthur faz a função atual do Ramiro. Qualidade pra isso ele tem",
                    "date": "2018-03-30T10:07:41",
                    "likes": "10",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moreno Tricolor",
            "text": "O Grêmio precisa fazer o placar na Arena. Acabar com o segundo jogo em Pelotas. Lá valendo uns doces somente.",
            "date": "2018-03-30T02:48:29",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Geromito voltou amém.",
            "date": "2018-03-29T23:33:32",
            "likes": "43",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Vieira",
            "text": "Esse Gabriel ainda está no Gremio?",
            "date": "2018-03-29T17:59:00",
            "likes": "88",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Soli Brusch",
                    "text": "O Cara se lesionou no Grêmio e os médicos cometerm vários erros.",
                    "date": "2018-03-29T20:40:40",
                    "likes": "63",
                    "unlikes": "3"
                },
                {
                    "name": "Luciano Santana",
                    "text": "houve apenas um erro médico. O problema dele é uma super bactérica q \"devora\" o tendão lesionado e operado, não deixando cicatrizar.",
                    "date": "2018-03-29T22:18:42",
                    "likes": "36",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-volta-aos-treinos-com-titulares-e-gol-de-bicicleta-de-andre-veja-o-lance.ghtml"
}