{
    "time": "grêmio",
    "date": "17/09/2018 18h06",
    "title": "Sem centroavante, Everton se apega a versatilidade do ataque contra o Tucumán.Atacante volta ao time titular após defender a Seleção, mas nega estar mais \"visado\" pela passagem com a Amarelinha",
    "author": "Eduardo Moura",
    "text": [
        "De volta ao Grêmio após a primeira convocação para a seleção brasileira, Everton é a principal arma do ataque gremista para tentar deixar ao menos um gol no jogo de ida das quartas de final da Libertadores, contra o Atlético Tucumán, na Argentina. Mas o artilheiro do Tricolor em 2018 atenua o seu protagonismo e se apega à versatilidade do ataque para a partida decisiva desta terça-feira, às 21h45, no Estádio Monumental José Fierro.",
        "Em solo argentino, o Grêmio não contará com nenhum de seus dois centroavantes contra o Tucumán – Jael se recupera de artroscopia no joelho direito, e André sente uma lesão muscular. Renato mantém a escalação para a partida sob sigilo, mas o atacante projeta um sistema ofensivo mais móvel, com versatilidade para encontrar espaços e levar perigo à defesa rival.",
        "– Acho que sim, acho que pode se dizer que temos essa versatilidade, essa flutuação dos jogadores de frente. Talvez seja útil nesse jogo a falta de centroavante. Mas a gente vai procurar dar o nosso melhor sempre em prol do Grêmio. O professor não teve essa conversa com a gente, com o grupo todo, talvez ele possa conversar para ver as alternativas. Mas ele ainda não passou. Amanhã (terça) certamente ele vai passar – ressalta o jogador, em entrevista coletiva concedida após o treino desta segunda-feira.",
        "O atacante também afirmou que não se sente mais visado depois de ter atuado nos dois amistosos sob o comando de Tite. De acordo com o camisa 11, ele e os demais companheiros já demandam atenção especial dos adversários desde o início do ano e não apenas na Libertadores. O jogador rechaça ainda que o Tricolor seja o favorito para a partida, contra um rival que avançou às quartas pela primeira vez em sua história e que se prepara para o jogo da vida.",
        "– Creio que não, acho que isso já está acontecendo desde o Campeonato Brasileiro, outras competições. Não só comigo, mas com o próprio Luan, Jael, estão tendo uma atenção especial. Temos que nos acostumar porque vai ser em todo jogo. Espero que a gente possa dar continuidade. A gente sabe da dificuldade de jogar aqui, por estarem passando por essa fase pela primeira vez. Vai ser o jogo da vida deles, com o apoio da torcida. Temos que deixar isso para o extracampo, não levar a ansiedade para dentro de campo – afirma Everton.",
        "O Grêmio deve ter: Marcelo Grohe; Leonardo, Geromel, Kannemann e Bruno Cortez; Maicon, Cícero, Ramiro, Thaciano (Alisson) e Everton; Luan. O primeiro confronto das quartas de final da Libertadores está marcado para as 21h45 de terça-feira, no Estádio Monumental José Fierro, em San Miguel de Tucumán."
    ],
    "comments": [
        {
            "name": "Jose Pessano",
            "text": "A VACA ESTÁ EM CIMA DO POSTE, VAI CAIR ? NÃO, VAI DESCER \"\"A L O M B A \"\".",
            "date": "2018-09-18T10:07:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "A vaca da sua espos4 ou mae ?",
                    "date": "2018-09-18T10:16:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Pessano",
                    "text": "MR CARL NENHUMA DELAS, MAS PODE SER ALGUMA PARENTE TUA .",
                    "date": "2018-09-18T11:06:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henrique",
            "text": "Jogo dificel pra caramba, mas futebol é assim, podemos ganhar sendo inteligentes e todos botando o pé, mas podemos perder, libertadores não tem jogo fácil e nunca terá.",
            "date": "2018-09-18T10:50:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Valmor",
            "text": "Gilberto do Bahia tem o contrato terminado no final do ano. Abre o olho direção",
            "date": "2018-09-18T10:45:29",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Rachão é treino???Valha-me Deus.",
            "date": "2018-09-18T10:07:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Werner , sua b1ch4 velh4 , sarou o cull frouxo ?",
                    "date": "2018-09-18T10:17:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Werner Kern",
            "text": "André Cachaça fora,deixa o Grêmio reforçado.",
            "date": "2018-09-18T10:09:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Porque em exame de phezes de gaúcho , sempre acusa excesso de esperm4s ?",
                    "date": "2018-09-18T10:17:19",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Borba",
            "text": "Se os titulares assistiram e jogarem como foi o segundo tempo de GremioxParana,tá tudo certo!",
            "date": "2018-09-18T06:39:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Loreto",
                    "text": "Só que o Tucuman não é o Paraná...",
                    "date": "2018-09-18T09:25:16",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "BOM DIA, UM VERSINHO PARA OS INTI :\"\"NÃO CONSIGO TIRAR ESSA TOUCA, NEM SEI O QUE É QUE SE PASSA, CADA VEZ QUE VISITO A CHAPE, O VAREIO E O RELHO ME ABRAÇA \"\"",
            "date": "2018-09-18T09:19:19",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Cicero???? o Renato tá querendo a LA fora, é inacreditável!",
            "date": "2018-09-18T09:02:52",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Melhor com o Alisson e futuramente, tbm com o Matheus Henrique no lugar do Ramiro...",
            "date": "2018-09-17T20:22:40",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Augusto Souza",
                    "text": "Se jogar com essa escalação com o meio campo com Everton, Alisson e Ramiro, tem que puxar o Ramiro pro meio e deixar o Alisson pela ponta direita.",
                    "date": "2018-09-18T08:41:56",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Temos que segurar os primeiros 15 minutos onde eles usarão o caldeirão e vir pra cima, se a gente abrir o placa reles vão se apavorar e a tendência é tomar mais gols. 0x2",
            "date": "2018-09-17T21:22:35",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderley P",
            "text": "2 a 1 pro grêmio ja ta ótimo.",
            "date": "2018-09-17T18:34:58",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/sem-centroavante-everton-se-apega-a-versatilidade-do-ataque-contra-o-tucuman.ghtml"
}