{
    "time": "grêmio",
    "date": "05/09/2018 05h34",
    "title": "Ausência de Maicon abre lacuna no meio e deixa opções \"menos usuais\" ao Grêmio.Thaciano, Ramiro recuado, Michel e Matheus Henrique disputam a vaga do capitão, lesionado",
    "author": "Eduardo Moura",
    "text": [
        "Ausência certa por conta de lesão muscular, o volante Maicon abre uma lacuna no meio-campo para o duelo com o Santos, nesta quinta-feira, às 19h, no Pacaembu. Sem o capitão e após as vendas das opções mais usuais, Renato Portaluppi terá uma alternativa menos utilizada durante a temporada entre os titulares, ao lado de Cícero no meio-campo.",
        "A saída repentina de Jailson para o Fenerbahçe diminuiu ainda mais as opções pelo setor, já abalado após a venda de Arthur ao Barcelona. O problema muscular de Maicon enxuga o leque de Renato, que tinha nos três junto com Cícero os principais jogadores no primeiro semestre. Terá agora que escolher jogadores menos utilizados.",
        "- Todo mundo que vem entrando, vem dando conta do recado. Não só na defesa, mas no meio e no ataque também, às vezes entram e mudam o jogo. É isso que nós de fora procuramos fazer, treinar para estar preparado sempre. Quando a oportunidade aparecer, não tem duas ou três chances - comentou Bressan, substituto de Kannemann contra o Santos.",
        "+ Confira as principais opções e as razões para serem escalados:",
        "",
        "Atualmente, é quem está mais com ritmo de jogo das possíveis escolhas de Renato. Após ser fixado como volante pelo treinador, Thaciano apresentou rendimento satisfatório em jogos, como a vitória sobre o Flamengo, por exemplo, com time reserva. No duelo com o Atlético-PR, também com os suplentes, fez dupla com Cícero.",
        "O meio-campista, antes do Boa Esporte e da transferência ao Grêmio, teve passagem pelo time B do Santos. Portanto, conhece bem o ambiente e alguns jogadores do Peixe, adversário no Pacaembu. É o mais físico das opções, com força e altura para o setor.",
        "",
        "A nova aposta do Grêmio para o meio-campo tem pitada de Arthur e já caiu nas graças da torcida. Tinha tudo para ganhar algumas chances, mas uma lesão no joelho esquerdo o fez parar desde 12 de agosto, na goleada por 4 a 0 sobre o Vitória. Já treina desde a semana passada com o restante dos companheiros. A dúvida sobre a utilização fica por conta do período sem jogar e pela hierarquia do meio-campo – o jovem estaria atrás de Thaciano.",
        "O garoto tem intensidade e movimentação e usa de toques curtos para levar o time à frente. Se baseia na qualidade técnica e em giros para sair da marcação e limpar o jogo.",
        "",
        "Titular no ano passado e principal companheiro de Arthur em boa parte de 2017, o volante não atua desde o dia 15 de maio. Recuperou-se de lesão muscular e já treina com os companheiros desde 20 de agosto. Renato, no entanto, não costuma colocar os jogadores em processo de retorno, ainda mais tão longo, diretamente como titulares. Dá alguns minutos, o que não ocorreu ainda com Michel, relacionado para o banco pela primeira vez na vitória sobre o Botafogo, no último sábado.",
        "Nesta terça, quando boa parte dos titulares trabalhou normalmente, Michel não apareceu no gramado. Conforme o departamento médico, não foi por nenhum problema. Mas pode voltar a jogar no Pacaembu, embora para entrar durante o decorrer da partida. Em caso de escolha, liberaria Cícero para subir ao ataque. No entanto, pesa contra o fato de nunca ter feito dupla com o companheiro.",
        "",
        "Outra alternativa de Renato é mudar o time, com atletas mais utilizados constantemente. Na vitória sobre o Botafogo, o treinador optou por recuar Ramiro para o lado de Cícero e colocar Alisson no lado direito. Pode ser a opção também no Pacaembu, embora um novo atacante precise entrar na escalação. Como Everton está com a seleção brasileira, Alisson seria a alternativa para a vaga. Se Ramiro for recuado, Pepê será a principal opção para atuar como extrema. O único porém desta alternativa é ficar sem o suplente no banco.",
        "Ramiro tem mais mobilidade em relação a Maicon e acrescentaria movimentação ao lado de Cícero. Ainda mantém a qualidade na posse de bola e no avanço para o campo ofensivo a partir de toques curtos, embora com menos passes objetivos. Também poderia ser avançado em uma situação de jogo, com a entrada de outro jogador de marcação.",
        "O Grêmio treina na manhã desta quarta, com portões fechados, antes da viagem a São Paulo. Além do trabalho tático, também está marcado uma sessão com vídeos do Santos para análise conjunta e orientações de Renato. Resta saber quem vai atuar no meio-campo. Certamente, na cabeça do técnico, já está tudo decidido, como costuma dizer."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-05T10:06:44",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-09-05T10:37:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Rose",
                    "text": "FUNCIONA! Em menos de uma hora meu marido acordou com uma E.R.E.Ç.Ã.O muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos! Sem exageros. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-09-05T11:42:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Igor",
            "text": "O certo é jogar o Paulo Miranda e o Matheus Henrique. Mas com ele só escala os piores , vai de Cícero e Ramiro . Certo seria Grhoe , Geromel, Paulo Miranda , Juninho capixaba, Matheus , Cícero , Pepe, Luan , Alisson e Jael",
            "date": "2018-09-05T12:39:49",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "O Bostaluppi só escala os bruxos dele.Não adianta insistir.O cara é uma mula empacada.",
                    "date": "2018-09-05T15:44:06",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Cuidado com esse Werner Kern, é fura-olho. vai encher o saco de outro, o Renato é um dos melhores técnico do brasil, deixa o cara trabalhar, Olha quantos títulos o cara já ganhou com Grêmio.",
                    "date": "2018-09-05T16:16:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Noronha",
                    "text": "Bah! Como tem Cocolorado dando pitaco!!",
                    "date": "2018-09-05T16:36:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Juracy Leal",
                    "text": "Igor eu gosto dessa escalação tá muito bôa ??",
                    "date": "2018-09-05T17:38:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Werner Kern",
            "text": "O Bostaluppi só escala os bruxos dele.Não adianta insistir.O cara é uma mula empacada.",
            "date": "2018-09-05T15:44:06",
            "likes": "0",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Cuidado com esse Werner Kern, é fura-olho. vai encher o saco de outro, o Renato é um dos melhores técnico do brasil, deixa o cara trabalhar, Olha quantos títulos o cara já ganhou com Grêmio.",
            "date": "2018-09-05T16:16:47",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Noronha",
            "text": "Bah! Como tem Cocolorado dando pitaco!!",
            "date": "2018-09-05T16:36:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juracy Leal",
            "text": "Igor eu gosto dessa escalação tá muito bôa ??",
            "date": "2018-09-05T17:38:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dionatan Knetz",
            "text": "Meu time ideal pra sequência da temporada: Grohe, Leo Moura, Geromel, Kannemann, Cortez, Ramiro, Maicon, Alisson, Luan, Everton e Jael.",
            "date": "2018-09-05T16:33:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "O Flamendigo vai empatar com o Inter,1x1...O Atlético Mg vai me ter 3x0 no pequeno sp....O Grêmio vai tropeçar,vai perder de um à zero e o Palmeiras vai golear o Atlético PR de 4x0 com renda de mais dois e cem mil no Allianz Parquee..;",
            "date": "2018-09-05T13:28:34",
            "likes": "0",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Darlan Schmitt",
                    "text": "Isso mesmo, sonhe que não faz mau. Pq depender da competência do teu time. Não vai brigar pelo brasileirão e vai cair da libertadores na próxima fase.",
                    "date": "2018-09-05T14:16:34",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Werner Kern",
                    "text": "Eita Mãe Dinah!!!",
                    "date": "2018-09-05T15:41:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Werner Kern",
            "text": "Impressionante esse Maicon.Joga duas,tres partidas e fica fora de dez.Parece que o cara é de vidro.É muito bom receber um polpudo salário e ficar em casa sem jogar.",
            "date": "2018-09-05T15:39:26",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "Cícero não é ruim, mas não pode ser considerado o titular após a saída do Jailson! Michel tem que assumir esse posto, e Matheus Henrique ser preparado para substituir o Maicon, já que o capita não aguenta a sequencia pesada de jogos. Thaciano e Cícero devem disputar o posto de quarta opção e tem o Ramiro que foi bem de volante contra o Botafogo!",
            "date": "2018-09-05T10:25:54",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elton Dias",
                    "text": "Tô contigo nessa... meus dois volantes titulares são Mateus e Michel, a questão é o Renato se convencer disso...",
                    "date": "2018-09-05T10:57:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Menegat",
                    "text": "Acho que pra esse ano ainda os titulares são Maicon e Michel, enquanto o Matheus Henrique a primeira opção, sendo preparado para na temporada que vem assumir a vaga!",
                    "date": "2018-09-05T14:37:23",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Acauan",
                    "text": "Cicero tem q ser reserva do Maicon, os dois juntos a marcação fica frouxa e o time muito lento.",
                    "date": "2018-09-05T14:52:45",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elton Dias",
            "text": "Tô contigo nessa... meus dois volantes titulares são Mateus e Michel, a questão é o Renato se convencer disso...",
            "date": "2018-09-05T10:57:36",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "Acho que pra esse ano ainda os titulares são Maicon e Michel, enquanto o Matheus Henrique a primeira opção, sendo preparado para na temporada que vem assumir a vaga!",
            "date": "2018-09-05T14:37:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Acauan",
            "text": "Cicero tem q ser reserva do Maicon, os dois juntos a marcação fica frouxa e o time muito lento.",
            "date": "2018-09-05T14:52:45",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Mazetto",
            "text": "Mateus Henrique será titular logo,logo nesse time do GRÊMIO, joga muita bola, estilo artur",
            "date": "2018-09-05T14:04:14",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "O Flamendigo vai empatar com o Inter,1x1...O Atlético Mg vai me ter 3x0 no pequeno sp....O Grêmio vai tropeçar,vai perder de um à zero e o Palmeiras vai golear o Atlético PR de 4x0 com renda de mais dois e cem mil no Allianz Parque.;",
            "date": "2018-09-05T13:28:20",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "Vamos conquistar três pontos e com o empate entre o Binter o Flamengo, subir uma posição na tabela. Depois do Grenada estaremos na vice ou quem sabe na liderança. É isto aí GRÊMIO.",
            "date": "2018-09-05T09:33:38",
            "likes": "48",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cuca Beludo",
                    "text": "A pergunta é: como vencer na vila com um time onde bressan e Avenida Oliveira vao jogqr juntos?? A tendencia é o ataque do santos passear por ali e levarmos um vareio. Todo mundo ja viu que esses dois sao varzea pura, menos o renato.",
                    "date": "2018-09-05T10:02:29",
                    "likes": "23",
                    "unlikes": "8"
                },
                {
                    "name": "Zhiman",
                    "text": "Talvez seja melhor parar de falar do Bressan e Oliveira. Estamos damos muitas pistas para os adversarios... Agora, nao da' para entender o Renato. O unico Grenal que ele perdeu recentemente foi por causa do Bressan.",
                    "date": "2018-09-05T12:40:34",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Cleber Sousa",
                    "text": "GRÊMIO nao vencerá na Vila !! Pq o jogo é no Pacaembu !! Ksksk",
                    "date": "2018-09-05T13:15:29",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cuca Beludo",
            "text": "A pergunta é: como vencer na vila com um time onde bressan e Avenida Oliveira vao jogqr juntos?? A tendencia é o ataque do santos passear por ali e levarmos um vareio. Todo mundo ja viu que esses dois sao varzea pura, menos o renato.",
            "date": "2018-09-05T10:02:29",
            "likes": "23",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zhiman",
            "text": "Talvez seja melhor parar de falar do Bressan e Oliveira. Estamos damos muitas pistas para os adversarios... Agora, nao da' para entender o Renato. O unico Grenal que ele perdeu recentemente foi por causa do Bressan.",
            "date": "2018-09-05T12:40:34",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Sousa",
            "text": "GRÊMIO nao vencerá na Vila !! Pq o jogo é no Pacaembu !! Ksksk",
            "date": "2018-09-05T13:15:29",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "Sou fã do Michel e quero que ele seja o titular ao lado do Maicon, mas por estar há muito tempo sem jogar, o melhor, talvez, seja apostar em Ramiro recuado.",
            "date": "2018-09-05T12:51:19",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Cícero é da posição. Grohe, Leo, Gero, Kane e Ramiro,( ou Michel ou Matheus de volante), e Douglas na meia. Alisson, Luan e Pepê. Jael.",
            "date": "2018-09-05T12:48:40",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Costa",
            "text": "Vai de Ramiro, com Alisson na direita. Mas se Bressan vai entrar em campo, que Deus nos ajude.",
            "date": "2018-09-05T07:28:25",
            "likes": "56",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Antonio Azevedo",
                    "text": "A notícia ainda pior é que teríamos a dupla pelo lado esquerdo Bressan e Marcelo Oliveira",
                    "date": "2018-09-05T08:01:11",
                    "likes": "46",
                    "unlikes": "17"
                },
                {
                    "name": "Rogério Lopes",
                    "text": "O Bressan tem dado conta do recado. aí é querer culpar demais o cara, né? colocam ele num time reserva furado e culpam só ele? quando ele entrou em jogos decisivos, substituindo o geromel,ele tinha um time forte em campo e muitas vezes foi um dos melhores em campo!",
                    "date": "2018-09-05T08:40:09",
                    "likes": "78",
                    "unlikes": "6"
                },
                {
                    "name": "Volnei gomes",
                    "text": "é que os outros protegem ele.quando depende dele (time reserva) ele mostra q nao condições",
                    "date": "2018-09-05T10:46:31",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Andre Labres",
                    "text": "Paulo Miranda na reserva e Bressan titular? Brincadeira de mau gosto.",
                    "date": "2018-09-05T12:15:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Paulo Miranda é zagueiro pela direita, ora.",
                    "date": "2018-09-05T12:19:51",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Igor",
                    "text": "Isso realmente não tem fundamento. Paulo Miranda joga muito mais .",
                    "date": "2018-09-05T12:26:17",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Tormen",
                    "text": "o problema é a dupla Marcelo Oliveira e Bressan, vira uma freeway aquela esquerda. No meio, ele vai colocar Cicero e Ramiro, provavelmente. Depois vai perceber que errou, e vai trocar Cícero por Thaciano ou Matheusinho. Ramiro não sai.",
                    "date": "2018-09-05T12:26:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Clévis Lanz",
            "text": "E o Douglas?",
            "date": "2018-09-05T06:39:36",
            "likes": "19",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Sérgio Souza",
                    "text": "Machucado...como há 2 anos atrás...e com certeza daqui há 2 anos estará novamente.",
                    "date": "2018-09-05T08:18:17",
                    "likes": "6",
                    "unlikes": "20"
                },
                {
                    "name": "Volnei gomes",
                    "text": "Final do ano tomara que Douglas Instagram,Marcelo avenida,Leo 30 minutos,Cicero cavalo cansado vazem e deem lugar para os mais jovens.Esses caras freiam o crescimento dos jovens na que o Renato prefere eles que os jovens com potencial",
                    "date": "2018-09-05T10:48:51",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "O nível de exigência pra jogar no Grêmio é muito alto. O time que chegar bem nas competições mais difíceis. Por isso o Everton levou 3 anos pra se tornar titular. Antes dos 20, 21 anos só se for craque. O único craque é o Arthur, e mesmo assim também foi lançado com extremo cuidado, mas na hora certa.",
                    "date": "2018-09-05T12:26:32",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sérgio Souza",
            "text": "Machucado...como há 2 anos atrás...e com certeza daqui há 2 anos estará novamente.",
            "date": "2018-09-05T08:18:17",
            "likes": "6",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volnei gomes",
            "text": "Final do ano tomara que Douglas Instagram,Marcelo avenida,Leo 30 minutos,Cicero cavalo cansado vazem e deem lugar para os mais jovens.Esses caras freiam o crescimento dos jovens na que o Renato prefere eles que os jovens com potencial",
            "date": "2018-09-05T10:48:51",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "O nível de exigência pra jogar no Grêmio é muito alto. O time que chegar bem nas competições mais difíceis. Por isso o Everton levou 3 anos pra se tornar titular. Antes dos 20, 21 anos só se for craque. O único craque é o Arthur, e mesmo assim também foi lançado com extremo cuidado, mas na hora certa.",
            "date": "2018-09-05T12:26:32",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Antunes",
            "text": "Acho que nesse jogo em especial, Renato poderia entrar com o Alisson no lugar que ficou vago no lado do Everton, e colocar o Ramiro onde ele vem jogando pela direita. Na volância, vai jogar cícero com alguém e esse alguém poderia ser o Michel ou o Matheus Henrique. Como jogamos fora de casa, seria prudente largar o time um pouco mais compacto, pois não teremos cortez e joga o avenida, e estamos sem o kanneman",
            "date": "2018-09-05T12:08:22",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Iepsen",
            "text": "Lugar de jogador ruim é fora do clube!!! Enquanto estiver no grupo vira opção e aí prejuízo. Quem não viu por onde tomamos 2 gols contra o Atletico Paraná?? Estão nessa situação o Bressan, MOliveira, Cicero entre outros.",
            "date": "2018-09-05T12:04:04",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Souza",
            "text": "Renato Gaúcho,Mister M,mágico...fazer este Maicon e um monte de refugo jogar bola,merece um prêmio.Óbvio que o Grêmio tem outros ótimos jogadores.",
            "date": "2018-09-05T07:26:34",
            "likes": "26",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Refugo pra quem não entende de futebol. Pro inteligente e experiente Renato, são peças valiosíssimas.",
                    "date": "2018-09-05T11:50:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clóvis Silva",
            "text": "ESSE MAICON É UM TREMENDO CHINELINHO, VIVE NO DM, JOGA DUAS PARTIDAS E FICA 5 OU 6 FORA, CANELINHHA DE VIDRO, PEZINHO DE CINDERELA.",
            "date": "2018-09-05T09:28:56",
            "likes": "9",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Operou tendão de Aquiles e tem 33 anos. Precisa ser poupado de vez em quando. Normal.",
                    "date": "2018-09-05T11:48:10",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Donovan Golfetto",
            "text": "iria com ramiro e cicero com douglas no meio e deslocando o luan para as laterais invertendo com alisson...",
            "date": "2018-09-05T09:04:20",
            "likes": "18",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Gilberto Rasador",
                    "text": "Proibido beber antes de comentar! Ramiro e Douglas? Um ex jogador e um inútil no mesmo meio de campo? E com o Bressan na zaga? Aí nem Jesus com a ajuda dos Doze vai nos salvar!",
                    "date": "2018-09-05T09:45:01",
                    "likes": "15",
                    "unlikes": "15"
                },
                {
                    "name": "Alisson Silveira",
                    "text": "Ta louco, só pode",
                    "date": "2018-09-05T10:44:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Ainda estão aceitando as doações e coletando esperm4s ?",
                    "date": "2018-09-05T10:51:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Pai de Gaucho , alguém conhece já viu , existe ? tem no registro ?",
                    "date": "2018-09-05T10:53:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Ramiro jogou muito bem contra o Botafogo. Organizou o meio-campo. É o melhor substituto do Maicon neste momento.",
                    "date": "2018-09-05T11:46:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gustavo",
            "text": "A pior dúvida não é essa, qualquer configuração com esses jogadores, Michel, Ramiro, Matheus Henrique e Thaciano, são muito boas, o grande problema, a DESGRAÇA mesmo é ter Bressan, Marcelo \"avenida\" Oliveira e Cícero no time, isso só pode ser uma piada de extremo mal gosto, isso é certeza de derrota. Lamentável.",
            "date": "2018-09-05T09:48:22",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Marcelo Oliveira é tri-campeão da Copa do Brasil (Corinthians, Palmeiras e Grêmio - sempre como titular), Bressan jogou e bem contra o Lanús, contra o Flamengo no 2x0 e em várias outras partidas. Quando valorizados pelo que são capazes de fazer, rendem muito bem. É o grande mérito do Renato na gestão de grupos.",
                    "date": "2018-09-05T11:45:22",
                    "likes": "11",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gel Nunes",
            "text": "Geromel joga Ou vai ser poupado",
            "date": "2018-09-05T11:11:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Célio Filho",
                    "text": "Joga",
                    "date": "2018-09-05T11:27:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alvaro Farias",
            "text": "Porque brincar de adivinhações? Vai no lógico, Alisson no lugar do Everton, Ramiro pela direita, Michel e Thaciano no meio, deixando Cícero para o final e Jael na frente revezando com Luan",
            "date": "2018-09-05T09:24:50",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Nossa ainda bem q tu não é treinador, um voltando de lesão, o Ramiro na ponta não agrega nada, então puxa ele de volante, não tem metade da categoria do Maicon, mas ao menos vai tá na posição dele",
                    "date": "2018-09-05T11:07:33",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marciano Baumgartner",
            "text": "puxa o Ramiro pro Meio",
            "date": "2018-09-05T10:58:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "O Bressan não é craque mas é esforçado. E principalmente dá conta do recado. Hoje vai mostrar mais uma vez garra, superação, espirito e imortalidade gremista. Bora lá trazer três pontos de São Paulo.",
            "date": "2018-09-05T09:48:05",
            "likes": "18",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Ângelo Pereira",
                    "text": "Hoje até pode mostrar isso aí, mas amanhã que é o jogo sem chance!",
                    "date": "2018-09-05T10:42:57",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Volnei gomes",
                    "text": "Bressan tem muuuuito mais partidas ruins do que boas.Não é confiável.Não acho que da conta do recado contra a cap os dois gols foran em cima dele.Primeiro reserva da zaga tem que ser o P.MIranda dos dois lados,nao me vem com essa que ele é reserva do Geromel.",
                    "date": "2018-09-05T10:43:39",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cludio Canabarro",
            "text": "Enfim: vamos perder para o Santos e assim evitamos o risco de ganhar o Brasileirão",
            "date": "2018-09-05T10:21:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Ribeiro",
            "text": "Cícero é substituto do Maicon...o que entrar deve ser algum mais marcador ja q o Cícero mal marca. Apostaria no Michel.",
            "date": "2018-09-05T09:56:32",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Titello",
            "text": "Capixaba não pode ser pior que o Marcelo Oliveira. Não tem como!",
            "date": "2018-09-05T08:52:32",
            "likes": "36",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Tepasse",
                    "text": "Tem!!",
                    "date": "2018-09-05T09:55:55",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rasador",
            "text": "O Maicon tá mais fora do que dentro, portanto sua \"ausência\" é natural qualquer um dos três dá conta, minha maior preocupação é a possível ausência do Luan! Ai sim o bicho pega!",
            "date": "2018-09-05T09:49:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Freitas",
            "text": "Em meio à disputa de duas competições importantes vende o titular da posição (Arthur) e o reserva da posição (Jailson). Sem reposição???? Dae complica ....",
            "date": "2018-09-05T06:17:16",
            "likes": "9",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Ismael Borba",
                    "text": "Não vejo problema em escalar o Grêmio, o próprio Renato sempre diz que não tem titulares mas sim jogadores pra fazer um time!!!!",
                    "date": "2018-09-05T07:20:42",
                    "likes": "60",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Ungaretti",
                    "text": "Pois é tô até agora querendo saber o que fizeram com o dinheiro da venda do Arthur. 40 milhões de EUROS...e não dava pra contratar um mísero volante por aí pra repor minimamente a saída? Sem Arthur,jailson e Maicon complica. Um time do tamanho do grêmio que disputa campeonatos pra ganhar não pode ficar jogando com a terceira ou quarta opção pra uma posição. Michel volta de lesão, Cícero não correspondeu a altura e Ramiro vem numa nhaca braba,parece estar cansado da entrega na temporada. É torcer pro jovem Matheus se firmar.",
                    "date": "2018-09-05T09:28:04",
                    "likes": "8",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Fortunato",
            "text": "o bressan tem ido bem bem, o problema é o oliviera que é ex jogador",
            "date": "2018-09-05T09:17:57",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chailon Silva",
            "text": "O cara não consegue jogar 2, 3 jogos que já se machuca, o cara é feito de gesso, só pode.",
            "date": "2018-09-05T08:54:05",
            "likes": "3",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Freitas",
            "text": "é mais o Santos está sem o Sanches! mas...força Santos.",
            "date": "2018-09-05T07:03:40",
            "likes": "7",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Fontoura",
            "text": "Caras, desse jeito fica muito difícil jogar ; sem Arthur já foi um baque; agora sem Kannmann, Everton, Maicon, Jailson e sabe-se lá quem mais, não dá, realmente nos transformamos em um timezinho qualqer, igual a tantos outros que tem por aí.",
            "date": "2018-09-05T06:40:39",
            "likes": "15",
            "unlikes": "68",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ausencia-de-maicon-abre-lacuna-no-meio-e-deixa-opcoes-menos-usuais-ao-gremio.ghtml"
}