{
    "time": "grêmio",
    "date": "09/08/2018 05h32",
    "title": "Antes intransponível, defesa do Grêmio vaza em jogos decisivos, mas mantém saldo positivo.Nos últimos cinco jogos, time de Renato sofreu cinco gols; contra o Estudiantes, Tricolor foi vazado duas vezes em uma mesma partida pela primeira vez nessa Libertadores",
    "author": "GloboEsporte.com ",
    "text": [
        "Melhor defesa do Brasil, temida por atacantes adversários, quase intransponível e ainda com um zagueiro de seleção. Tão elogiado, o sistema defensivo do Grêmio sempre foi uma das maiores qualidades do time de Renato Portaluppi. Nos últimos jogos, no entanto, a equipe acabou vazada no momento mais delicado: os confrontos em mata-mata. Mesmo assim, conta com saldo para lá de positivo no ano.",
        "Para se ter uma ideia, o Grêmio é dono da melhor defesa do Brasileirão e foi o time menos vazado na fase de grupos da Libertadores. Na derrota por 2 a 1 diante do Estudiantes, no entanto, acabou superada duas vezes pela primeira vez em um jogo da competição.",
        "Com a derrota, o Tricolor terá a obrigação de balançar as redes na Arena, no duelo de volta, para se manter na rota do tetracampeonato. O discurso, porém, é de confiança total para o confronto em Porto Alegre.",
        "– O primeiro gol (do Estudiantes) foi um golaço, chute indefensável. Mas o importante é que o Grêmio sai vivo. O Grêmio não vai fazer a primeira partida fora e ganhar sempre. Não é fácil vir aqui (na Argentina), jogar e ganhar. O mais importante, apesar da derrota, o Grêmio está vivíssimo. A outra partida vai ser diferente. Vamos trabalhar bastante para reverter o placar. Isso vai acontecer – destaca Renato.",
        "O gol anotado fora de casa foi primordial para aumentar a confiança do time gaúcho. Para avançar de fase, o clube precisa de uma vitória simples por 1 a 0, graças ao saldo qualificado. Se devolver o 2 a 1, a decisão vai para os pênaltis. Triunfos por um gol de diferença a partir do 3 a 2 classificam os argentinos.",
        "",
        "Marcelo Grohe chegou a ficar sete jogos sem sofrer gol mesmo sem Geromel, durante o período de preparação para a Copa do Mundo. Independentemente das peças na zaga, o Tricolor sempre manteve o setor como um dos expoentes do time.",
        "A pausa para o Mundial da Rússia, no entanto, não foi boa para o Grêmio. Em sete partidas desde a volta do calendário, somou três vitórias, duas derrotas e dois empates, um aproveitamento de 52%. Nos últimos cinco jogos, aliás, a equipe sofreu cinco gols.",
        "O ambiente se tornou pesado, especialmente, após dois jogos: derrota para o Vasco por 1 a 0, no Rio, pelo Brasileirão, e empate em 1 a 1 diante do Flamengo, na Arena, pela Copa do Brasil. Em ambas as situações, Renato deixou o gramado indignado com os gols sofridos no início e no fim das partidas, respectivamente.",
        "O próprio Geromel, tão elogiado reiteradamente, chegou a cometer falhas impensáveis para ele. No dia em que completou 200 jogos pelo Grêmio, por exemplo, admitiu falha no gol do São Paulo, pela 15ª rodada do Brasileirão. No entanto, o Tricolor venceu a partida de virada por 2 a 1.",
        "",
        "A defesa do Grêmio segue com gordura de sobra, assim como nos últimos anos, sob comando de Renato Portaluppi. Em 17 jogos do Brasileirão, por exemplo, sofreu apenas oito gols – média de 0,47 por jogo.",
        "O pior aproveitamento do clube gaúcho no setor aconteceu durante o Gauchão. Mas com uma ressalva: o Tricolor teve time alternativo nas primeiras rodadas do estadual (confira os números abaixo).",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Leandro Hoffman",
            "text": "Grêmio ta sempre poupando e reclama que ta sem ritmo e tem mais, só temos um goleiro. Não temos zagueiros reservas. Só temos um lateral(Cortez). Cicero já deveria estar fora a muito tempo e o Michel é o substituto do Arthur(Matheus Henrique, Bobsin já deveriam estar ganhando experiência).",
            "date": "2018-08-10T18:51:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "E OQUE ME DEIXA MAIS \"\" P \"\" DA VIDA, NÃO SABEM ANALISAR COM CRITÉRIOS, ENTRE IDAS E VINDAS DE RESERVAS E TITULARES EM 17 RODADAS O GRÊMIO SÓ TOMOU 8 GOLS, SE ISSO É \"\" CONSIDERADO TRANSPONÍVEL FACILMENTE\"\", MINHA VÓ É BICICLETA.",
            "date": "2018-08-10T11:50:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Angeli",
            "text": "Não são os zagueiros o problema, e sim quem está ao seu lado e à sua frente. Com Cícero na retaguarda e Marcelo Oliveira na avenida, é complicado. Se o treinador não parar de sei teimoso, pode complicar. Ele já percebeu isso também, mas quer ver se ainda consegue escrever por linhas tortas...",
            "date": "2018-08-09T09:23:02",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "QUEM ENTENDE UM POUQUINHO DE FUTEBOL SABE, NENHUMA DEFESA AGUENTA QDO. A BOLA BATE E VOLTA, BATE E VOLTA, NÃO DÁ TEMPO NEM DE RESPIRAR. DEVE SEGURAR UM POUCO LÁ NA FRENTE, MAS QUEM ?",
                    "date": "2018-08-10T11:36:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio",
            "text": "Dados demonstram que 2018 apesar de vencer o Gauchato e a Recopa, 2 títulos, algo que fazia uns 8 anos, com as saídas de Pedro Rocha, Fernandinho, Edilson, Douglas(lesão longa) e agora Arthur, e contratações abaixo, sente muita falta de qualidade e enfraqueceu o sistema defensivo. Preparo físico então é algo lamentável. Mas tem chance de ganhar algum dos 3 títulos ainda. Renato terá que se superar de novo.",
            "date": "2018-08-09T10:39:30",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rei Grêmio",
                    "text": "Edilson,Pedro Rocha e Arthur, não foram substituídos à altura, estamos pagando o preço de más substituições!",
                    "date": "2018-08-09T12:05:44",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Zhiman",
                    "text": "O Renata precisa de alguns dias de folga e acordar nesta nova realidade. Engolir o orgulho pessoal e tomar decisoes para o melhor do Gremio. Acorda Sr. Renato!",
                    "date": "2018-08-09T22:18:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pessano",
                    "text": "ZHIMAN CONCORDO PLENAMENTE E ISSO QUE\"\" JUREI PARA MIM MESMO\"\"NÃO CRITICAR O TIME DO MEU CORAÇÃO.",
                    "date": "2018-08-10T11:31:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Aguiar",
            "text": "Também com Cicero na frente da zaga, ele não tem mais pulmão para a função. Maicon, Ramiro e Léo Moura muito lentos e não estão ganhando uma dividida, com isto a zaga fica sobrecarregada.",
            "date": "2018-08-10T10:49:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "geromel voltou mal apos a copa, em torno de 70% dos gols tm participacao dele , porem tem muito credito, mas acho que esta entrando em ritmo novamente,, pois o tite conseguiu tirar ele de ritmo",
            "date": "2018-08-10T09:30:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "INACEITAVEL A CONTRATAÇÃO DO ZAGUEIRO TONHÃO, GREMIO VAI MUDAR O NOME DELE PARA RODRIGUES, ESTE ERA JOGADOR DO ABC DO RN, FOI AFASTADO PELA TORCIDA, POR ENTREGAR O JOGO, TEM MARACUTAIA POR AI",
            "date": "2018-08-09T16:16:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Até aonde eu sei, o Clube não está nas mãos de empresários inescrupulosos, para soltarem qualquer um na Arena.",
                    "date": "2018-08-09T17:53:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "tonhão kkkkkkk",
                    "date": "2018-08-09T22:41:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Nunes",
            "text": "Acho que este aumento de gol sofridos pela defesa do Grêmio pode ser por causa de o Geromel ter ficado 50 dias sem jogar, servindo a Seleção Brasileira. Pode ser isso! Falta de ritmo.",
            "date": "2018-08-09T11:25:25",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Seu cull frouxo !",
                    "date": "2018-08-09T11:45:11",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "Mr Carl - Pelo grito e pelo berro este teu cull já tomou ferro.",
                    "date": "2018-08-09T15:28:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio José",
                    "text": "Qdo Geromel estava na Seleção, os Clubes pararam de jogar oficialmente.",
                    "date": "2018-08-09T17:54:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "geromel serviu a seleção? kkkkk",
                    "date": "2018-08-09T22:37:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "com tonháo agora vai kkkk",
                    "date": "2018-08-09T22:40:36",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Igor",
            "text": "Senhores : Maicon e Cícero não aguentam e nem tem velocidade . Não estou podendo ir criticando eles, mas é constatação que são lentos e não tem pegada pra defender , mas são técnicos . Se manter os dois vamos perder tudo !",
            "date": "2018-08-09T18:55:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Grohe é um grande goleiro, mas de fato estava mal colocado no primeiro gol do Estudiantes, senão, não levaria. Estava adiantado e muito para seu lado direito, e voou em uma bola que precisava apenas dar dois passos para trás e espalmá-la com uma mão só .",
            "date": "2018-08-09T18:00:07",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Melo",
            "text": "Obviamente nossa zaga piorou porque não tem proteção! Nosso meio campo com Cícero e Maicon, mais de 60 anos nas costas, põe também o Léo Moura na conta, da 100 anos esses 3. Vocês viram o jogo de ontem, do cruzeirox flamengo? Pensa numa correria, com esse nosso time lento, velho e burocrático, não aguentamos 30min naquele ritimo. Léo Gomes na direita, Cortez esquerda e Jailson, problemas resolvidos, Renato Pardal.",
            "date": "2018-08-09T11:49:26",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauricio Petry",
                    "text": "perfeita avaliação Diego, e só mudar esses três jogadores que melhora o time sem duvidas ,resta saber se o Renato mudara pra quarta !",
                    "date": "2018-08-09T12:24:50",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Rolim",
                    "text": "Concordo, com exceção do Leo Moura... muitos passes para gol estão saindo dos pés dele... e olha que não gosto desse jogador.",
                    "date": "2018-08-09T13:13:15",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Sérgio Augusto",
                    "text": "Só discordo do Leo Gomes, ele é insuficiente, o Flamengo passava como uma Ferrari pela esquerda, dali saiu o gol. O Jailson é o melhor marcador do Gremio, se pegar uma estisica desde o ano passado quantos jogos o Gremio perdeu com ele em campo, verão que são pouquissimos, porque ele dá segurança. E ainda libera mais o Maicon.",
                    "date": "2018-08-09T15:27:35",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Antônio José",
                    "text": "Precisamos de alguém jovem para jogar com Maicon como volante, que saiba prender e jogar com a bola nos pés e esse jogador há no plantel: Matheus Henrique! Acho que o Renato está com medo dele tirar espaço dos trintões.",
                    "date": "2018-08-09T17:56:50",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antônio José",
            "text": "Agora, Renato levar Douglas com 120kg só para fazer agrado em competição de extrema importância que nem é a LA., deixando o jovem Matheus Henrique de fora... é achar-se soberano do Clube e brincar com a possibilidade de ganhar títulos.",
            "date": "2018-08-09T17:26:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Time sem qualidade técnica, muito abaixo do time de 2017. Meio campo de velhos e lentos, ataque se resume em um único jogador Everton. Luan, perdido em campo, não produz nem 30% de sua capacidade. O treinador, não VÊ 1 palmo a frente de seu nariz. Já deveria ter fixado no time a tempo Matheus, Marinho e Jael. A verdade é, dependemos de uma jogada individual para fazer gols ou vencer os jogos, o time não consegue mais jogar.",
            "date": "2018-08-09T12:15:23",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Diego Melo",
                    "text": "Um dos comentários mais coerentes aqui. É a pura realidade. O time caiu num marasmo sem fim, e o grande problema disso tudo é que o Renato não muda. É triste dizer isso, mas vamos ter que ser eliminados de alguma competição pra mudar algo. O Luan já fazem uns 10 jogos q n joga absolutamente nada e não sai do time. E o Ramirinho? Já nos ajudou muito, é esforçado e brigador, porém é só isso, jogador limitadíssimo, tá na hora de reinventar o lado direito, põe Marinho. Essas duas lesmas da meia cancha não precisa nem falar nada né, Cícero cupincha do Renato.",
                    "date": "2018-08-09T16:16:46",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "É triste dizer isso, mas vamos ter que ser eliminados de alguma competição pra mudar algo. Olha Diego infelizmente a Liberta e a Copa do Brasil estão fugindo lentamente de nossas mãos.",
                    "date": "2018-08-09T16:55:07",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sérgio Augusto",
            "text": "Até o Geromel vem mal, errando botes e decisões. Acho que isso se deve a proteção na frente da zaga, o Maicon tem que desdobrar porque o Cícero não faz cobertura e nem dá saída de jogo. Jaílson nosso melhor marcador protegendo e o Maicon com mais liberdade.",
            "date": "2018-08-09T15:24:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Fico imaginando o q os corneteiros vão falar depois q alguns clubes q não pouparam os jogadores em alguma competições, agora tão colhendo os problemas...",
            "date": "2018-08-09T12:50:24",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Lógico! Com Avenida oliveira tropeçando nos pés, e Leo moura marcando pouco, Cícero se arrastando, pode por Sergio Ramos e Godin nesse time que mesmo assim vamos tomar gol!!! Só o Renato que vê o Marcelo Oliveira como jogador, deveria ser qualquer coisa nessa vida, menos jogador de futebol, vaza cara, tu não percebeu ainda q a torcida te odeia?",
            "date": "2018-08-09T12:34:29",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Silva",
            "text": "A verdade que é que o time todo está abaixo da média. após a parada da copa. Geromel e Kanemman não são mais os mesmos. Luan, Maicon e Ramiro sonolentos, o ataque que não faz gol e o Renato ainda tá errando nas escalações.",
            "date": "2018-08-09T12:16:27",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosnei Scherer",
            "text": "A defesa do Grêmio começou a levar gols justamente após a copa com o retorno do Geromel que ficou 45 dias sem jogar, sem treinar e voltou sem ritmo de jogo. Se vc observar, sem Geromel, o Gremio levou apenas 2 gols contra o Palmeiras, já no retorno dele, foram 5, sendo que 3 com falhas dele e outros dois no setor dele.",
            "date": "2018-08-09T07:49:27",
            "likes": "22",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Ronaldo Diogo",
                    "text": "nao tem nada a ver com o Geromel,, primeiro os jogos de agosto são os mais encardidos do ano confronto decisivos com times mais duros segundo a bola ta chegando mais na zaga antes era contida no meio com a posse de Maicon e Artur oque nao acontece com Cicero.",
                    "date": "2018-08-09T08:25:18",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "INFELIZMENTE RONALDO (SOU GREMISTA DA GEMA) TENHO QUE CONCORDAR COM O ROSNEI E COM A SUA BELA EXPLICAÇÃO DOS FATOS. CONTRA O VASCO E CONTRA O SP, COISAS QUE GEROMEL NORMALMENTE NÃO ERRARIA.",
                    "date": "2018-08-09T09:54:22",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rosnei Scherer",
                    "text": "Não estou colocando a culpa no Geromel, estou constatando um fato, mas infelizmente no período da copa ele não jogou, deve ter treinado pouco e perdeu rítmo de jogo. Infelizmente ele falhou nos gols contra o Vasco e São Paulo.",
                    "date": "2018-08-09T10:38:02",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Igor Dão",
                    "text": "A culpa não é do Geromel, é dessa porcaria de comissão da seleção que deixou o cara olhando todos os jogos da Copa. Geromito volta daqui uns jogos, só espero que o Grêmio esteja vivo nas 3 competições ainda...",
                    "date": "2018-08-09T11:22:41",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Vinicius Schena",
                    "text": "Uma vaga precisa de retaguardas. Essas lesmas de cicero e a inconstância de Maicon fragilizadam os zagueiros . Nem se mensura o M.oliveira. Grêmio quase sempre entra com ubs 2,3 a menos. Ramiro banco!",
                    "date": "2018-08-09T12:01:20",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tercio Ramalho",
            "text": "Começou a vazar quando a Avenida Oliveira voltou a jogar. Será coincidência?",
            "date": "2018-08-09T07:47:36",
            "likes": "74",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Grêmio Copeiro",
                    "text": "Concordo!",
                    "date": "2018-08-09T08:54:49",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Israel Jacinto",
                    "text": "Eu ia dizer isso agora... Cara, nada contra a pessoa do Marcelo Oliveira, mas como profissional, ele é jogador de times como Ypiranga-RS e CSA-AL... Desde a época de Fábio Santos que eu não via um LE tão ruim no nosso time... Aliás, saudades do Fábio Santos quando vejo o Marcelo Oliveira jogando...",
                    "date": "2018-08-09T09:02:07",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Juarez Vechia",
                    "text": "Se insistir com dois laterais lentos e Cícero que não marca vai continuar levando muito gol",
                    "date": "2018-08-09T09:08:01",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Pfto Israel! Na época aquele Fábio era dose. e naquele time o que mais me irritava era quando tinha falta pr cobrar quem se apresentava era o Douglas e Fábio rockenbac não acertavam uma.,, eram pior até q o Luan hoje, pr ver a ruindade q eram,,",
                    "date": "2018-08-09T10:23:41",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Nunes",
            "text": "Kannemann, o cachorro loco! Cachorro doido!",
            "date": "2018-08-09T11:23:33",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Brunet , a Gazela loca ! B1ch4 doida !",
                    "date": "2018-08-09T11:44:05",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Altamir Silva",
            "text": "a defesa de um time se resume somente nos dois zagueiros de area ?? ou o sistema defensivo começa la na frente com os atacantes ??? a verdade eh que o gremio ta entrando em campo, parecendo que esta entrando pra fazer rachao. dormindo. achando que no decorrer do jogo ira se impor. vejam os jogos da copa do mundo.",
            "date": "2018-08-09T11:09:01",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan",
            "text": "Se continuar a escalar o Cicero, Marcelo Oliveira e Andre não chegaremos a lugar algum",
            "date": "2018-08-09T11:04:14",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "É bom vocês pensar duas vezes antes d criticar o Geromito e kanemam, ficam aí defe cando como se eles fossem perfeitos e a culpa seria só deles,, presta atenção.",
            "date": "2018-08-09T10:14:48",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dark Blue",
            "text": "Cade os reforços? até o vermelho rebaixado da trazendo mais.",
            "date": "2018-08-09T09:45:01",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "OS INTI ESTÃO CONTRATANDO O GUERRERO , AGORA ACHO QUE FICAM EM 10 LUGAR.",
                    "date": "2018-08-09T10:32:28",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "A MALDADE DO REDATOR FICA BEM EXPLICITA : \"\"DEFESA VAZA EM JOGOS DECISIVOS \"\". PELO AMOR DE DEUS, COISAS NORMAIS NO FUTEBOL,TOMAMOS GOL QDO. PODÍAMOS TOMAR.",
            "date": "2018-08-09T09:48:26",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Pior,,",
                    "date": "2018-08-09T10:15:23",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "Só mais um detalhe sobre a bola parada d Grêmio q eu sou crítico, quando se tem bons batedores como Estudiantes o fez as chances d gols são grandes,, capitchi?,,",
            "date": "2018-08-09T10:28:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Pessoal notaram que a seleção fez mal para o Geromel, ele tem que voltar o quera antes da copa, seleção serve para estragar jogadores e com o Marcelo Avenida não dá pois os meias ficaram sobrecarregados para ajudar esse mala na marcação.",
            "date": "2018-08-09T10:06:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Azevedo",
            "text": "Pode tirar uma vitória da conta. Quem ganhou o jogo contra o Flamengo foi o time reserva.",
            "date": "2018-08-09T07:49:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Tepasse",
                    "text": "Se é assim, tem que tirar algumas derrotas e gols sofridos pelo time reserva e de transição. Só no gauchito, foram 4 jogos com o time de transição e 3 derrotas, com 11 gols sofridos!! Com o time reserva, foram outros 7 jogos e 8 gols sofridos. Resumo, com time titular ou misto, foram 35 jogos e 15 gols sofridos, média de 0,43 gols p/jogo.",
                    "date": "2018-08-09T10:04:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rasador",
            "text": "Nem o Barça o o Real ganham todos os jogos, essa derrota foi normal e pode ser revertida e na libertadores é só pedreira ontem foi o Corinthians e Flamengo veremos o Palmeiras e o santos como se saem mas não tem vida fácil",
            "date": "2018-08-09T09:21:41",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Empinotti",
            "text": "Tirar o salto que deram pro Geromel na copa , fechar a porta com o Jailson (Michel, quando reabilitado) e ,por favor, retorno do Cortez, tirando o Marcelo Oliveira..",
            "date": "2018-08-09T09:15:58",
            "likes": "33",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Vechia",
            "text": "Coincidência ou a entrada do Marcelo Oliveira e Cícero tem influência.",
            "date": "2018-08-09T09:12:01",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Grêmio Copeiro",
            "text": "Vocês são jornalistas modinhas!!!! É só a zaga tomar 2 gols num jogo que a zaga já não presta mais!!! Por favor né? É disparada a melhor zaga do futebol brasileiro!",
            "date": "2018-08-09T08:54:23",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Titello",
            "text": "Laterais que não marcam. Meio que não marca. Zaga sobrecarregada!",
            "date": "2018-08-09T08:53:49",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/antes-intransponivel-defesa-do-gremio-vaza-em-jogos-decisivos-mas-mantem-saldo-positivo.ghtml"
}