{
    "time": "grêmio",
    "date": "26/10/2018 18h50",
    "title": "Gramado da Arena é replantado em áreas danificadas após show e recebe tratamento.Pedaços do campo foram retirados e tratados para apresentação de Shakira, mas já replantados; diretor de operações explica ao GloboEsporte.com todo processo",
    "author": "Diego Guichard",
    "text": [
        "Alvo de polêmica após o show da cantora Shakira, o gramado da Arena do Grêmio recebeu tratamento e terá “boas condições” para as partidas contra Sport, pelo Brasileirão, e River Plate, pela Libertadores. Quem garante é Paulo Rossi, diretor de operações do estádio.",
        "+ Romildo garante gramado da Arena em plenas condições",
        "Em contato telefônico, Rossi explicou o procedimento ao GloboEsporte.com. Disse que os buracos no campo – espaços sem grama que preocuparam gremistas – foram propositais para instalação dos suportes para o palco da cantora colombiana, na última terça-feira.",
        "– Decidimos fazer um outro tipo de montagem. Essa grana foi para um viveiro, com condições ideais, tratamento e ficou preservada. A grama ficou totalmente descoberta e os pilares do palco ficaram alocados diretamente ao solo – afirma o diretor.",
        "+ Gramado da Arena fica danificado após show de Shakira e preocupa",
        "Após a desmontagem do palco, a Arena iniciou então um processo de reinstalação da gramado que havia sido retirado, conforme Rossi. Ou seja, as placas foram replantadas e também “coladas” com fibra sintética.",
        "– Não deixamos a grama em condição de estresse para o show. Onde tinha apoio, ficou descoberto. Nós replantamos as placas nesses buracos e não será necessário nenhuma outra atividade para recuperação. Temos condições de garantir um gramado em plenas condições de jogo – acrescenta.",
        "Segundo Paulo Rossi, o gramado ficou com algumas áreas amareladas, mas que voltarão ao normal de forma natural.",
        "– O restante da área está um pouco amarelada. A grama sente um pouco e logo depois começa a recuperar. Para o jogo de sábado, estará um pouco melhor e plenamente recuperado para terça. Não prejudica nada essa colocação do piso para o jogo. Em poucos dias já fica verde – afirma.",
        "Pelas redes sociais, torcedores gremistas manifestaram preocupação com as condições do gramado para a decisão de terça-feira. A condição do campo repercutiu até na imprensa argentina, por conta da proximidade com o jogo diante do River.",
        "No início do ano, o técnico Renato reclamou veementemente em uma entrevista coletiva sobre o gramado, que apresentava falhas na época. Durante a Copa do Mundo, o campo foi totalmente trocado, mas apresentou poças d’água na goleada sobre o Botafogo, pelo Brasileirão."
    ],
    "comments": [
        {
            "name": "Marcelo Gomes",
            "text": "COMO PODE ISTO DE UMA ARENA NOVA COMO A DO GREMIO POR FALTA DE MANUTENÇAO DESTA OAS JA ESTA PARECENDO UM ESTADIO DE 30 ANOS DE USO?",
            "date": "2018-10-27T16:50:37",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Roos",
            "text": "parece piada,mas não é ! estragar o gramado ás vésperas de um jogo decisivo de libertadores,aff...Romildão,compra logo esse estádio e manda essa OAS se danar !!!",
            "date": "2018-10-26T20:07:24",
            "likes": "91",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Comprar o que já é do Grêmio? A única coisa que não é do Grêmio é a gestão, e não será antes do pagamento do financiamento, e nem é conveniente para o Grêmio assumir a gestão agora, portanto, assumir um déficit mensal. Mas falta um pouquinho mais de um ano para o término do financiamento, daí as coisas mudam...",
                    "date": "2018-10-26T20:37:33",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "A receita da Arena não é suficiente para cobrir as despesas mais o financiamento (que é alto), e a Arena opera em déficit, então não é conveniente comprar a gestão da Arena nesse momento.A partir de 2020 não haverá mais financiamento, e a Arena será superavitária, aí sim vale a pena comprar a gestão, mas não fará tanta diferença, pois sem o financiamento não haverá a necessidade de fazer shows para aumentar a receita e diminuir o déficit que tem agora...",
                    "date": "2018-10-26T20:44:38",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "André Silva",
                    "text": "Animal",
                    "date": "2018-10-26T22:24:36",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Horn",
                    "text": "Ezequiel, concordo em partes com teu comentário. Hoje está em déficit, porém se a gestão continuar com a Arena POA, os shows continuarão, pois não faz sentido ter um negócio que opere no ponto de equilibrio. Irão buscar o máximo de superavit, então, oremos para nosso presidente conseguir adquirir essa gestão!",
                    "date": "2018-10-27T10:05:56",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Heinen",
                    "text": "Esse gramado deveria ser substituido por grama artificial, dai podem fazer quantos shows quiserem que não estraga.",
                    "date": "2018-10-27T12:28:08",
                    "likes": "1",
                    "unlikes": "10"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcelo Loreto",
            "text": "Contrato com a OAS é para 20 anos, faltam 14, depois o estádio passa definitivamente pro Grêmio. Sabem porque a OAS não passa a gestão do estádio para o Grêmio agora? Porque ele dá muito lucro, se desse prejuízo já tinham abandonado o barco. Ficamos 15 anos sem um título importante, o que são 14 anos pra ter a gestão de um estádio! Apesar de tudo estamos indo muito bem dentro das 4 linhas!!!",
            "date": "2018-10-27T12:21:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arno Auri",
            "text": "Assim trariam a Gestão da Arena para o Grêmio e teriam as rendas com a bilheteria para o Clube e poderiam ter rolado essas dívidas que segundo o Romildão foram pagas antecipadamente para reduzir o endividamento bancário, simples assim, ou o que dizem que fizeram com o dinheiro da venda do Arthur e cia não foi exatamente como foi alardeado?",
            "date": "2018-10-27T12:20:50",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arno Auri",
            "text": "Quando falam em repassar o financiamento bancário que está em nome da OAS em 04 Bancos (CEF, BB, Santander e Banrisul) sempre foi dito que o valor do saldo é de aproximadamente R$ 170 milhões, mas que se for quitado antecipadamente cairia para algo em torno de R$ 120 milhões, então por que não quitaram essa dívida com a venda do Arthur em vez de pagar antecipadamente outros financiamentos bancários do próprio Grêmio e deixarem o resto em Caixa como dizem que fizeram?",
            "date": "2018-10-27T12:17:59",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Sou do tempo em que o gramado de futebol era verde, hoje são amarelos. Vergonha!",
            "date": "2018-10-26T20:24:13",
            "likes": "23",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Se tirar a cobertura e as arquibancadas ele fica verde, pois vai pegar mais Sol... É difícil entender que é muito difícil manter um gramado natural numa Arena com as características da Arena do Grêmio? Outra possibilidade é colocar grama sintética...",
                    "date": "2018-10-26T20:57:47",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "André Silva",
                    "text": "Mas tu usa calcinha",
                    "date": "2018-10-26T22:26:14",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Ezequiel Strasburg, já que você é agrônomo, me explica porque nas outras arenas isso não acontece?",
                    "date": "2018-10-27T03:03:46",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Li que a administração da Arena vai trocar o gramado logo que possível, pois esse que foi colocado durante a Copa tem algum problema envolvendo a camada de argila, algo do gênero. Por isso andou empoçando, inclusive.",
                    "date": "2018-10-27T10:06:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano Sganderla",
            "text": "Eita que gramado feio ! Que pena uma arena tão linda. Renato tinha razão de reclamar da direção da arena.",
            "date": "2018-10-27T11:59:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Só pela dança do ventre que a Shakira fêz na Arena valeu a pena! Parece que o Roger Waters também vai fazer a mesma coisa no Beira Rio! Cada clube com a dança do ventre que merece...",
            "date": "2018-10-26T22:01:12",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oscar Filho",
                    "text": "Te some daqui, velho degenerado!",
                    "date": "2018-10-26T23:10:56",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Winck",
            "text": "negócio é confiar no departamento jurídico do Grêmio pra acabar de vez com a OAS. Eu duvido que levar o gramado pra dar uma voltinha não vai trazer danos.",
            "date": "2018-10-26T20:12:34",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gramado-da-arena-e-replantado-em-areas-danificadas-apos-show-e-recebe-tratamento.ghtml"
}