{
    "time": "grêmio",
    "date": "12/05/2018 10h03",
    "title": "Era vitoriosa de Renato supera época de atleta e até Grêmio de Felipão em Gre-Nais.Técnico tricolor soma 53% de aproveitamento no período desde setembro de 2016, quando reassumiu o time em seu terceiro ciclo no clube",
    "author": "Beto Azambuja e Eduardo Moura",
    "text": [
        "Desde que retornou ao Grêmio para um período dourado como treinador, Renato Gaúcho tem suscitado comparações de seu time com aqueles dos mais vitoriosos da história azul. E os elogios também são traduzidos em números, principalmente na questão da rivalidade. Ele supera – e muito – a equipe campeã do mundo na década de 1980 e também a de Felipão nos anos 1990 em termos de Gre-Nal.",
        "Portaluppi assumiu o comando do Tricolor em setembro de 2016. Nestes 20 meses, comandou o fim do jejum de títulos a nível nacional com Copa do Brasil, Libertadores e Recopa, além do Gauchão deste ano. Neste sábado, na Arena, disputará o sexto clássico no período. Acumula até agora duas vitórias, dois empates e uma derrota. O aproveitamento é de 53%.",
        "– Eu fico feliz porque joguei numa época de uma equipe também muito forte, campeã do mundo. Fico orgulhoso por vocês (imprensa) fazerem essa comparação. Realmente o Grêmio está jogando um futebol vistoso, objetivo, maravilhoso. Mas são momentos diferentes. Também tínhamos jogadores a nível de Seleção. Dá para dizer que os dois grupos encheram os olhos do torcedor – disse Renato após a goleada por 5 a 0 sobre o Cerro Porteño.",
        "O conjunto multicampeão com Luiz Felipe Scolari no comando, outro que entra na lista dos melhores da história do Grêmio, teve um rendimento de 50% diante do maior rival. Entre 1994 e 1996, foram quatro vitórias, três empates e três derrotas. Pende para o lado tricolor, porém, o episódio do cafezinho, quando venceu o Gauchão de 1995 com time misto.",
        "O desempenho da equipe que figura entre as mais elogiadas do país no momento é maior, em clássicos, que a geração campeã do mundo em 1983, quando Renato era jogador. Naquele tempo, aliás, houve certa freguesia gremista diante dos colorados. Foram 13 jogos entre 1982 e 1984. O Tricolor venceu apenas duas, empatou cinco e perdeu seis para o Inter.",
        "– Eu não faço comparação. Como gremista, prefiro valorizar todos os times e conquistas, seja Campeonato Gaúcho ou sul-americano. Lembro do time do Eurico Lara, do Airton (Pavilhão)... Pode discutir, mas o torcedor não tem que aumentar um time e diminuir o outro. Tem vários pesos – comenta Valdir Espinosa, técnico campeão do mundo, ao GloboEsporte.com.",
        "Na tarde deste sábado, na Arena, Renato busca aumentar seus números diante do Inter. O Gre-Nal 416, pela quinta rodada do Brasileirão, será disputado às 16h. Na quinta colocação com sete pontos, o Grêmio deve ser confirmado com: Marcelo Grohe, Léo Moura, Geromel, Kannemann e Cortez; Maicon, Arthur, Alisson, Luan e Everton; André.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Roberto Araújo",
            "text": "Só quero ver se o STJD vai fazer algo,afinal jogaram um sinalizador no campo.",
            "date": "2018-05-12T17:59:35",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Madson, o filho do louco.",
            "date": "2018-05-12T16:25:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Rumo a mais uma vitória em cima dos morangos",
            "date": "2018-05-12T14:17:19",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/era-vitoriosa-de-renato-supera-epoca-de-atleta-e-ate-gremio-de-felipao-em-gre-nais.ghtml"
}