{
    "time": "grêmio",
    "date": "24/05/2018 10h00",
    "title": "Luan iguala Jardel na lista de artilheiros do Grêmio e encurta distância para Renato.Autor do gol da vitória contra o Defensor, atacante encerrou jejum e chegou a 65 pelo Tricolor",
    "author": "Eduardo Moura",
    "text": [
        "O gol demorou quase um mês para reaparecer. Porém, quando veio, ganhou mais um contorno histórico. Ao dar a vitória por 1 a 0 sobre o Defensor na noite desta quarta-feira na Arena e garantir o primeiro lugar do Grupo 1 da Libertadores ao Grêmio, Luan empatou com Jardel em gols pelo clube gaúcho. E segue na caça do chefe Renato Portaluppi.",
        "Com o tento diante dos uruguaios, o atacante chegou a 65 pelo Tricolor. Igualou o eterno camisa 16 da conquista do bicampeonato continental, em 1995, em 20º entre os maiores goleadores da história gremista.",
        "Está a um de Éder, o 19º, dois de André Catimba e Volmir, três de Ronaldinho Gaúcho, oito de Paulo Nunes. E nove de Loivo e um outro ex-camisa 7 mitológico. Sim, o atual chefe, Renato Gaúcho (confira abaixo a lista completa).",
        "+ Renato dispara contra Arena e reclama do gramado",
        "+ Atuações: Luan e Kannemann se destacam no Grêmio",
        "Para quem já ajudou o time a sair da fila de 15 anos sem títulos relevantes, conquistou Copa do Brasil, Libertadores e Recopa, Luan, apesar do discurso tímido, deixou claro o orgulho em seguir na construção de uma trajetória vitoriosa na Arena:",
        "– Fico feliz em atingir marcas com a camisa do Grêmio. É importante a ajudar a equipe.",
        "",
        "Só que este gol demorou a sair. Fazia tempo que o atacante não vibrava com um gol seu. Foram exatos 28 dias longe das redes. Desde a vitória por 2 a 0 sobre o Goiás, na abertura das oitavas de final da Copa do Brasil, Luan passou por um hiato de seis partidas, ou 550 minutos.",
        "– Fazia alguns jogos que eu não marcava. Estamos de parabéns. Mudamos algumas peças. As equipes que nos enfrentam só se defendem. Buscamos jogar bem – declarou, ainda na saída do gramado.",
        "Com o gol, Luan chegou a oito na temporada. É o artilheiro do time ao lado de Everton. Ainda contribuiu com três assistências na temporada.",
        "No embalo de Luan, o Grêmio ficou com 14 pontos e terminou o Grupo 1 em primeiro. Agora, aguarda o sorteio, no dia 4 de junho, para conhecer o adversário das oitavas de final da Libertadores. Até lá, só pensará no Brasileirão. Neste domingo, enfrenta o Ceará, às 19h, no Castelão.",
        "Foto destaque: Lucas Uebel / Grêmio, DVG"
    ],
    "comments": [
        {
            "name": "Lauro Marinoso",
            "text": "Tomara que nesse sorteio já caia Cruzeiro x Flamengo, assim um já fica pelo caminho.",
            "date": "2018-05-24T21:46:13",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "q isso mno, antes pega flamengo que pega os argentinos, pq oq mais vai da e isso br vs ar pote 1, gremio cruzeiro corinthians santos palmeiras, pote 2 estudiantes boca racing indepediente, e river flamengo se inverteram nesse quadro, vai ter classico isso e certo",
                    "date": "2018-05-24T22:55:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos",
            "text": "Luan chegou nessa marca graças a seus 40 anos de clube.kkkk",
            "date": "2018-05-24T17:08:40",
            "likes": "2",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Soavedos Venfraga",
                    "text": "Esse Carlos aqui no Sul é um baita viaduuu!!!!",
                    "date": "2018-05-24T20:45:51",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "Tudo bem q ele n se omite d jogo mas até os dez d primeiro ele errou uns 438 passes nos 90 mnts foram uns 1323 erros d passes,,",
            "date": "2018-05-24T12:48:58",
            "likes": "9",
            "unlikes": "43",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Vamos pessoal chutar mais de fora da área.. Não chegar na meia lua e voltar a JOGADA... Precisa ensinar o MAICOSUEL e M.OLIVEIRA serem mais agressivos ao GOL, jogo de vai e volta como eles fazem NUNCA vão ser TITULARES...",
            "date": "2018-05-24T12:19:34",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Grêmio!!! Digite no seu navegador \"Grêmio - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-24T11:51:14",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "é um longo caminho até chegar no oswaldo cabeção",
            "date": "2018-05-24T10:20:29",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristian",
                    "text": "mas acho que passa o mestre jonas",
                    "date": "2018-05-24T11:26:12",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldo Pinow",
            "text": "Renato por favor peça aos seus comandados que chutem mais de fora da área, só assim venceremos retrancas igual a do grenal.",
            "date": "2018-05-24T11:10:46",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luan-iguala-jardel-na-lista-de-artilheiros-do-gremio-e-encurta-distancia-para-renato.ghtml"
}