{
    "time": "grêmio",
    "date": "14/06/2018 05h31",
    "title": "Dois títulos e metas atingidas: Grêmio vai para recesso com semestre \"quase perfeito\".Tricolor considera sucesso de planejamento para o ano até a parada para a Copa do Mundo",
    "author": "Eduardo Moura",
    "text": [
        "O empate em 0 a 0 do Grêmio com o Sport, na noite de quarta-feira, pouco significou. Foi apenas o derradeiro capítulo de uma caminhada planejada justamente até esta parada do Campeonato Brasileiro e vista como quase perfeita pelo clube. Os objetivos traçados para os primeiro seis meses do ano foram atingidos, com dois títulos no armário, classificações em Copa do Brasil e Libertadores e participação no bolo do Brasileirão.",
        "Muito mais do que o desempenho dos últimos jogos, a alcunha para o semestre se dá por conta dos resultados. O Grêmio iniciou o ano com o objetivo direto de se preparar para conquistar o Gauchão e a Recopa, esta com as decisões ainda em fevereiro. Queimou etapas da preparação para colocar os titulares no Estadual por conta do rendimento baixo da equipe de transição, formada por jovens. E segue vivo nas outras três competições.",
        "– É quase perfeito. Tudo que tínhamos para conquistar no primeiro semestre, atingimos. Fomos campeões estaduais, da Recopa, classificamos na Copa do Brasil, segunda melhor campanha da Libertadores e a quinta colocação no Brasileiro. Demos os parabéns para todos. Tivemos muitas partidas. Estamos muito felizes com o desempenho – resumiu o diretor de futebol Alberto Guerra após o empate com o Sport.",
        "",
        "O ponto conquistado na Ilha do Retiro, visto com bons olhos por Renato, foi quase protocolar para encerrar o período antes dos 10 dias de folga. O Tricolor nunca disse publicamente que buscaria a liderança do Brasileirão até a parada para o Mundial. Claro que gostaria de estar na melhor posição possível, mas a quinta colocação está dentro do que Renato esperava.",
        "– O Grêmio esteve perfeito. Conquistou dois títulos, conseguiu o que eu tinha pedido de classificar na Copa do Brasil, classificou na Libertadores, sendo a segunda melhor campanha, e pedi para o Grêmio classificar neste pelotão da frente até a folga. Estão todos de parabéns. Até hoje, o meu grupo esteve perfeito. Melhor que isso, quase impossível – apontou Renato.",
        "",
        "",
        "Nas competições de mata-mata, o Grêmio conseguiu também seus objetivos e agora espera pelas partidas eliminatórias. Na Copa do Brasil, enfrentará o Flamengo e, na Libertadores, o Estudiantes, da Argentina, em agosto. Está, portanto, vivo ainda no sonho do Tetra da América e do Hexa da competição nacional.",
        "Na Copa do Brasil, o Tricolor chegou à classificação inclusive poupando o time titular. Os reservas entraram em campo no segundo jogo diante do Goiás e mantiveram a vantagem aberta em Goiânia. Na Libertadores, o time gremista atingiu a segunda melhor campanha da fase classificatória e tem vantagem de decidir em casa as partidas caso avance na competição – só perde o benefício se enfrentar o Palmeiras.",
        "",
        "O ano iniciou com uma disputa muito latente. O Grêmio acelerou o retorno dos titulares aos jogos por conta do rendimento ruim da equipe formada por jovens no Gauchão. Em fevereiro, tinha o Independiente pela frente, pela Recopa. Não chegou nem próximo do nível ideal para uma final, mas superou os argentinos nos pênaltis e garantiu a primeira taça.",
        "O combo se completou com o Estadual, em abril, já com boas atuações e até certa facilidade na final contra o Brasil de Pelotas. Os dois títulos dão estabilidade para o time até passar por turbulências, como a campanha ruim dentro da Arena no Brasileirão. Algo relevado pelos resultados alcançados até o momento e também pelos inúmeros desfalques do time nas últimas semanas.",
        "– Vamos descansar. Viemos de uma sequência de jogos importantes desde o início do ano, sempre decisivos – resumiu Jael.",
        "O empate com o Sport deixou o Grêmio na quinta colocação, com 20 pontos. O grupo receberá férias de 10 dias e retorna aos trabalhos no fim do mês para se preparar ao segundo semestre. No dia 18 de julho, recebe o Atlético-MG, na Arena, pela 13ª rodada do Brasileirão."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/dois-titulos-e-metas-atingidas-gremio-vai-para-recesso-com-semestre-quase-perfeito.ghtml"
}