{
    "time": "grêmio",
    "date": "05/04/2018 16h31",
    "title": "Com Renato em São Paulo, Grêmio treina após vitória na Libertadores.Em meio a rumores de saída para o Flamengo, técnico é liberado da atividade para gravar comercial na capital paulista",
    "author": "Eduardo Moura",
    "text": [
        "Um dia após a vitória por 4 a 0 sobre o Monagas, o Grêmio voltou aos treinamentos na tarde desta quinta-feira, no CT Luiz Carvalho. Com um desfalque: o técnico Renato Portaluppi não esteve na atividade, liberado pela diretoria para viajar a São Paulo. Os titulares fizeram trabalho de recuperação após a goleada pela Libertadores.",
        "+ Grêmio se une em discurso por permanência de Renato",
        "Alvo e plano A do Flamengo, Renato foi liberado pela diretoria para cumprir um compromisso previamente agendado e gravar um comercial para uma marca de cerveja. Tem previsão de retorno a Porto Alegre na noite desta quinta-feira, para comandar o trabalho de sexta. Seu auxiliar e braço direito, Alexandre Mendes, comandou a atividade.",
        "Em campo, estiveram apenas os atletas que não participaram da vitória sobre os venezuelanos ou quem entrou no segundo tempo. Alisson, por exemplo, que esteve no gramado a partir do intervalo, participou normalmente da atividade.",
        "Os jogadores fizeram um trabalho em campo reduzido de posse de bola. Depois, um jogo de duas equipes de seis atletas, também em espaço delimitado. Seis jogadores ficavam na linha lateral e podiam ser utilizados por quem estava na disputa como escape para tabelas.",
        "A tendência é que Renato repita na decisão deste domingo contra o Brasil de Pelotas a escalação que iniciou os últimos dois jogos. Apesar de substituir Léo Moura tanto na Libertadores quanto na final do Gauchão, o lateral-direito deve iniciar a partida – o treinador não considera, por enquanto, usar Ramiro como lateral desde o começo de um jogo.",
        "Em outro campo, o meia Douglas seguiu sua rotina de recuperação de cirurgia no joelho esquerdo. Acompanhado do zagueiro Gabriel, lesionado desde 2013, o camisa 10 trocou passes com um tablado de madeira e movimentava-se enre estacas.",
        "Com a vantagem de 4 a 0 na primeira decisão, o Tricolor pode até perder por três gols de diferença que é campeão gaúcho, título que não conquista desde 2010. O elenco ainda treina na tarde desta sexta-feira e na manhã de sábado, quando viaja para Pelotas."
    ],
    "comments": [
        {
            "name": "Jose Pessano",
            "text": "GENTE POR FAVOR, ESTAMOS MAL ? ESTAMOS PERDENDO ? NÃO. ESTAMOS POR CIMA DA \"\"CARNE SECA \"\"? SIM. DEIXEM O RENATO MEXER A VONTADE, O CARA ACOMPANHA O DIA DIA DA \"\"GURIZADA \"\", SABE OQUE É MELHOR PRA NOS (GRÊMIO ).",
            "date": "2018-04-05T17:52:13",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mauricio Sanches",
                    "text": "boa",
                    "date": "2018-04-07T16:12:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliezer Rocha",
            "text": "esse papo de comercial ??eu duvidooo....",
            "date": "2018-04-05T20:09:37",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "ELIEZER ROCHA TU ACHAS QUE RENATO É SANTINHO ? TU ACHAS QUE ELE NÃO É CHEGADO A UMA CERVEJINHA ? ATÉ NOSSO DOUGLAS É, RENATO TAMBÉM, COMERCIAL É UMA DESCULPA PARA TOMAR TODAS...KKKKKK.",
                    "date": "2018-04-06T15:02:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Veio",
            "text": "tambem estou vendo e leo moura mal em 2018, mas ainda assim acho que ele jogando um pouco ta melhor que o madson e concordo com or enato deixa o ramiro pra lateral somente no segundo tempo, pra nao precisar mexer no que esta funcioanndo",
            "date": "2018-04-06T08:25:08",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Maycon Silva",
                    "text": "mas não está funcionando, queria ver o madson de novo",
                    "date": "2018-04-06T09:46:57",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Franceschi",
            "text": "Infelizmente, Léo Moura não esta conseguindo mais acompanhar o ritmo dos seus companheiros de time. Ontem ele demonstrou claramente isto, não temos lateral melhor que o Ramiro no elenco atual.",
            "date": "2018-04-05T21:31:36",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jack Bodi",
                    "text": "sim leo moura será uma válvula de escape e no caso pra esse jogo ele servira bem pois vai cadenciar o jogo pro grêmio, fazendo assim o time do brasil cansar mais rápido e matando o tempo do jogo ai no segundo tempo entra sangue novo (Alisson), e o Ramiro pra lateral e o brasil já estará mais cansado ai é deitar e rolar neles.",
                    "date": "2018-04-05T22:07:52",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Altamir Silva",
            "text": "leo moura ontem por duas vezes tropeçou nas proprias pernas. velhinho ja nao aguenta mais o ritmo do gremio. como vamos fazer ????",
            "date": "2018-04-05T18:06:30",
            "likes": "37",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fábio Bolzan",
                    "text": "Duas vezes? Acho que foi umas 5. Creio que Madson pode se reinventar igual Jael. Na pior das hipóteses...Ramiro polivalente na LD!",
                    "date": "2018-04-05T20:59:21",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josinei Rossi",
            "text": "nao entendo porque ficar inventando o leo moura nao tem mais condiçao de sair jogando nao aguenta o ritmo de um jogo mais que 15 minuto.",
            "date": "2018-04-05T17:02:08",
            "likes": "43",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jaime Marchi",
                    "text": "Se o Flamengo quer um treinador com cheirinho de Grêmio, porque não contrata o Valdir Espinosa? Mora no Rio e está desempregado. Já ganhou muitos títulos no Tricolor.",
                    "date": "2018-04-05T18:04:44",
                    "likes": "39",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Santini",
                    "text": "Leo Moura eh um bom reserva, com a idade que tem que entrar na meia. aproveitar a inteligencia dele para o final do jogo.",
                    "date": "2018-04-05T19:30:18",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Fábio Bolzan",
                    "text": "O Leo não tem mais o físico necessário pro futebol atlético de hoje. Ele caiu sozinho umas 5 vezes no jogo de ontem, parecia que não conseguia fazer o que o cérebro mandava. Mas não deixa de ser um baita de um atleta e muito importante pro grupo. Ainda acredito na evolução do Madson, assim como tem acontecido bizarramente com Jael!",
                    "date": "2018-04-05T20:58:11",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Allan Muller",
            "text": "Acho q.o renato nao sai.. Mas se sair, poderia deixar o alexandre mendes como tecnico.. Barato e ja conhece o grupo..",
            "date": "2018-04-05T20:48:52",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Zago",
            "text": "Eu queria ver esse comercial de cerveja aí.",
            "date": "2018-04-05T17:32:58",
            "likes": "54",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Teixeira",
                    "text": "Renato foi a SP para fazer uma propaganda de cerveja, olha o nome da cerveja\" FLAMENGO LEVA TUDO\".",
                    "date": "2018-04-05T17:43:32",
                    "likes": "4",
                    "unlikes": "33"
                },
                {
                    "name": "Diego",
                    "text": "Hahahah so não leva títulos heheheh",
                    "date": "2018-04-05T18:57:21",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Diego",
                    "text": "O nome da cerveja do Flamengo, não ganhamos títulos",
                    "date": "2018-04-05T18:57:43",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Scott",
                    "text": "Frase do Renato no comercial \"Não gosto de ficar só no cheirinho, prefiro ganhar títulos!\"",
                    "date": "2018-04-05T19:22:52",
                    "likes": "46",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Josinei Rossi",
            "text": "entao porque nao coloca o madson des do começo da partida pra ganhar ritimo de jogo com seus companheiros .",
            "date": "2018-04-05T17:00:47",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Álvaro Bernardes",
                    "text": "Queria ver o Renato dando pitaco no que vc faz tbm... todo mundo se acha intendido, deixa o cara trabalhar... ele sabe o q faz.",
                    "date": "2018-04-05T17:08:57",
                    "likes": "33",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-renato-em-sao-paulo-gremio-treina-apos-vitoria-na-libertadores.ghtml"
}