{
    "time": "grêmio",
    "date": "14/04/2018 10h02",
    "title": "Grêmio atenua favoritismo no Brasileiro, mas busca lastro no topo da tabela.Técnico Renato reforça necessidade de se manter no G-4, assim como aconteceu em 2017",
    "author": "Beto Azambuja",
    "text": [
        "Não há dúvida de que o Grêmio entra no Brasileirão 2018 como um dos favoritos ao título. Os troféus da Libertadores, Recopa e Gauchão, além do desempenho dentro de campo, referendam a posição de destaque colocada por imprensa e torcida. Mas a euforia fica fora do vestiário. O técnico Renato Portaluppi trata de blindar o grupo contra qualquer soberba, mas destaca o objetivo de se manter nas primeiras posições da tabela desde o início.",
        "Mesmo que tenha perdido fôlego na caça ao Corinthians nas rodadas derradeiras do campeonato do ano passado, pela proximidade do título da Libertadores, o Tricolor conseguiu se manter no G-4 do início ao fim. Para o treinador, a competição guarda surpresas, e nem mesmo aquela equipe que disparar na liderança, caso aconteça de novo, poderá ser considerada favorita.",
        "– Vejo o Grêmio com as mesmas chances que as outras equipes. Concordo que jogamos um futebol muito bonito, mas não credencia o Grêmio como favorito. Se uma equipe disparar na frente, não será favorita a ganhar. O importante é começar bem e se manter no grupo da frente. Não pode se distanciar. Aí começa a ficar perigoso – comentou Renato.",
        "Depois da estreia contra o Cruzeiro, outro candidato a ser campeão brasileiro, o Grêmio viaja ao Paraguai para enfrentar o Cerro Porteño pela fase de grupos da Libertadores. Entre o fim do mês e o começo de maio, ainda devem iniciar os duelos das oitavas de final da Copa do Brasil. Justamente por isso, o atacante Alisson afirma que os pontos não podem ser deixados para depois.",
        "– É muito importante já começar pontuando, são muitos jogos no Brasileirão até a parada. Daqui a pouco também tem mais jogos da Copa do Brasil. É importante começarmos com o pé direito para buscar nosso objetivo, que é conquistar os títulos – declara.",
        "Grêmio e Cruzeiro iniciam a disputa do Campeonato Brasileiro a partir das 16h deste sábado, no Mineirão. Sem Luan, poupado por desgaste muscular, o Tricolor deve entrar em campo com: Marcelo Grohe; Léo Moura, Geromel, Kannemann e Bruno Cortez; Maicon, Arthur, Ramiro, Cícero (Thonny Anderson ou Jailson) e Everton; Jael.",
        "",
        ""
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-atenua-favoritismo-no-brasileiro-mas-busca-lastro-no-topo-da-tabela.ghtml"
}