{
    "time": "grêmio",
    "date": "10/05/2018 19h01",
    "title": "Do \"Fora, Koff\" ao título mundial: a trajetória do ex-presidente do Grêmio.Dirigente que esteve à frente do clube nos títulos da Libertadores de 83 e 95 e no Mundial de 83 morreu nesta quinta-feira, aos 86 anos",
    "author": "GloboEsporte.com",
    "text": [
        "Na manhã desta quinta-feira, o azul que predominava no céu do Rio Grande do Sul perdeu um pouco de tom. Mas a cor não poderia ter sido mais representativa diante da perda gremista. Logo no início da manhã, o clube confirmou a morte de Fábio Koff, aos 86 anos, um dos presidentes mais vitoriosos da história tricolor. Internado há uma semana no Hospital Moinhos de Vento, ele não resistiu a um quadro de infecção generalizada. O velório ocorre ao longo do dia, na Arena. O corpo será cremado na manhã de sexta.",
        "Koff foi presidente do Grêmio em três momentos: primeiro, em 1982, sendo o mandatário no título da Libertadores e do Mundial no ano seguinte. Em sua segunda passagem, após se recuperar de um câncer, comandou o clube entre 1993 e 1996, com Luiz Felipe Scolari como técnico. Foi campeão da Libertadores novamente, do Campeonato Brasileiro, da Copa do Brasil e da Recopa Sul-Americana, além de taças estaduais.",
        "A terceira passagem se iniciou em 2013, após derrotar Paulo Odone nas eleições. Desta vez, não conquistou títulos. Sua maior bandeira foi a renegociação do contrato com a OAS, empreiteira que construiu a Arena. Contratou quatro treinadores - Vanderlei Luxemburgo, Renato Gaúcho, Enderson Moreira e Felipão. Este último só foi convencido a retornar ao Tricolor após o desastre na Copa do Mundo por um pacto de lealdade com Koff.",
        "Também foi o presidente do Clube dos 13 a partir de 1997 - uma instituição criada para defender o interesse dos clubes. Permaneceu até a dissolução da entidade, em 2011, por conta de divergências de algumas equipes pelo conceito de venda de direitos de transmissão do Brasileirão. Confira abaixo a trajetória do dirigente que fez história no futebol gaúcho.",
        "",
        "Fábio André Koff nasceu em 13 de maio de 1931 em Bento Gonçalves, na serra gaúcha. Passou a infância no casarão da cidade próxima de Garibaldi, com o avô André e seus primos, colorados. Naquela época, a única relação com o Grêmio se dava pelo rádio. Mesmo distante, acompanhava todos os jogos, fanático desde pequeno.",
        "Deixou o Interior rumo a Porto Alegre para estudar no IPA na década de 1940. Foi a senha para fazer da paixão platônica algo concreto. Koff passou a frequentar a Baixada, antigo estádio tricolor que seria trocado pelo Olímpico em 1954.",
        "Formado em Ciências Jurídicas e Sociais e membro do Instituto dos Advogados (IARGS), Koff exerceu a magistratura no Rio Grande do Sul ao longo de 20 anos. Muito por seu ofício, percorreu o Interior do Estado. Quando residiu em Erechim, chegou a ser jogador e treinador do Atlântico, time de futsal da cidade.",
        "",
        "Koff passou a entrar de vez na vida política do Grêmio no final dos anos 1980, época em que o mandato presidencial durava uma temporada e as eleições não saíam das paredes do Salão do Conselho Deliberativo. Tentou se eleger para 1981, porém acabou derrotado por Hélio Dourado, que venceria o Brasileiro daquele ano. Em 1982, Koff bateu Rafael Bandeira dos Santos e foi vice-campeão brasileiro.",
        "Mesmo com a vaga na Libertadores seguinte, era criticado pela torcida, que, não raro, pintava os muros do Olímpico pedindo sua saída. Fora, Koff, foi uma das frases estampadas. Um dos motivos foi a péssima campanha na primeira participação tricolor no torneio continental, caindo na fase inicial. Reeleito apesar dos apupos, Koff promoveu uma revolução em 1983.",
        "Sacou nomes do plantel que, na sua avaliação, não estavam rendendo ou não tinham mais o perfil exigido para ser campeão da América, caso do goleiro Emerson Leão. A esposa, Dona Ivone, o chamava de louco cada vez que ele dizia que, em dezembro, viajaria a Tóquio para o Mundial.",
        "O começo do ano foi difícil, com eliminação precoce na Taça Brasil e novas críticas. Koff ficou e bancou o jovem treinador Valdir Espinosa. Em 28 de julho de 1983, o Grêmio se sagraria o primeiro clube gaúcho campeão da Libertadores. Em 11 dezembro, venceria o Hamburgo no Mundial Interclubes com dois gols do filho Renato Portaluppi.",
        "",
        "Na Libertadores de 1983, Koff mostrou ser mais do que um presidente. Agia com astúcia nos bastidores. Três casos se tornaram célebres. Primeiro, conseguiu a inscrição do goleiro Mazaropi, contratado após o prazo concedido pela Conmebol. Com a ajuda de um influente empresário sul-americano e alegando lesão de um jogador do elenco, obteve a inédita permissão.",
        "No triangular semifinal, o Grêmio precisava de um tropeço do Estudiantes para chegar à decisão. Os argentinos visitariam o já eliminado América de Cali. Koff fez questão de ir à Colômbia cortejar os locais. Acabou emocionado com a recepção, os gritos de Grêmio nas arquibancadas e, claro, com o 0 a 0 que fez do Tricolor finalista da competição.",
        "Na final, a última grande jogada: diante do pedido do Peñarol de alterar as datas das decisões devido a uma excursão à Europa, Koff pediu a contrapartida de atuar em casa no segundo jogo para, assim, concordar com a mudança no calendário. Deu certo, e a taça foi erguida diante de uma multidão no Olímpico após o gol salvador de César. No ano seguinte, Koff passou o bastão a Albert Galia, seu vice de futebol, que venceu as eleições e acabou vice-campeão da América.",
        "",
        "Em 1992, Fábio Koff era presidente do Conselho Deliberativo do clube quando resolveu voltar à linha de frente. Dona Ivone novamente o chamaria de louco. Afinal, Koff recém havia se recuperado de um câncer, precisava da ajuda de uma fonoaudióloga para retomar a fala, que ficaria para sempre comprometida com rouquidão. Mas a vontade de ser bicampeão da Libertadores era maior.",
        "Não havia imediatismo no projeto. O Grêmio retornava da Série B nacional. Até a linha telefônica do Olímpico estava cortada. O ano de 1993 começou com Sérgio Cosme, depois Cassiá Carpes no comando, que acabou demitido mesmo campeão gaúcho. Nesse meio tempo, Koff foi protagonista de mais um lance ousado. Em 1983, havia contratado Mário Sérgio apenas por cinco meses para o Mundial. Desta vez, acertou empréstimo da revelação Dener, da Portuguesa, por três meses. A passagem foi rápida, mas reluzente. Depois, surgiu Felipão e o espocar de um era de vitórias.",
        "Mas houve críticas. Como em 1983, a história se repetiu. Luiz Felipe Scolari virou alvo da torcida, que clamava pela cabeça do treinador. Tal qual fizera com Espinosa, Koff bancou o gringo de frondoso bigode. No ano seguinte, foi reeleito por aclamação, e o Grêmio conquistou a Copa do Brasil. Estava credenciado para a maior obsessão do mandatário, a Libertadores. No período, vieram também três títulos estaduais, em 1993, 1995 e 1996, este último comemorado com goles de café em divertida alusão ao cafezinho, como o próprio havia denominado o Gauchão.",
        "",
        "Além de um negociador nato, o presidente também entendia de futebol. Foi a Córdoba, na Argentina, observar um jogo do Talleres porque Felipão não poderia ir. Voltou com a certeza de que achara o zagueiro ideal. Dias depois, anunciaria Rivarola, que ajudou o time a vencer a Libertadores de 1995.",
        "O Mundial seria perdido nos pênaltis para o Ajax. Apesar da tristeza geral, Koff engoliu o choro e viu naquela geração o momento mais especial da história do Grêmio. Segundo afirmaria anos depois, foi a primeira vez que um clube brasileiro entrava de cabeça em ações de marketing – e colhia seus frutos – ao contratar um profissional específico da área.",
        "Em 1996, seu último ano, conquistaria o título do Campeonato Brasileiro. A partir daí, após novamente eleger seu sucessor, o então vice de futebol Luís Carlos Silveira Martins, o Cacalo, chegava a hora de Koff fazer seu nome nacionalmente.",
        "",
        "Fábio Koff assumiu a presidência do Clube dos 13 ainda em 1996. Fundado em julho de 1987, o órgão foi criado para defender os interesses políticos e comerciais das maiores agremiações do futebol nacional. Permaneceu até a dissolução da entidade, em 2011, por conta de divergências de algumas equipes pelo conceito de venda de direitos de transmissão do Brasileirão.",
        "A crise se agravou em 2010, quando Koff conseguiu se reeleger no cargo ao bater o candidato da oposição, apoiado pelo então presidente da CBF, Ricardo Teixeira. No total, foram seis mandatos do gremista à frente do Clube dos 13, que se expandiu com força, chegando a 20 clubes.",
        "Foi curto o tempo de descanso de Fábio Koff. Em 2013, aos 81 anos, sacudiu os bastidores gremistas ao anunciar candidatura de oposição ao então presidente Paulo Odone, que tentava a reeleição. Koff contou com apoios de peso, como Felipão e os ídolos dos anos 1990, além de Renato Gaúcho, dono dos gols do título Mundial e a quem o dirigente tratava como filho durante os anos 1980. O histórico retorno de Koff se consumou na eleição de 21 de outubro, no Estádio Olímpico.",
        "",
        "A terceira passagem de Koff pelo Grêmio, no entanto, foi um eterno descascar de pepinos. Ao contrário das outras vezes, investiu pesado logo de cara na montagem de um time experiente e de caras conhecidas – entre eles Barcos, André Santos e Vargas. A maioria das contratações fracassou, o título não veio e o presidente ainda precisava batalhar em outra frente.",
        "Na sua visão, o contrato com a construtora OAS, que erguera a Arena em 2012, era danoso aos cofres do clube. Koff bateu de frente com a empreiteira, azedando a parceria, em busca de uma renegociação do vínculo. Chegou a anunciar que o estádio estaria nas mãos do Grêmio em breve, algo que até agora não se concretizou.",
        "Outro aborrecimento contundente foi a propagação do rótulo de clube racista, após torcedores ofenderem o goleiro santista Aranha, em jogo pela Copa do Brasil, em 2014. Koff foi aos dois julgamentos no STJD do Rio de Janeiro, discursou, mas viu o Tricolor ser eliminado do torneio nos tribunais, por injúria racial.",
        "",
        "Em dois anos de mandato, contratou quatro técnicos - Vanderlei Luxemburgo, Renato Gaúcho, Enderson Moreira e Felipão. Luxa não era seu nome preferencial, mas se viu obrigado a renovar devido à boa campanha em 2012. Depois, a relação se deteriorou e ambos chegaram a trocar farpas via imprensa, já com o treinador demitido e trabalhando no Fluminense. Nenhum dos sucessores conseguiu completar um ano à beira do gramado.",
        "Koff também viveu uma situação inédita: não levantou taças. Por pouco, não encerrou a gestão sem ganhar Gre-Nais. Em 9 de novembro de 2014, no entanto, Felipão e seus comandados golearam o Inter no Brasileirão por 4 a 1, um resultado dedicado ao mandatário, peça fundamental para convencer Scolari a voltar à atividade logo após o fracasso na Copa do Mundo.",
        "Novamente, Koff conseguia eleger seu sucessor: Romildo Bolzan Júnior. Na campanha eleitoral, prometeu seguir como vice-presidente de futebol. Na realidade, não conseguiu manter a assiduidade no dia a dia do clube e deixou o cargo alegando problemas pessoais em maio de 2015. No mesmo ano, passou três meses internado devido a problemas respiratórios.",
        "Em 2016, voltou a passar um período no hospital. Antes, porém, voltou ao Estádio Olímpico para o lançamento de sua biografia: Fábio André Koff – memórias e confidências: o que faltou esclarecer. Foi um dos últimos momentos em que apareceu em público. Internado novamente desde o dia 3, não resistiu a uma infecção generalizada e teve a morte confirmada nas manhã desta quinta-feira. Tornado imortal, Koff ascende definitivamente para a história gremista.",
        "Foto destaque: Fernando Gomes/Agência RBS"
    ],
    "comments": [
        {
            "name": "Altamir Silva",
            "text": "cara, umas maiores proezas de ato de amor ao Gremio, do nosso presidente Koff, foi ter aceitado concorrer aos 81 anos de idade, a presidencia novamente, para rancar de vez aquele cancer chamado podrone. voces conseguem imaginar se aquele irresponsavel tivesse continuado na presidencia ????",
            "date": "2018-05-11T15:15:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Eu vou embora do Rio Grande do Sul, não aguento mais essa história de sempre o Grêmio ser o primeiro time do estado a conquistar os maiores títulos. O meu inti, quando ganha alguma coisa é sempre segundo. Inventamos o campeão de tudo Pifa. Os gremistas lembraram que nunca ganhamos um Robertão. Vejam. Em 28 de julho de 1983, o Grêmio se sagraria o primeiro clube gaúcho campeão da Libertadores. em 11 de dezembro de 1983 o primeiro clube gaúcho a conquistar o mundo. em 1989 primeiro time gaúchocampeão da Copa do Brasil.",
            "date": "2018-05-11T10:36:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Em 2016, Rei de Copas e nós lutando com as cópias falsas. Tri da Liberta em 2017 e Vice do Mundo. Só para nos encherem o saco dizendo que não foram terceiro e nem perderam para um time africano. Mazembe the best. Neste ano nos eliminam e ganham o ruralito que havia se tornado a nossa copa do mundo. Ainda este ano conquistaram mais um titulo internacional \"Supercopa da américa\". Pronto, é demais, parei aqui, chaga de tanta humilhação.",
                    "date": "2018-05-11T13:59:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Altamir Silva",
            "text": "se resume numa unica questao: o gremio nao seria o que eh hoje sem o Dr Fabio Koff. simples assim. seu nome sera pra sempre lembrado Presidente. SUA GLORIA EH IMORTAL !!!!!",
            "date": "2018-05-11T11:39:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Empinotti",
            "text": "O Maior da História.",
            "date": "2018-05-11T09:20:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Zanatta",
                    "text": "O maior e melhor.",
                    "date": "2018-05-11T10:53:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Nunes",
            "text": "O Grêmio pode ser resumido a antes e depois de Koff. Antes de Koff, praticamente um time de bairro. Hoje uma das maiores potências futebolísticas do mundo. Os sete títulos nacionais e os seis internacionais vieram depois que Koff passou a trabalhar pelo Grêmio, primeiro como Vice-Presidente e depois como Presidente várias vezes. NADA PODE SER MAIOR.",
            "date": "2018-05-11T09:34:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Imortal!",
            "date": "2018-05-11T09:18:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Fasolo",
            "text": "Cleber faço de tuas palavras as minhas, estátua juntas Koff e Renato",
            "date": "2018-05-11T08:43:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cléber Cruz",
            "text": "O maior dirigente que o Grêmio já teve também merece uma estátua mais do que o próprio Renato, não só por fazer o clube brilhar nos anos 80 e 90, mas também pelo grande ser humano que foi.",
            "date": "2018-05-10T23:03:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Almeida",
            "text": "Nosso eterno presidente......que nos levou as maiores glorias......e que nos ensinou que no outro lado existe um adversario que devemos sempre tentar ganhar no campo.....jamais um inimigo......que afinal somos todos torcedores cada um com sua paixao......e devemos sim um brincar e tocar flauta com o outro......mas sempre respeitar as amizades e paixoes.......grande abc a todos nossos amigos colorados e a grande nacao tricolor.......",
            "date": "2018-05-10T20:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilsom Amorin",
            "text": "Sou COLORADO meus sentimento ao GREMIO e toda naçâo tricolor ,esse foi o melhor presidente que o GREMIO jà teve ,um mito TRICOLOR que Deus conforte a familha.",
            "date": "2018-05-10T19:59:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/do-fora-koff-ao-titulo-mundial-a-trajetoria-do-ex-presidente-do-gremio.ghtml"
}