{
    "time": "grêmio",
    "date": "26/07/2018 06h00",
    "title": "Grêmio sente \"gostinho\" de mata-mata em jogo para se manter na briga pelo Brasileiro.Antes de decisões por Copa do Brasil e Libertadores, Tricolor tem partida \"decisiva\" com o São Paulo",
    "author": "Eduardo Moura",
    "text": [
        "A procura de ingressos não é exatamente igual a de um mata-mata, nem a partida é eliminatória para o Grêmio. Mas o jogo desta quinta-feira, com o São Paulo, ganha caráter decisivo por conta dos números da tabela do Brasileirão e a distância para o líder Flamengo. Com a proximidade dos confrontos pela Copa do Brasil e Libertadores, o momento torna-se chave para Renato e seus comandados.",
        "Nesta quinta, o Grêmio encara o São Paulo, às 19h, na Arena. Atual vice-líder, o tricolor paulista está seis pontos à frente do gaúcho, com 29. Em caso de tropeço, o Grêmio poderia ficar até 10 pontos atrás do líder Flamengo – com o empate contra o Santos, essa distância só pode se manter em 8 pontos. E reduzir a diferença é justamente o objetivo, até porque há o confronto direto com o Rubro-Negro no horizonte.",
        "– Se a gente fizer um bom jogo, focado, determinado, fazer o que o Renato pede, podemos sair com um grande resultado. O São Paulo vem em uma evolução grande, será um jogo bom para estar em campo, todos esperam esse momento, contra o vice-líder em um campeonato como o Brasileiro. Precisamos fazer o dever de casa para permanecer no pelotão da frente – apontou o centroavante Jael.",
        "",
        "Se para as aspirações no Brasileirão o jogo pode ser um divisor de águas, a torcida parece não encarar da mesma forma. Com os ingressos vendidos a preços salgados nas decisões por vir, são esperados de 15 a 17 mil pessoas na Arena nesta quinta. Até a tarde desta quarta, haviam sido vendidos 3.085 ingressos antecipados. Se a torcida já pensa nos jogos por Libertadores e Copa do Brasil, o Grêmio garante foco no Brasileirão para se manter vivo na competição.",
        "– O próximo jogo é do Brasileiro, o Grêmio não abre mão do Brasileiro. Tanto é que está contratando, trazendo jogadores, montou elenco para as três (competições). Logicamente às vezes vai dar uma escapada uma competição ou outra. Mas o próximo jogo é do Brasileiro, vamos nos doar e nos entregar para sair com o resultado positivo. O Grêmio não abre mão do Brasileiro – reforçou o Cruel.",
        "Após o tropeço contra o Vasco, na derrota por um 1 a 0, o Grêmio entrou em momento de mobilização. O discurso do técnico Renato Portaluppi é de que os erros de São Januário não podem ser repetidos. Antes do treino de terça-feira, houve reunião entre grupo de jogadores, comissão técnica e diretoria no gramado do CT Luiz Carvalho.",
        "O Grêmio tem dúvidas para a partida. Léo Moura ficou fora dos últimos dois treinos e não tem presença garantida. Ramiro também foi baixa nesta quarta, ao menos quando o trabalho foi aberto para a imprensa, e, assim, pode não atuar. O provável time tem: Marcelo Grohe; Léo Moura (Leonardo), Geromel, Kannemann e Marcelo Oliveira; Cícero, Maicon, Ramiro (Marinho), Luan e Everton; Jael.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Luís Rupp",
            "text": "Hoje meu Grêmio vai se recuperar e mostrar porque é o atual campeão da América! O adversário tb é gigante, mas o jogo é na Arena e aqui Grêmio tem obrigação de vencer, não importando quem seja! VAMOS IMORTAL!",
            "date": "2018-07-26T11:52:13",
            "likes": "49",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo Borba",
                    "text": "JOGÃO MESMO, TOMARA QUE MEU SP GANHE RS, MAIS QUE SEJA UM BOM JOGO NA BOLA COMO SEMPRE FOI SP X GRÊMIO",
                    "date": "2018-07-26T12:26:44",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Vai perder assim como perdeu para o Palmeiras. O Gremio corre risco de rebaixamento com este elenco. Naontemos centroavantes, nao temos o substituto do Artur. Nao temos lateral direito.",
                    "date": "2018-07-26T12:36:00",
                    "likes": "3",
                    "unlikes": "28"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Sonha, Cristiano! Vai se preocupar com o teu timeco, enrustido!",
                    "date": "2018-07-26T13:08:23",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Amanha conversarmos.....",
                    "date": "2018-07-26T13:57:03",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Lucas Oliveira",
                    "text": "Ta doido Cristiano??kkkkkkkk Olha o elenco do Gremio, excelente. Substituir o Arthur nenhum time brasileiro teria como fazer. Pra mim ele é nível titular da seleção.",
                    "date": "2018-07-26T15:06:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Drum",
                    "text": "O Cristiano tá de calcinha vermelha.",
                    "date": "2018-07-26T15:27:13",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Cristiano, tu é um corneta dos infernos! Caso o Grêmio vença tu vai sumir! Tu só aparece qdo o Grêmio perde! Enrustido!",
                    "date": "2018-07-26T15:59:36",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "Sou Realista",
                    "date": "2018-07-26T16:03:41",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Hugo Nacib",
                    "text": "realista nada, mais vermelho que tu só a calcinha que vc usa colorado",
                    "date": "2018-07-26T16:11:16",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Elvis Presley",
                    "text": "As meninas do sp vão levar um sacode hoje.",
                    "date": "2018-07-26T16:40:56",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "quanto esta o jogo? falei o gremio esta mal cara",
                    "date": "2018-07-26T20:13:36",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Cristiano, o que importa é quando o jogo acaba e não quanto ele está! Corneta!",
                    "date": "2018-07-26T22:36:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Bristot",
                    "text": "cri,cricri",
                    "date": "2018-07-27T00:37:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Luciano Reis",
            "text": "3 pontinhos em porto Alegre hoje e trimundial contra tricolorzinho do sul",
            "date": "2018-07-26T14:36:27",
            "likes": "5",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Elvis Presley",
                    "text": "Grêmio vai sacudir vcs, xolas!! Segue o líder!!",
                    "date": "2018-07-26T16:42:15",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Cangueiro",
            "text": "Só não coloca juninho capixaba pra jogar que vocês ganham, Vai Corinthians !",
            "date": "2018-07-26T15:22:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "Vamos lá Grêmio com menos arrogância e mais futebol dá para ganhar, mas perder para o São Paulo é aceitável, afinal o time do Morumbi é tradicional, está numa crescente e pode virar líder. O que não dá para aceitar é perder para o Vasco, um time que luta para sobreviver e com dez jogadores em campo. É verdade que o treinador não entra em campo, mas entra a seu esquema de jogo.",
            "date": "2018-07-26T08:43:31",
            "likes": "93",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Henrique",
                    "text": "Concordo são Paulo esta encaixado e vem para o jogo franco, Luan acorda guri vamooooo",
                    "date": "2018-07-26T09:24:22",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Wengley Fontinele",
                    "text": "Finalmente um torcedor consciente....",
                    "date": "2018-07-26T09:38:53",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Sempreazul Imortal",
                    "text": "Para mim jamais é aceitável uma derrota, ainda mais para o Grêmio que é o atual campeão da América e melhor time do Brasil. Derrotas acontecem para os melhores times, mas para um multicampeão que nem o Grêmio a única coisa aceitável é a vitória.",
                    "date": "2018-07-26T10:03:27",
                    "likes": "15",
                    "unlikes": "25"
                },
                {
                    "name": "Paulo",
                    "text": "Olha a arrogância da menina. Já esqueceu o Vascaíndo.",
                    "date": "2018-07-26T10:46:42",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Fernandes",
                    "text": "Sempreazul, realmente, Grêmio é multicampeão, mas o São Paulo também, não se esqueça. São 3 Libertadores e 3 Mundiais, o maior campeão internacional do Brasil.",
                    "date": "2018-07-26T12:35:43",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio Gomes",
                    "text": "Perder em casa é aceitável? DNA de fracassado",
                    "date": "2018-07-26T13:19:54",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Maia",
                    "text": "Era gurizada de hj tem cada argumento de dar pena, perder em casa e aceitável???? Igual o ano passado perdeu para a Corinthians em casa e alguns ficaram falando que era aceitável, aprendam uma coisa gurizada paulistada toda e freguesa do Grêmio desde de 1903",
                    "date": "2018-07-26T14:24:25",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Werner Kern",
                    "text": "Não pode pensar em perder nunca.tem que entrar em campo sempre para ganhar.Derrota aceitável???Cada uma que se vê.tenham dó.",
                    "date": "2018-07-26T14:49:50",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Oliveira",
                    "text": "Pode ser até o Real Madrid, Jogando na arena não aceito menos que a Vitória",
                    "date": "2018-07-26T15:03:52",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Luciano Reis",
            "text": "No um contra um o São Paulo é muito melhor",
            "date": "2018-07-26T14:35:33",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Lucas Oliveira",
                    "text": "Puts...",
                    "date": "2018-07-26T15:00:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Ainda tem 3 lesionados depois de 40 dias. Tem mandar embora a preparação fisica e departamento medico. Trazem um preparador fisic9 da europa.",
            "date": "2018-07-26T10:37:23",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Quando teremos o novo preparador físico?",
                    "date": "2018-07-26T14:54:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Tem que contratar um lateral direito. Promover o atacante Luis Henrique da base e o Bobsin. Com estes bruxos nao iremos ganhar nada.",
            "date": "2018-07-26T10:36:00",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Quando vem o lateral direito?",
                    "date": "2018-07-26T14:53:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Maia",
            "text": "Hoje e dia de bater mais uma vez no virjão da Copa do Brasil, vamos Grêmio.",
            "date": "2018-07-26T14:26:36",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "SE COLOCAR O MARCELO OLIVEIRA É UM DEBOCHE PARA A TORCIDA DO GREMIO, SE PERDER O JOGO ENTAO, AI ..... TA CHEGANDO A HORA O DIA JA VEM CLAREANDO MEU BEM RENATO TERÁ QUE IR EMBORAAAAAA............... , NAO EXISTE TECNICO MAIOR QUE UMA TORCIDA INTEIRA, ................ROGER .............................ROGER...................ROGER.... FORÇA GREMIO....",
            "date": "2018-07-26T13:38:41",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Edison Maestri",
                    "text": "Só pode ser colorada amarga essa Sandra, ou não entende nada de futebol! gente chata, uma derrota e ta tudo errado!! fora renato, Luan não presta blá blá blá seus ridículos!!!",
                    "date": "2018-07-26T14:01:20",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Teixeira",
            "text": "Manda embora o Brocador ..não da .. e traz um centroavante descente pra esse time ... pra fazermos frente na Libertadores",
            "date": "2018-07-26T13:18:35",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Manda embora Brocador e Andre.",
                    "date": "2018-07-26T13:56:25",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Teixeira",
            "text": "até o Inter tem centroavantes melhor que os nossos ..",
            "date": "2018-07-26T13:19:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Nao entendi porque o Gremio contratou Andre. Nunca deu certo. Indicaçoes do Renato. Andre, Cicero, Madson, Brocador. So ferida.",
                    "date": "2018-07-26T13:55:52",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Silva",
            "text": "Cade o Tony, Alison, Patrick, Jean Pierre coloca eles pra jogar Renato, ta esperando o que ?",
            "date": "2018-07-26T13:55:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Teixeira",
            "text": "e mais um meia , pra ser titular .. o Artur foi embora .. quando o Maicon não joga .. acabou o Gremio ...",
            "date": "2018-07-26T13:20:00",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Falou tudo. Precisava uma reposição para o Artur. Com Cicero o time fica muito lento.",
                    "date": "2018-07-26T13:53:46",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Silva",
            "text": "Jael foi reprovado no time do Mixto em Cuiabá, no Grêmio ele tem vaga. ?",
            "date": "2018-07-26T13:53:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Silva",
            "text": "Pelo amor de Deus, será que ninguém ve que André, Cícero, Hernane e Jael não estão no nível do Grémio.",
            "date": "2018-07-26T13:51:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Sinceramente me preocupa o desempenho do Gremio. Cicero, Jailson, Marcelo Oliveira, Andre, Leo Moura, Leo Gomes, nâo tem condiçoes se vestir a.camiseta de serem titulares. O time nao consegue fazer gols. Estamos na metade da temporada e não temos uma reposiçâo para o Edilson.",
            "date": "2018-07-26T13:35:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Sinceramente, Avenida Oliveira..escalar um cara desses de títular, um treinador que diz querer chegar na seleção?..... Avenida Oliveira, idoso de 40 anos...olha nossas laterais, me diz se eu to exagerando? Daí Geromel e Kannemman tem que se virar lá atrás...sem falar que com essas duas Nabas na laterais não chega uma bola com profundidade no ataque, e ainda tem gente que discorda disso e apoia essas 2 ex jogadores....por isso que perdemos pro Vasco. Precisa contratar urgente!!!!",
            "date": "2018-07-26T12:36:15",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Instrutor Tênis",
                    "text": "A diferença que na seleção você escolhe os jogadores que quer, nos clubes é o que tem!",
                    "date": "2018-07-26T12:45:19",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Cruz",
            "text": "Boa sorte ao Grêmio! Será um ótimo jogo!",
            "date": "2018-07-26T06:34:18",
            "likes": "63",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luciano Porto",
                    "text": "Se não tiver no time Avenida Freeway Oliveira, Madson e Léo Gomes!",
                    "date": "2018-07-26T07:25:35",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo",
                    "text": "Léo Gomes e Marcelo Oliveira estão escalados. Claro a culpa pela derrota contra o Vascaíndo foi do MOliveira. É por pensarem assim que nada ganharemos este ano, e olha lá precisamos se cuidar da Z4.",
                    "date": "2018-07-26T10:52:19",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Cristiano",
                    "text": "Uma piada achar que Vai ser campeão com Leo Gomes e Marcelo Oliveira.",
                    "date": "2018-07-26T12:37:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edir Rafagnin",
            "text": "Está passando da hora do Renato começar EM TODOS OS JOGOS colocar o Matheus Henrique, pelo menos uns 10 minutos, aumentando gradativamente para 15, 20, 30, um tempo e depois assumir a vaga de titular (é muito superior aos seus concorrentes), equiparando-se ao Maicon, embora este com mais experiência ... do contrário vai acabar prejudicando o time !!!",
            "date": "2018-07-26T11:53:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Cade as B1chonas ? brunet nunes , Claudio brou e Jose pessanus ?",
                    "date": "2018-07-26T12:27:30",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Renato vai se ferrar com seus bruxos.",
                    "date": "2018-07-26T12:34:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto Rasador",
            "text": "Os Mandrakes de São Paulo estão vendendo a Ilusão da liderança; tem que ficar de olho aberto que vem apitaço por aí. Quem \"manja\" a turminha de lá sabe o que estou falando.",
            "date": "2018-07-26T08:56:25",
            "likes": "20",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Greminho , 1 , São Paulo , 2",
                    "date": "2018-07-26T09:35:20",
                    "likes": "12",
                    "unlikes": "23"
                },
                {
                    "name": "Lorenzo Andrade",
                    "text": "O time que o \"Mr Carl\" torce, é putinh4 do Spfc",
                    "date": "2018-07-26T10:47:27",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Como foi o teu cull zero ontem?",
                    "date": "2018-07-26T10:47:33",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Curica k0m3u o cull do kuszeirinho.",
                    "date": "2018-07-26T11:20:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Fernandes",
                    "text": "Kkkkkkkk, tu acha mesmo isso? Mais fácil roubarem pro Grêmio pro SP não virar lider. Lembre-se, se o SP ganhar o Flamengo perde a liderança. Você acha mesmo que a CBF e os árbitros querem que o Flamengo perca a liderança???",
                    "date": "2018-07-26T12:33:37",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ricardo Borba",
            "text": "BOM DIA AMIGOS TORCEDORES DO GRÊMIO, SOU SÃOPAULINO E VENHO DESEJAR UM BOM JOGO PRA NÓS, QUE SEJA NA BOLA E SEM CONFUSÕES",
            "date": "2018-07-26T12:28:19",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Porto",
            "text": "Vai depender de como o seu Renato vai escalar o time. Se insistir na teimosia de colocar em campo o Marcelo AVENIDA FREEWAY NULIDADE Oliveira, já começamos a perder na escalação. Pois é sabido por todos que este cara sequer era para fardar a camisa do Grêmio. Oremos! Ou então aguardamos as cenas dos próximos capítulos! Osso Duro tornar-se-a dependendo de quem o seu Renato irá escalar! A começar por este LORPA acima citado!",
            "date": "2018-07-26T07:24:15",
            "likes": "33",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Hiago Sousaah",
                    "text": "são paulo vai pra cima do grêmio , time ta muito organizado e vem evoluindo bastante .",
                    "date": "2018-07-26T10:06:36",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Cristian Pereira",
                    "text": "Hiago Sousaah isso é tdo que o gremio quer ser atacado o tempo tdo sabe jogar assim!!! contra o vasco aquele gol sofrido aos 2 min foi uma sorte tremenda do vasco que depois sabiamente se retrancou",
                    "date": "2018-07-26T10:31:34",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Rossini",
                    "text": "São Paulo não vai para cima fora de casa, não é característica da equipe.",
                    "date": "2018-07-26T11:22:26",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Ahmad",
            "text": "Gremio 3 a zero",
            "date": "2018-07-26T08:15:00",
            "likes": "34",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Carlos Grillo",
                    "text": "Rafael Ahmad, quem é que vai fazer os gols????? Um time que ninguém sabe chutar de fora da área e não entra na área nem de recreação do condomínio..",
                    "date": "2018-07-26T08:48:52",
                    "likes": "18",
                    "unlikes": "14"
                },
                {
                    "name": "Paulo",
                    "text": "Olha um torcedor consciente esse Carlos Grillo. Quanto a Brima Armad é um pobre inocente, coitado iludido",
                    "date": "2018-07-26T10:50:04",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Seria inventar demais fazer este teste: Por o Alisson na ponta esquerda, e deslocar o Everton para centroavante?",
            "date": "2018-07-26T10:39:02",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "SE COLOCAR O MARCELO OLIVEIRA É UM DEBOCHE PARA A TORCIDA DO GREMIO, SE PERDER O JOGO ENTAO, AI ..... TA CHEGANDO A HORA O DIA JA VEM CLAREANDO MEU BEM RENATO TERÁ QUE IR EMBORAAAAAA............... , NAO EXISTE TECNICO MAIOR QUE UMA TORCIDA INTEIRA, ................ROGER .............................ROGER...................ROGER.... FORÇA GREMIO....",
            "date": "2018-07-26T10:38:02",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Henirque",
            "text": "2x0 pro Grêmio.",
            "date": "2018-07-26T08:52:12",
            "likes": "31",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "tivesse completinho ganhava de uns 2 ou 3, mas com desfalques da gremio 1x0",
            "date": "2018-07-26T08:51:15",
            "likes": "23",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Cancian",
            "text": "Bom dia gurizada vamos apoiar o Grêmio pois nós últimos 3 anos somos os campeões de quase tudo que disputamos e vamos continuar sendo vamos buscar mais uma ou duas competição ainda nós perdemos 4 jogadores depois dos títulos e as lesões vem incomodando por isso não ingrenamos ainda mas aguardem confio no Renato e nós atletas.",
            "date": "2018-07-26T08:50:20",
            "likes": "23",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gliumo Junior",
            "text": "São Paulo vira líder hoje !!!",
            "date": "2018-07-26T08:07:24",
            "likes": "61",
            "unlikes": "45",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-sente-gostinho-de-mata-mata-em-jogo-para-se-manter-na-briga-pelo-brasileiro.ghtml"
}