{
    "time": "grêmio",
    "date": "25/07/2018 18h09",
    "title": "Jael abraça nova chance no Grêmio e promete nova postura após cobrança.Centroavante fala sobre cobrança feita após derrota para o Vasco e vê como algo \"natural\"",
    "author": "Eduardo Moura",
    "text": [
        "Na partida contra o São Paulo, nesta quinta-feira, ás 19h30, na Arena, o torcedor poderá ver novamente o monstro em ação. O centroavante Jael volta a ser titular para o duelo por conta da suspensão de André e tenta ser o comandante de uma nova postura do Grêmio, após o tropeço do final de semana.",
        "+ Cortez deve ficar fora, e Léo Moura e Ramiro são dúvidas",
        "O desempenho contra o Vasco, no domingo, gerou cobranças públicas do técnico Renato Portaluppi. Especialmente em cima da competitividade mostrada nos primeiros momentos da partida, quando Andrés Rios abriu o placar para o Vasco.",
        "- Teve uma cobrança, todos entenderam, é algo natural. E para este jogo, tenho certeza que a postura vai ser diferente. Não que a gente não estivesse fazendo, porque há uma semana fizemos um jogo excelente. Não vai ser por um jogo que vai mudar. É pensar no São Paulo, já passou o jogo do Vasco - comentou Jael.",
        "O monstro do bem, apelido colocado por Renato no primeiro semestre, volta a ser titular do ataque gremista. É o líder de assistências no ano, com sete passes , e ainda com cinco gols marcados. Avalia até aqui o rendimento como bom no ano nas 23 partidas disputadas até o momento, sendo 12 como titular.",
        "- Me preparei para esse momento. O Grêmio está em três competições, tenho certeza que quem entrar, quem jogar, vai dar conta do recado. É algo normal, às vezes é uma lesão, cartão, todos precisam estar preparados. Importante é dar 100% na parte da entrega, se na entrega estiver 100%, as outras coisas se sobressaem. O mais importante é cada um entrar com esse espírito, ir no limite, que as coisas vão acontecer naturalmente - completou.",
        "Se Jael é uma certeza, a presença de Léo Moura e Ramiro é incerta. Bruno Cortez é desfalque, embora o clube não confirma oficialmente. A provável escalação tem Grohe; Léo Moura (Madson, Leonardo), Geromel, Kannemann e Marcelo Oliveira; Maicon, Cícero, Ramiro (Marinho), Luan e Everton; Jael."
    ],
    "comments": [
        {
            "name": "João Hornes",
            "text": "Digo mais... Esse Jael é um símbolo do que falta no Grêmio, raça, luta e entrega. Ele sem técnica consegue ser extremamente útil ao time, é lider de assistencia com metade dos jogos que os companheiros tiveram, e isso que nao bate faltas e escanteios pra ter tanta assistencia. Se Luan que é craque tivesse essa entrega, e também alguns outros aí que tão se arrastando nosso time ainda se manteria muito competitivo mesmo com os desfalques que temos. Veja o Avenida Oliveira, sem qualidade nenhuma e ainda andando em campo, daí nao quer sair no primeiro tempo",
            "date": "2018-07-26T11:14:47",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Márcio Centeno",
                    "text": "O luan é craque, mas nunca será nem nunca foi o cara da ultima bola (pifada), muito menos chutador. Ele é muito bom em segurar a bola e abrir espaços para os companheiros, isso é inegável, mas nunca será o protagonista. Ele é um baita de um coadjuvante, isso ele é.",
                    "date": "2018-07-26T17:56:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Martins",
            "text": "Com o Luan batendo TODOS os escanteios, faltas e pênaltis e errando tudo, aí não tem jeito. Quando um time tem dono e ele é jogador e não o técnico, o time desanda.",
            "date": "2018-07-25T21:58:02",
            "likes": "45",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Luan tem que fazer reforço muscular. Ele não tem força.",
                    "date": "2018-07-26T10:39:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "João Hornes",
                    "text": "Cara, que comentário prudente... Isso está acabando com o Futebol, Luan e tantos outros são escalados pela direção. Imagine dar um banco de uns 3 jogos no menino se o valor dele não cairia pela metade... Por isso os reservas do Luan são sempre Doga10, Lincoln, e mesmo assim eles dao um jeito e nao tiram o Luan, colocam de falso 9, deslocam pra ponta, fazem oq for, mas é nítido que Luan não pode sair nem no meio do jogo",
                    "date": "2018-07-26T11:04:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "João Hornes",
                    "text": "Luan é craque de bola, não sou crítico dele, mas o momento não é bom, talvez um banco esperte mais o guri, faça ele ver algo de fora, agora só ficam tentando dar jeito pra ele aparecer, por isso ele bate tudo, penalti, faltas, pq sempre sai na manchete, Com assistencia de Luan gremio ganha. Com gol de Luan (penalti) Gremio ganha. Essa é parte ruim do nosso futebol. Mas a europa nao enganam, por isso nenhum time grande quer ele, assim como Lucas Lima, Gabigol e tantos outros",
                    "date": "2018-07-26T11:06:38",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Jóia",
                    "date": "2018-07-26T12:01:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Grillo",
            "text": "Centro avante só joga se tiver companheiros para ajuda-lo, esse meio campo do Grêmio é muito mentiroso, só sabe tocar bola para os lados, não haverá centroavante no Grêmio que vingara com esse meio campos composto por Cicero Ruindade, Maicom carimbador maluco, Ramiro e Luan, dois enganadores.",
            "date": "2018-07-26T11:46:24",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "No começo do ano eu comentava que o Grêmio deveria ir atrás do Gilberto, atacante que saiu do SP. Na reserva do Pratto, havia feito mais gols que o mesmo. Bom jogador, sem grife e que mete gols. Faz poucos dias que estreou no Bahia e está metendo muitos gols. Do André, sinceramente, estou começando a achar que ele será no máximo um jogador irregular. Jael é um reserva razoável, pro nível dos 9s brasileiros. Faz o pivô, acerta uns passes, esforçado, e até andou fazendo um ou dois gols, rsrs.",
            "date": "2018-07-26T05:23:36",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "André é o chamado atacante dos gols fáceis. Prefiro o Jael pelo menos demonstra atitude e comprometimento tático. Sem falar que em dupla com cebolinha foi o que mais rendeu em assistências. Tem o Marinho que ainda não estreiou também só entrou em campo e fez um sassarikinho. Enfim ainda falta muito pra se pensar em algum título nesses 3 disputados.",
                    "date": "2018-07-26T06:49:13",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Gente,, não temos meio campo, tem mas são omissos,",
                    "date": "2018-07-26T08:30:10",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "Quando Maicon joga ok. Temos Mateus Henrique e Jean Piere.",
                    "date": "2018-07-26T10:45:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cristiano",
            "text": "Jael tem imposição fisica e comprometimento e é isto que falta no André.",
            "date": "2018-07-26T10:43:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Marcelo Oliveira, Bressan, Jael, e Paulo Miranda sem condições de ficar no Grêmio.",
            "date": "2018-07-25T23:03:48",
            "likes": "7",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Denis Boaventura",
                    "text": "Grêmio só tava indo bem quando o Jael tava sendo titular, falou besteira sobre ele aí.",
                    "date": "2018-07-26T00:42:39",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio",
                    "text": "Na real com a saída de Artur e as lesões de alguns acho que atualmente voltamos a ter uns 7 titulares no maximo. E nao temos nada no banco que possa entrar e fazer alguma diferença. Ou seja: 3 títulos em disputa mas só se o Renato vai continuar a produzir coelhos na cartola em série dessa vez porque com esse plantel de gordos e baleados ta mais pra milagrenato.",
                    "date": "2018-07-26T06:53:31",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "E daí quando o dito craque d time não consegue cruzar uma bola boa e erra 387 passes por jogo daí mesmo q a coisa não anda,,",
                    "date": "2018-07-26T08:28:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio",
            "text": "Jael o Cruel. Ta aí oportunidade melhor pra botar o André no banco em definitivo é essa.",
            "date": "2018-07-26T06:50:12",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Siqueira",
            "text": "Quinta vamos tirar a dúvida se realmente não quiseram jogar contra o Vasco. Vai ser jogo difícil. Se depender do Luan e Cícero, não tem atacante que faça gols. A bola simplesmente não chega.",
            "date": "2018-07-25T20:46:06",
            "likes": "30",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Grêmio com Jael e André, pela mor de Deus gente, eu até tento, mas não consigo acreditar em título com esses 2 conduzindo o ataque.",
            "date": "2018-07-25T20:13:07",
            "likes": "7",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Jael vai ser banco pro valdir furacao das colonhas",
            "date": "2018-07-25T18:46:56",
            "likes": "0",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Antonio Kreling",
                    "text": "Tá falando de quem Paulinha?",
                    "date": "2018-07-25T19:46:12",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Altamir Silva",
            "text": "pensei ki o incentivo desses jogadores era o holerite no final do mes, com muitos zeros ......... precisa ficar chamando na chincha esses profissionais ?????????",
            "date": "2018-07-25T18:27:59",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Eu só espero se tiver uma falta n frente d área pr cobrar o metido d Luan não vá atrapalhar o jael,, tá pensando quê e o dono d time o chute xoxo.,",
                    "date": "2018-07-25T18:52:44",
                    "likes": "37",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jael-abraca-nova-chance-no-gremio-e-promete-nova-postura-apos-cobranca-natural.ghtml"
}