{
    "time": "grêmio",
    "date": "08/04/2018 19h47",
    "title": "Mulheres de Geromel e Kannemann repetem imagem dos zagueiros e beijam \"taça\".Cena virou marca registrada da dupla, que já tinha realizado nas conquistas da Copa do Brasil, Libertadores e Recopa e voltou a ser reproduzida neste domingo pelo Gauchão",
    "author": "GloboEsporte.com",
    "text": [
        "A sintonia entre Pedro Geromel e Kannemann extrapolou os gramados. Até as esposas dos zagueiros do Grêmio têm entrosamento. E, após a conquista do Gauchão, neste domingo, repetiram as cenas dos maridos ao beijarem uma taça.",
        "Enquanto os comandados de Renato Gaúcho venciam o Brasil de Pelotas por 3 a 0 no Bento Freitas, as mulheres dos jogadores se reuniram para torcer. Com a conquista, Livia e Carolina Alado pegaram um vaso e reproduziram a imagem. A cena foi regristrada por Juliana Volpini Oliveira, mulher de Marcelo Oliveira no Instagram. Ainda brincou, ao escrever muito mais bonita que a original.",
        "Geromel e Kannemann não ficaram para trás. Em Pelotas, mais uma vez, seguraram a taça e a beijaram, assim como já tinham realizado nas conquistas da Copa do Brasil, Libertadores e Recopa Sul-Americana.",
        "Agora, os tricolores terão três dias merecidos de descanso. No sábado, começam a luta por mais uma conquista. Às 16h, o time de Renato Gaúcho enfrenta o Cruzeiro no Mineirão.",
        "Foto destaque: Lucas Uebel / Grêmio, DVG"
    ],
    "comments": [
        {
            "name": "Claudio Soares",
            "text": "Que me perdoem Hugo de Leon, Baideck, Mauro Galvão, Batista, Rivarola, grandes monstros da nossa zaga Grêmista. Mas... Essa ai Geromel e Kanemann, é a melhor da história do Grêmio.",
            "date": "2018-04-09T08:57:52",
            "likes": "176",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Herminio",
                    "text": "Eu vi todos esses jogarem, a dupla Geromel e Kameann é a melhor de todas.",
                    "date": "2018-04-09T13:51:16",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "José Herminio",
                    "text": "Eu vi todos esses jogarem eu colocaria mais dois: Anchieta e Oberdan, mas dupla Geromel e Kanemann é a melhor zaga gremista de todos os tempos.",
                    "date": "2018-04-09T13:55:00",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Serra",
                    "text": "Sem contar que os caras conquistaram seus espaços na marra, Geromel era nome de remédio para os narradores, o Kaneman lateral esquerdo reserva, preço baixo, porém produto de primeira linha parabéns a quem contratou e bancou essa dupla de monstros aplicadíssimos. Só aqui no Brasil não estão em suas Seleções.",
                    "date": "2018-04-09T19:22:54",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Seraph",
                    "text": "Melhor zagueiro do gremio foi Airton pavilhao",
                    "date": "2018-04-10T00:13:00",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Silvio Fontoura",
                    "text": "É....vi quase todos os citados jogarem, mas a dupla atual é de tirar o chapéu........e as esposas também.....kkkkkkkkkkkkkk!!!",
                    "date": "2018-04-10T15:49:19",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Coelho",
                    "text": "Seraph na minha opinião pela exigência hoje do futebol o Geromel tomou esse lugar do Airton, claro tudo são opiniões, seria legal se alguém que tivesse visto os dois jogarem pra comparar.",
                    "date": "2018-04-10T19:16:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Eu vi mauro galvão jogar gente era simplesmente o Cara, Dificil escolher o melhor",
                    "date": "2018-04-11T10:49:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Wellington Torres",
            "text": "Elas estão esfregando os lábios, pensando numa chibata ereta de um carioca dotado. Esses gaymistas aí, só gostam de cacetinho no café da manhã!!!",
            "date": "2018-04-09T09:13:10",
            "likes": "8",
            "unlikes": "166",
            "replies": [
                {
                    "name": "Edgar Daniel",
                    "text": "quanta baboseira, o ódio nas pessoas esta se tornando cada vez pior e um desrepito com as mulheres indepente de clubismo estado etc somos todos filhos de DEUS",
                    "date": "2018-04-09T10:08:29",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Hübner",
                    "text": "Este comentário somente pode vir de um idiota descornado que gosta de uma tuna e que deve ter perdido o campeonato regional em um estado que não tem identidade própria",
                    "date": "2018-04-09T10:16:00",
                    "likes": "43",
                    "unlikes": "1"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "vc cheira a cueca do renato kkkk",
                    "date": "2018-04-09T10:29:56",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Rodnei Grandi",
                    "text": "Porque esse tal de WELLINGTON TORRES nao passa óleo na cabeça pra ver se fala algo brilhante... quanta idiotice numa mesma pessoa",
                    "date": "2018-04-09T10:36:24",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Vocês vão responder a esse retardado, só pode ser flamenguista falando de algum presidio do RIO",
                    "date": "2018-04-09T16:38:52",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Serra",
                    "text": "Enquanto degustamos um pão saboroso com café pela manhã, esse idiota passa o dia sentado num original.",
                    "date": "2018-04-09T19:17:47",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Maykon Weschenfelder",
                    "text": "deve ser um monocopa filho da globo pra ter tanta magoa de um tri da america, vai ter estadio proprio primeiro antes de vir bostejar em pagina de tri campeoes da america, e o renato vai treinar o flamidia um dia so por causa do rio e suas praias e mulhres faceiras, e nao por cauisa do seu clube falido, abrass cuidado com as balas perdidas",
                    "date": "2018-04-09T20:32:44",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Guilherme Borgmann",
            "text": "Nossa zaga é a melhor da America... Tomara que o Grêmio continue com essa sede de vitórias e títulos",
            "date": "2018-04-09T16:42:46",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Esta dupla não toma gol de bola rolando desde novembro do ano passado",
            "date": "2018-04-09T16:37:03",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Geromito e Kannemito, a melhor dupla de zaga do Brasil.",
            "date": "2018-04-09T14:51:16",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "TÃO MAL DE CORPO ESSES DOIS LOUCOS.",
            "date": "2018-04-09T10:40:49",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Winck",
            "text": "Olha o Swing hahahaha",
            "date": "2018-04-08T20:16:08",
            "likes": "27",
            "unlikes": "80",
            "replies": [
                {
                    "name": "Filipe Pellenz",
                    "text": "Que falta de elegância com esses mitos senhor Daniel Winck... respeita essa história seu marreca.",
                    "date": "2018-04-09T09:59:17",
                    "likes": "29",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Assisti ao jogo hoje Bento Mendes Freitas, e a emoção foi variada, múltipla e arrasadora! Fiquei muito nervoso e fumei vários cigarros... E a Geral cantava: Santana querido, Geral esta contigo! Santana querido, Geral esta contigo! Santana querido, Geral esta contigo! Eu que já tive 3 cânceres, derrame, AVC... o Grêmio parecia eu hoje, em forma de futebol! E eu não paro de gritar: Grêmio campeão outra vez! Grêmio campeão outra vez! Grêmio campeão outra vez! Ooo Grêeemiooo imortal!",
            "date": "2018-04-08T19:57:30",
            "likes": "85",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Brizolla",
            "text": "\"Muito mais bonita que a original\". kkkk",
            "date": "2018-04-09T08:28:18",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "Nossos atletas são das galáxias , e por sinal de bom gosto , PARABÉNS",
            "date": "2018-04-08T21:22:55",
            "likes": "149",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego Souza",
                    "text": "Pra ficar na história essa dupla!!!",
                    "date": "2018-04-09T08:13:31",
                    "likes": "33",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "as maiores beks d imortal d tds os tempos,. essas Minas,,",
            "date": "2018-04-09T07:31:15",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Legal",
            "date": "2018-04-09T00:06:46",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "Alem de otimos jogadores, tem otimo gosto! Dale tricolor!",
            "date": "2018-04-08T23:02:08",
            "likes": "68",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Que gatas!",
            "date": "2018-04-08T22:07:11",
            "likes": "64",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josi Oliveira",
            "text": "Rainhas!!",
            "date": "2018-04-08T19:52:53",
            "likes": "90",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/mulheres-de-geromel-e-kannemann-repetem-imagem-dos-zagueiros-e-beijam-taca.ghtml"
}