{
    "time": "grêmio",
    "date": "08/03/2018 17h45",
    "title": "Por ritmo, Arthur participa de jogo-treino com sustos de Jael e Maicosuel.Centroavante saiu mais cedo com dor no ombro direito, ao passo que atacante sentiu problema no tornozelo direito",
    "author": "Eduardo Deconto",
    "text": [
        "Com a vaga nas quartas de final do Gauchão mais próxima depois da vitória sobre o São Paulo-RS, o Grêmio abriu a preparação para o Gre-Nal 413 com foco em Arthur. Nesta quinta-feira, o volante participou integralmente do jogo-treino disputado pelos reservas contra o Aimoré, no CT Luiz Carvalho, para somar minutos em campo antes do clássico do próximo domingo, às 17h, no Beira-Rio, pela última rodada da primeira fase do Gauchão.",
        "+ Luan volta a treinar com bola e se credencia para o Gre-Nal",
        "Tricolor venceu o confronto por 3 a 0, com Lima como grande destaque. O garoto anotou um belo gol para abrir o placar, deu assistência para Kaio fazer o segundo. Mas a atividade também apresentou motivos de preocupação ao técnico Renato Portaluppi: Maicosuel e Jael manifestaram problemas e deixaram o trabalho mais cedo.",
        "Da dupla, o primeiro é quem mais preocupa. O atacante ficou caído no gramado depois de uma dividida, com expressão de sentir muita dor no tornozelo direito. O médico Felipe do Canto imediatamente foi a campo e aplicou gelo no local. Na sequência, o atleta saiu de pés descalços.",
        "Jael, por sua vez, sentiu um problema no ombro direito, após uma queda. O centroavante foi examinado ainda à beira do gramado e até pediu para retornar, mas saiu mais cedo, por precaução.",
        "Sustos à parte, Arthur atuou durante todo o duelo com o Aimoré e mostrou a desenvoltura habitual para circular por todo o meio-campo e servir de fio condutor das jogadas de ataque. A intenção da comissão técnica é dar ritmo de jogo ao volante depois do retorno aos gramados, na última quarta-feira, na vitória sobre o São Paulo-RS. Até então, o jogador estava há quase 100 dias sem atuar, devido a um entorse no tornozelo esquerdo, sofrido na final da Libertadores, contra o Lanús.",
        "A formação titular do Grêmio no jogo-treino teve: Paulo Victor, Leonardo Gomes, Paulo Miranda, Bressan, Marcelo Oliveira, Arthur, Michel, Alisson, Thonny Anderson, Maicosuel e Jael. Depois, Lima, Vico, Poletto e Kaio também foram testados.",
        "O Grêmio volta a treinar na tarde desta sexta-feira e faz uma última atividade antes do clássico no sábado. Tricolor Inter se enfentam no Gre-Nal 413 a partir das 17h do domingo, no Beira-Rio, em duelo que encerra a primeira fase do Gauchão."
    ],
    "comments": [
        {
            "name": "Paulinha",
            "text": "Cicero joga muito experiente com visao de jogo assim como jael rumo aos 1000 gols",
            "date": "2018-03-08T19:30:13",
            "likes": "10",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Luís Eugênio",
                    "text": "Paulinha, você só tá aqui passando vergonha.",
                    "date": "2018-03-09T09:12:07",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Morais",
                    "text": "Mas essa Paulinha é muito burra! Não fala bobagem, guria!!! Com Cícero o Grêmio tem jogado com 10!",
                    "date": "2018-03-09T10:14:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Pelliccioli",
                    "text": "Errado. O Cícero tem jogado fora da posição de origem. Tira o Jaílson que não tem rendido nada junto com a enganação do Éverton. Maicon e Cícero no meio, Alisson no lugar do Éverton e tudo certo.",
                    "date": "2018-03-09T10:44:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Sganderla",
                    "text": "Sabias palavras Paulinha, o pessoal aqui não entendeu sua brincadeira !",
                    "date": "2018-03-09T11:32:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Paulinha, ele logo vai igualar a quantidade de gols do cone, digo Damião. Pode ficar tranquila...",
                    "date": "2018-03-09T15:38:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luís Eugênio",
            "text": "Tomara que o Luan se recupere pro Grenal. Com Luan e Arthur no time a chance de vitória é grande!",
            "date": "2018-03-09T09:11:25",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Luchetta",
            "text": "Do Maicosuel e do Jael,normal,logo vão ficar encostado o ano inteiro só recebendo,isso fazem em todos os clubes que passam,migués e migués,mas recebem,dai para que jogar,contratações erradas e dinheiro jogado fora.Mas agora chegou a hora da onça beber agua,quero ver ganhar o grenal com o maicon,com a doença do cicero e a bucha do brocador,sem contar os outros,pois se pipocarem no grenal como fixeram o ano passado,estamos fora do gauchão,pois o ju não perde para o veranopolis,a gozação ficou séria,agora vão ter de ganhar na marra e estou duvidando disso,com esse timinho de pipoqueiros",
            "date": "2018-03-08T22:17:44",
            "likes": "2",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Meu vai te tratar o Maicon gastou a bola ontem, criou desarmou, me diz q volante no banco tem melhor q ele? É ele e Arthur, Michel não chega aos pés do Maicon, ele pifou varios jogadores ontem não errou um passe na boa tua implicância com o Maicon beira a doença",
                    "date": "2018-03-08T23:00:06",
                    "likes": "22",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilson Bourscheid",
            "text": "o cicero é bom jogador mas no meio.mas no meio ele nao tem vaga. de centroavante o brocador tem que jogar nao jael.o Alissom nao serve é muito ruim .o Maicossuel tem que jogar é rapido e abilidoso",
            "date": "2018-03-08T23:24:26",
            "likes": "3",
            "unlikes": "38",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "Renato é hierárquico, e eu respeito isso. Que mensagem ele passaria ao grupo se desse a titularidade a qualquer jogador recém chegado e que tem 2 boas partidas? Mas, à parte isso, ele sempre acabou eventualmente dando a titularidade a quem estivesse melhor, exemplo disso é o Cortês, Arthur, Pedro Rocha... Espero que ele faça isso no Grenal, caso o Luan não possa jogar.",
            "date": "2018-03-08T20:45:18",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Eckert",
            "text": "Hoje eu não vejo outro jogador melhor que Jael para a vaga.Precisamos de jogadores que vestem a camiseta do club,raçudo e esforçado.Sobre gols?se manter a sua dedicação com certeza iram surgir.",
            "date": "2018-03-08T22:50:59",
            "likes": "16",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Tendo Alisson e Tony Anderson o Renato escala o bruxo Cicero po favor.",
            "date": "2018-03-08T19:11:50",
            "likes": "60",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Ta na hora do Renato ganhar um grenal.....parece que tem medo....",
                    "date": "2018-03-08T22:00:26",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Fora Cícero",
            "date": "2018-03-08T22:01:12",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Mas q timaco ganhamos de 3 do poderoso aimore com os reservas q so ganha jogo treino por sinal",
            "date": "2018-03-08T21:11:36",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Arthur, que jogador Cacalo! Mesmo sendo jovem, é um grande jogador! Faz com excelência a transição entre a defesa e o ataque. Tem o passe preciso e refinado. Ele tem o poder de ocupação e dominação do seu território. Após o seu passe, ele sempre se projeta á frete da linha da bola, chegando com eficiência no ataque. É um motor, o pulmão do time do Grêmio. É o jogador que mais corre em campo! Arthur, que jogador! E é do Grêeeemiooo! Do Grêeeemiooo!",
            "date": "2018-03-08T20:59:49",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Rufino",
            "text": "LIMA jogar mt, se soube lapidar esse mlk vai ser um grande meia assim como outros q vem da base. Jean pierre, Patrick, etc.",
            "date": "2018-03-08T18:18:36",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Mas o Renato insiste com o Cicero. Cicero atrasa este time é lento e nao sabe dominar a bola.",
                    "date": "2018-03-08T19:10:52",
                    "likes": "23",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/por-ritmo-arthur-participa-de-jogo-treino-com-sustos-de-jael-e-maicosuel.ghtml"
}