{
    "time": "grêmio",
    "date": "01/04/2018 18h32",
    "title": "Everton fala em \"controlar ansiedade\" para confirmar título do Gauchão em Pelotas.Gremistas mantêm discurso de \"pés no chão\" após placar de 4 a 0 sobre o Brasil, na ida",
    "author": "GloboEsporte.com",
    "text": [
        "Está muito, muito perto de o jejum acabar. O Grêmio fez 4 a 0 no Brasil de Pelotas, na Arena, neste domingo, e ficou com uma mão na taça do Campeonato Gaúcho após sete anos de jejum. O Tricolor contou com gols de Everton (dois), Alisson e Ramiro para abrir um placar muito próximo de ser definitivo para o duelo do domingo que vem, no Bento Freitas, em Pelotas.",
        "Para o atacante Everton, um dos destaques da partida da Arena, o placar deixa a situação mais confortável, mas não significa que está tudo decidido. O camisa 11 falou sobre o controle de ansiedade que o elenco de Renato Portaluppi terá de ter.",
        "- Depois de uma vantagem dessa, fica difícil (para o Brasil de Pelotas). Temos de controlar a ansiedade. É uma equipe qualificada, não à toa foram os melhores da primeira fase - ressaltou o atacante.",
        "Neste domingo, o primeiro tempo terminou sem gols. Mas a barreira xavante caiu logo a 58 segundos da etapa final, no gol de Everton.",
        "O jogador ainda destacou a estratégia gremista de explorar o fato de o Brasil ter jogadores pendurados. Éder Sciola acabou expulso na reta final do primeiro tempo, por acúmulo de cartões amarelos, e a partir daí os visitantes não conseguiram segurar o placar.",
        "- O professor já tinha alertado na preleção que eles estavam pendurados. Nós tínhamos de trabalhar em cima disso. Conseguimos uma expulsão no primeiro tempo, algo que facilitou bastante para a gente na segunda etapa. Eles se defenderam bem, mas deixaram espaço com um a menos e conseguimos uma boa vantagem - comentou Everton.",
        "Já para o zagueiro Geromel, de volta ao time após participar de amistosos da Seleção Brasileira, o título está perto, mas não assegurado. Afinal, ainda faltam 90 minutos ainda a serem disputados .",
        "- Fizemos os gols na hora certa, mas não tem nada decidido, tem que lutar lá e manter os pezinhos no chão - afirmou o camisa 3.",
        "O Grêmio volta a campo na quarta-feira, às 19h15h, na Arena, mas não pelo Gauchão. O desafio é o Monagas, da Venezuela, pela segunda rodada do grupo 1 da Libertadores. No domingo, às 16h, há o jogo de volta da final estadual: o time pode até perder por três gols de diferença que garante seu primeiro título desde 2010 e o 37º na história do Gauchão."
    ],
    "comments": [
        {
            "name": "Josi Oliveira",
            "text": "Eu amo DEMAIS o Cebola e acho que ele merece todo o sucesso do mundo e mais um pouco, mas a tarde foi de JAEL PIFADOR MITO JAMAIS CRITICADO FUTURO 10 DA SELEÇÃO.",
            "date": "2018-04-01T19:40:36",
            "likes": "51",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Menezes",
                    "text": "BEM MENOS JOSI OLIVEIRA JOGAR BEM CONTRA O brasil DE PELOTAS, MAS QUERO VER JOGAR BEM DIANTE DE TIMES GRANDES NO BRASILEIRÃO!",
                    "date": "2018-04-02T09:54:54",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Rosnei Scherer",
                    "text": "Fumou alguma coisa estragada, só pode...",
                    "date": "2018-04-02T10:08:34",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Isso é coisa de colorida!",
                    "date": "2018-04-02T10:32:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Menezes",
            "text": "BEM MENOS JOSI OLIVEIRA JOGAR BEM CONTRA O brasil DE PELOTAS, MAS QUERO VER JOGAR BEM DIANTE DE TIMES GRANDES NO BRASILEIRÃO!",
            "date": "2018-04-02T09:54:54",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosnei Scherer",
            "text": "Fumou alguma coisa estragada, só pode...",
            "date": "2018-04-02T10:08:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Isso é coisa de colorida!",
            "date": "2018-04-02T10:32:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "cravei a muito tempo aqui q o cebola iria ser melhor do que o Pedro Rocha. o guri é um diabinho!",
            "date": "2018-04-02T07:24:23",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Pode até ser que fique melhor... Mas ainda não é... The Rock estava impossível... destruía marcações pelo lado esquerdo, fazia muitas assistências e passou a acertar finalizações com grande precisão.",
                    "date": "2018-04-02T09:27:07",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Aonde estão os boca fedendo que ficam criticando o Jael? O cara pintou e bordou hoje! Futebol não é apenas gols, futebol é o contexto geral: passes, distribuição de jogadas, disciplina tática, contribuição, comprometimento e entrega. E agora seus bandos de boca fedendo! Jael é muito importante para este time do Grêmio. Será muito importante para o nosso grupo!!",
            "date": "2018-04-01T18:55:55",
            "likes": "43",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Db Cooper",
                    "text": "Teve 3 oportunidades bem claras de finalização e chutou em cima do goleiro. Ajudou, é claro, mas calma lá. Na Libertadores e CB não terão brasis e inters pela frente. Serão times bem mais fortes, e então não bastará Jael. E a direção concorda comigo, caso contrário não teria contratado o André.",
                    "date": "2018-04-01T20:15:42",
                    "likes": "39",
                    "unlikes": "3"
                },
                {
                    "name": "Elton Jhon",
                    "text": "Pra um centroavante é gol tbm. O Jael é muito azarado, de todo o jeito que ele manda a bola pro gol é defesa, bola na trave, rebote, a bola nunca entra, mas pelo menos sobra pra outro jogador empurra pra rede. Ta precisando se benzer.",
                    "date": "2018-04-01T20:17:27",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Gomes",
                    "text": "Aonde estao os boca de boeiro que criticavam o Everton???? Em bruno????",
                    "date": "2018-04-02T01:48:27",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Gomes",
                    "text": "O que tu me diz do Everton,bruno????? Ainda acha q é jogador de segundo tempo??? Kkkkk boca de boeiro",
                    "date": "2018-04-02T02:01:11",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Db Cooper",
            "text": "Teve 3 oportunidades bem claras de finalização e chutou em cima do goleiro. Ajudou, é claro, mas calma lá. Na Libertadores e CB não terão brasis e inters pela frente. Serão times bem mais fortes, e então não bastará Jael. E a direção concorda comigo, caso contrário não teria contratado o André.",
            "date": "2018-04-01T20:15:42",
            "likes": "39",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Jhon",
            "text": "Pra um centroavante é gol tbm. O Jael é muito azarado, de todo o jeito que ele manda a bola pro gol é defesa, bola na trave, rebote, a bola nunca entra, mas pelo menos sobra pra outro jogador empurra pra rede. Ta precisando se benzer.",
            "date": "2018-04-01T20:17:27",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Aonde estao os boca de boeiro que criticavam o Everton???? Em bruno????",
            "date": "2018-04-02T01:48:27",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "O que tu me diz do Everton,bruno????? Ainda acha q é jogador de segundo tempo??? Kkkkk boca de boeiro",
            "date": "2018-04-02T02:01:11",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Donatto",
            "text": "o cebolinha é o segundo melhor jogador do time...eleger jael o melhor em campo não tem nada a ver......",
            "date": "2018-04-01T20:23:27",
            "likes": "16",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Pra mim tem que ir com força máxima contra o Monagas e time misto contra o Brasil. Só uma tragédia pro Grêmio não ser campeão.",
            "date": "2018-04-01T19:59:59",
            "likes": "34",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-fala-em-controlar-ansiedade-para-confirmar-titulo-do-gauchao-em-pelotas.ghtml"
}