{
    "time": "grêmio",
    "date": "18/08/2018 21h20",
    "title": "Após eliminação, gremistas exaltam poder de reação e valorizam \"vitória madura\".Tricolor gaúcho supera o Corinthians por 1 a 0, em Itaquera, e se mantém na briga pelo título",
    "author": "GloboEsporte.com",
    "text": [
        "Menos de três dias depois da eliminação da Copa do Brasil, o Grêmio mostrou reação no Campeonato Brasileiro. Com a equipe titular, mas sem Marcelo Grohe, Maicon e Léo Moura, o time de Renato Gaúcho bateu o Corinthians por 1 a 0, com gol de Everton, em plena Arena, em São Paulo. Os jogadores gremistas valorizaram muito o bom resultado após o baque contra o Flamengo e viram uma vitória madura, nas palavras do meia Ramiro.",
        "O Tricolor correu poucos riscos, mesmo na casa do Timão, e manteve seu estilo de posse de bola. Dominou a equipe de Osmar Loss e podia até ter ampliado, especialmente nos minutos finais, quando perdeu chances com Everton e Thaciano.",
        "- Vitória merecida, a gente construiu uma vitória madura do início ao fim, propondo o jogo, tivemos até mais chances para ampliar. Estamos de parabéns, após uma desclassificação, não é fácil vir na casa do Corinthians e conquistar a vitória - apontou Ramiro.",
        "- É bom para fortalecer nosso grupo depois de um resultado não favorável. Jogamos com a mesma postura do Rio e conseguimos concluir em gol. A gente sempre entra para dar o melhor. Não adianta só falar, temos que mostrar dentro de campo - comentou Cortez.",
        "Everton recebeu passe em profundidade de Luan e foi o responsável pelo gol gremista na Arena Corinthians. O camisa 11 coloca o Tricolor vivo na briga pelo título do Brasileirão, em paralelo com a Libertadores. Na sexta, o atacante foi convocado para a seleção brasileira por Tite. Neste sábado, vitória e gol em São Paulo.",
        "- Para ficar melhor ainda, a classificação tinha que ter vindo. Ficamos tristes porque queríamos, sabemos que é difícil jogar as três competições. Temos que focar nas duas e estamos mais do que vivos no Brasileirão - afirmou Everton.",
        "O Grêmio chegou aos 36 pontos e torce contra o rival Inter, na manhã deste domingo, para saber se ganha a terceira posição, posto que ocupa atualmente após a vitória sobre o Timão."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-eliminacao-gremistas-exaltam-poder-de-reacao-e-valorizam-vitoria-madura.ghtml"
}