{
    "time": "grêmio",
    "date": "19/07/2018 16h53",
    "title": "Time reserva do Grêmio vence coletivo com dois de Jael e Madson como zagueiro.Lateral-direito começa a atividade ao lado de Paulo Miranda na defesa, mas depois troca com Leonardo",
    "author": "Eduardo Moura",
    "text": [
        "A tarde desta quinta-feira, após a vitória por 2 a 0 sobre o Atlético-MG, foi de coletivo para o time reserva do Grêmio no CT Luiz Carvalho. A movimentação deu ritmo a jogadores como Jael, Douglas e Marinho, entre outros. O centroavante foi o destaque, com dois gols sobre o time de transição, junto com o goleiro Paulo Victor. O lateral-direito Madson foi testado como zagueiro, e o volante Matheus Henrique foi observado também com os suplentes.",
        "A escalação teve Paulo Victor; Leonardo, Madson, Paulo MIranda e Marcelo Oliveira; Jailson, Thaciano, Marinho, Douglas e Thonny; Jael. Mais próximo do fim da atividade, Leonardo e Madson trocaram de posição na defesa. O Cruel anotou os dois gols. O primeiro, em iniciativa individual, ao arriscar de fora da área, no canto de Bruno Grassi. Depois, ao receber lançamento açucarado de Douglas.",
        "Jailson, por ter atuado grande parte do segundo tempo ontem, saiu mais cedo do treino. Foi a chance dada para Matheus Henrique no elenco principal. O time de transição iniciou o trabalho com Grassi; Felipe, Denilson, Derlan e Guilherme Guedes; Matheus Henrique, Jean Pyerre, Pepê, Lincoln e Vico; Hernane.",
        "O time de transição até criou chances, mas não balançou as redes por conta de Paulo Victor. Em pelo menos três lances, o goleiro reserva fez grandes defesas e impediu o gol da equipe de Thiago Gomes. Esteve em tarde inspirada.",
        "Os jogadores no departamento médico fizeram corridas no gramado. Foi o caso de Kannemann, antes mesmo da atividade iniciar. O argentino se recupera de virose e ainda é dúvida para domingo, contra o Vasco, mas tem chance de treinar na sexta-feira e ficar à disposição de Renato. A atividade da manhã deve definir a situação do zagueiro."
    ],
    "comments": [
        {
            "name": "Alexandre Tepasse",
            "text": "Paulo Victor, Léo Gomes, Paulo Miranda, Bressan e Juninho Capixaba, Jaílson, Matheus Henrique, Marinho, Douglas, Alisson e Jael - este time brigaria pelo G6 com toda certeza!!",
            "date": "2018-07-20T16:05:18",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andreas Barbisan",
                    "text": "com PV no gol, mesmo com messi e cr7, briga pra não cair",
                    "date": "2018-07-20T16:16:00",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Yuri",
                    "text": "PV não é um mal goleiro só é azarado",
                    "date": "2018-07-20T21:00:02",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sal Oliveira",
                    "text": "Nem mal goleiro e nem azarado, no Grêmio costuma ir bem e isso sem ritmo de jogo que é muito difícil pra goleiro, é ótimo reserva.",
                    "date": "2018-07-21T12:13:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dark Blue",
            "text": "Madson Zag. > Azpilicueta",
            "date": "2018-07-20T14:40:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri",
            "text": "Fazer gol no Bruno Grassi nao é muito difícil mas avante Gremio. Vamo trivolor!!",
            "date": "2018-07-19T18:56:10",
            "likes": "69",
            "unlikes": "4",
            "replies": [
                {
                    "name": "William Mello",
                    "text": "Eu ia comentar a mesma coisa, certo que o time do Bruno Di Grassis seria vazado... Dá-lhe Grêmio!!!",
                    "date": "2018-07-20T10:17:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/time-reserva-do-gremio-vence-coletivo-com-dois-de-jael-e-madson-como-zagueiro.ghtml"
}