{
    "time": "grêmio",
    "date": "26/11/2018 08h02",
    "title": "Grêmio terá nova conversa com Renato em mais um capítulo da renovação e confia em acerto.Diretor Deco Nascimento diz que presidente marcou reunião após retorno do técnico de Salvador e fala sobre alternativas",
    "author": "GloboEsporte.com",
    "text": [
        "A renovação ou não de contrato de Renato com o Grêmio monopoliza as manifestações de todos os envolvidos no clube. Sejam dirigentes, sejam jogadores ou o próprio técnico, as perguntas sobre o futuro, em meio a definições no presente, sempre surgem. Inicialmente marcado para o fim de semana, um novo encontro entre o presidente Romildo Bolzan e o treinador ficou para o retorno a Porto Alegre. Será mais um capítulo do que não era para ser uma novela mexicana, mas que já se arrasta há 20 dias.",
        "+ Renato reconhece atuação ruim em empate com Vitória",
        "Bolzan viajaria a Salvador no sábado para tratar com Renato sobre a permanência, mas houve problemas com o voo do dirigente. Enquanto tem a proposta do Grêmio, o comandante também tem contatos dos dois candidatos a presidente do Flamengo e é o preferido da torcida rubro-negra. A demora trava a sequência do planejamento do clube para 2019, embora também dependa da vaga direta na Libertadores, algo que ficou ameaçado com o empate contra o Vitória.",
        "O encontro, portanto, ficou para esta segunda-feira. Romildo, inclusive, não estará presente em uma reunião com os clubes brasileiros já classificados para a Libertadores na CBF, no Rio. Em Salvador, o diretor de futebol Deco Nascimento citou “planejamento” para deixar claro que o Grêmio trabalha com cenários diversos neste fim de ano. Não se pensa em outra opção que não seja a permanência de Renato, mas a possível saída já é discutida internamente.",
        "– O presidente puxou para ele a renovação, está tratando com ele (Renato) faz duas semanas. Ele (presidente) disse que segunda senta e acerta definitivamente uma posição. Temos falado com ele, colocado coisas tipo o que vamos fazer ano que vem, para onde vamos andar, com o vai ser o tipo de trabalho. Eu confio que ele vai ficar. A gente está trabalhando há algum tempo para ver algumas questões do ponto de vista de jogadores no planejamento para 2019, tem plano A, B, C, se ele não ficar temos que ter uma alternativa – comentou Deco após o empate com o Vitória.",
        "O Grêmio entregou a primeira proposta ao treinador no dia 9 de novembro. Desde então, mantém contatos com Renato, mas não definiu a negociação. Dois dias depois, o treinador mesmo afirmou que a negociação não seria uma novela mexicana. Mas o assunto já se arrasta há duas semanas sem uma definição, o que também trava outras questões, como a busca por reforços para a próxima temporada.",
        "Após o empate em 0 a 0 com o Vitória, Renato repetiu o discurso de não focar na renovação no momento e pensar mais em deixar o Grêmio no G-4. No momento, esta situação depende do resultado do São Paulo na segunda-feira, contra o Sport. A informação no Rio de Janeiro é que o treinador foi procurado por Ricardo Lomba e Rodolfo Landim, os dois principais candidatos a presidência do Flamengo.",
        "– Eu tenho falado que o importante é colocar o Grêmio no G-4, que é o que me preocupar até domingo. Tenho trocado ideias com o presidente, iríamos conversar aqui, mas infelizmente ele não pode sair de Porto Alegre. Essa semana estou em Porto Alegre, vamos voltar a trocar algumas ideias – destacou Renato.",
        "O técnico tem contrato até o fim do ano e está no Grêmio desde setembro de 2016. No clube, foi campeão da Copa do Brasil em 2016, da Libertadores em 2017 e da Recopa Sul-Americana e do Gauchão em 2018."
    ],
    "comments": [
        {
            "name": "Juarez Vechia",
            "text": "A torcida tá cheia de Jael, Marinho, Bressan, M Oliveira, Cícero o lerdao, André nulidade. Os últimos jogos tão dando sono.",
            "date": "2018-11-26T18:41:19",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Mal agradecido.",
                    "date": "2018-11-27T17:37:33",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Teixeira",
                    "text": "\" Renato deve sair, então que leve a estátua com Ele para o Flamengo.",
                    "date": "2018-11-27T19:16:16",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Ninguém quer ficar no BBemio menor do Sul.",
            "date": "2018-11-26T12:25:05",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Lucas Antunes",
                    "text": "Virgem de mundial de novo aqui??? É muito amor ,meu Deus!!!",
                    "date": "2018-11-26T16:11:37",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "TEU PSEUDÔNIMO JÁ DIZ COMO TU ÉS, LOUCA, TEU TIMECO SÓ GANHOU CB QUE ESTAMOS CANSADOS DE GANHAR, NO BRASILEIRÃO TEU TIMECO SÓ LEVOU FERRO.ALÉM DE LOUCA ÉS DESVAIRADA.",
                    "date": "2018-11-27T10:54:34",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "Idiota! Fake.",
                    "date": "2018-11-27T17:04:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas Antunes",
            "text": "Virgem de mundial de novo aqui??? É muito amor ,meu Deus!!!",
            "date": "2018-11-26T16:11:37",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "TEU PSEUDÔNIMO JÁ DIZ COMO TU ÉS, LOUCA, TEU TIMECO SÓ GANHOU CB QUE ESTAMOS CANSADOS DE GANHAR, NO BRASILEIRÃO TEU TIMECO SÓ LEVOU FERRO.ALÉM DE LOUCA ÉS DESVAIRADA.",
            "date": "2018-11-27T10:54:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Idiota! Fake.",
            "date": "2018-11-27T17:04:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Se o Renato Portaluppi não renovar com o Grêmio, tem que trazer de volta o Roger Machado! Sem essa de trazer treinador sem identificação com o clube! Roger conhece muito deste elenco do Grêmio, conhece a direção e o clube no geral. Só saiu do Grêmio porque ele próprio pediu demissão... e deixou uma base pronta e um conceito de futebol a ser jogado! Roger Machado é o cara! Mas peço com veemência: fica Renato!!!",
            "date": "2018-11-27T17:04:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thayron Mello",
            "text": "Torcedores do Grêmio podem ficar tranquilos, ele não vem para o (meu) Flamengo, quem fez proposta absurda de 1.3 Mi foi o sem noção do candidato da oposição a presidência, o tal do Landim, ele não tem possibilidades de ganhar a presidência. Outra coisa, o Renato não tem motivos pra sair do Grêmio, só acho que não pode ficar usando oferta da oposição do Flamengo pra aumentar seu salario no Grêmio. SRN6 !",
            "date": "2018-11-26T13:41:06",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "THAYRON EIS UM FLAMENGUISTA COERENTE E INTELIGENTE, É ISSO AÍ MESMO.",
                    "date": "2018-11-27T16:59:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clóvis Silva",
            "text": "ROMILDO ESTA SE ACADELANDO PRO RENATO, TRAGA OUTRO TÉCNICO E FIM DE NOVELA, RENATO TÁ COM A CABEÇA NO RJ E A CONTA ENGORDADA COM DINHEIRO Q GANHOU NO GRÊMIO.",
            "date": "2018-11-27T11:12:54",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "Renato é um grande técnico e um grande ídolo, se ficar será ótimo, mas se sair, já fez sua parte. Vejo uma possível volta do Roger Machado, ou Carille e Tiago Nunes como boas opções. O mais importante é reformular o time com reforços de qualidade (dois laterais, um zagueiro, um volante, um atacante de lado de campo e um atacante).",
            "date": "2018-11-26T14:59:33",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jairo Mazetto",
                    "text": "Roger Machado tem que voltar",
                    "date": "2018-11-26T15:50:47",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo",
                    "text": "Verdade. Roger Multicampeão com o Grêmio, Atlético Mineiro e Palmeiras. Ops. Não ganhou nada. é do nível do maionese então.",
                    "date": "2018-11-26T16:39:22",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Mestre Web",
                    "text": "ROGER TEM Q VOLTAR ? VCS ESTÃO ATÉ LOUCOS",
                    "date": "2018-11-26T17:04:12",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo",
                    "text": "O Levantador de taças, para orientar o Furador de Retrancas. A segundona não está muito longe não.",
                    "date": "2018-11-27T09:53:25",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jairo Mazetto",
            "text": "Roger Machado tem que voltar",
            "date": "2018-11-26T15:50:47",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Verdade. Roger Multicampeão com o Grêmio, Atlético Mineiro e Palmeiras. Ops. Não ganhou nada. é do nível do maionese então.",
            "date": "2018-11-26T16:39:22",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "ROGER TEM Q VOLTAR ? VCS ESTÃO ATÉ LOUCOS",
            "date": "2018-11-26T17:04:12",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "O Levantador de taças, para orientar o Furador de Retrancas. A segundona não está muito longe não.",
            "date": "2018-11-27T09:53:25",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "O Grêmio tem que se livrar do Marcelo Oliveira e Bressan. André Balada e Marinho precisarão de uma boa pré-temporada bem trabalhada para engrenarem e começarem a jogar bem. Cícero e Jael serão úteis, mas no banco de reservas para compor elenco. Cícero é bom jogador e experiente!!",
            "date": "2018-11-26T17:09:10",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "BRUNET NUNES , TAVA SUMIDA ? ESTAVA SE RECUPERANDO DAS lesões RECORRENTES DO CULL FROUXO ? OU O SEU NOVO NAMORADO CIUMENTO A PROIBIU DE VIR AQUI ?",
                    "date": "2018-11-26T18:03:53",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo",
                    "text": "Só faltou acrescentar ai Bruno Nunes que o bolanos vai voltar metendo buchas. O Douglas pifador e o Luan flutuando de falso nove.",
                    "date": "2018-11-27T09:51:16",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "El Borracho",
            "text": "Fica Portaluppi",
            "date": "2018-11-26T14:31:36",
            "likes": "11",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Mestre Web",
                    "text": "POR MIM TCHAU! ESPINOSA, CARILLE OU MARCELO OLIVEIRA ME AGRADAM!",
                    "date": "2018-11-26T17:05:41",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Daniel Machado",
                    "text": "Roger, carille ou Thiago Nunes, esses 3 pedem passagem, Marcelo Oliveira está passado já!!!! Gratidão ao Renato, mas ele mesmo esta com muita vontade de ir para o rio.",
                    "date": "2018-11-26T21:05:32",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Esse Roger logo vai ganhar o apelido de levantador de taças. Já temos o furador de retrancas.",
                    "date": "2018-11-27T09:48:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mestre Web",
            "text": "POR MIM TCHAU! ESPINOSA, CARILLE OU MARCELO OLIVEIRA ME AGRADAM!",
            "date": "2018-11-26T17:05:41",
            "likes": "4",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Machado",
            "text": "Roger, carille ou Thiago Nunes, esses 3 pedem passagem, Marcelo Oliveira está passado já!!!! Gratidão ao Renato, mas ele mesmo esta com muita vontade de ir para o rio.",
            "date": "2018-11-26T21:05:32",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Esse Roger logo vai ganhar o apelido de levantador de taças. Já temos o furador de retrancas.",
            "date": "2018-11-27T09:48:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William",
            "text": "Se Renato não ficar, Rogério Ceni ou Tiago Nunes, são as melhores opções. Roger é ídolo, mas nos últimos 3 times perdeu o elenco com o tempo... Que tenhamos um belo ano de 2019 seja com quem for.",
            "date": "2018-11-26T23:39:50",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Para ser sincero Roger nunca teve elenco, ou nunca ganhou nada com time algum. E, mais, infelizmente só temos time para não ser rebaixado em 2019 e olhe la.",
                    "date": "2018-11-27T09:46:21",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Durks",
            "text": "Onde estava Renato antes desta última passagem pelo Grêmio ? Quem era Renato como treinador ? Agora querendo fazer leilão . Tchau e obrigado",
            "date": "2018-11-27T08:06:06",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Oliveira",
                    "text": "15 anos é pouco.",
                    "date": "2018-11-27T08:32:46",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Carlos tu não deixa de ter seus Durks, Ops. Razões.",
                    "date": "2018-11-27T09:44:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tricolordospampas",
            "text": "Acabou a era Renato, tem que deixar ir pra onde quiser... Desde que leve junto Marcelo Oliveira, Bressan, Léo Moura, Maicon, Kaio, Cícero, Marinho, Jael, André, Douglas",
            "date": "2018-11-27T09:39:40",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Costa",
            "text": "Lembremos que com todo falatório do Renato ele perdeu 5 pontos para o Municipal neste campeonato brasileiro. Falar menos e trabalhar mais seria interessante . E se quiser ir, talvez esteja mesmo na hora. Muito charminho da em nada ano que vem.",
            "date": "2018-11-26T23:13:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Mendes",
            "text": "Triste ver vocês tratando o Renato como se fosse dispensável no Grêmio. Ganhamos dois titulos no ano, e o TETRA foi roubado da gente. Vocês acham pouco?? Acham que vai ser fácil alguém ter o mesmo poder de vestiário e voz ativa que ele tem? Querem que venha outro técnico pra simplesmente desmanchar toda uma metodologia de trabalho já implantado? A gente já tem o melhor técnico, só faltam alguns jogadores pontuais!",
            "date": "2018-11-26T20:35:34",
            "likes": "13",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Marinho",
            "text": "Obrigado Renato. As portas estarão abertas para um possível retorno, mas essa novela e o trabalho de 2018 inviabilizam tua permanência no clube. Somente espero que não fique no Flamengo, se declarando ao Grêmio nas entrevistas. Primeira opção tem que ser Fábio Carille, um possível retorno de Roger Machado não será ruim também.",
            "date": "2018-11-26T17:57:25",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Fábio Carille é bom técnico mas vai para o Corinthians , pois tem imensa identificação com o clube. Para o Grêmio se for Roger Machado tem que dispensar Douglas , Marcelo Oliveira, Léo Moura, Cicero no minimo. Ou o Thiago Nunes que é gaúcho e passou pelas categorias de base.",
                    "date": "2018-11-26T19:05:49",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Willemborg",
                    "text": "Thiago Nunes seria uma aposta talvez, ou até mesmo o auxiliar do Renato, tirando essas opções acho q valeria mais uma e ultima chance pro Roger",
                    "date": "2018-11-26T19:57:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hamilcar Bortoluzzi",
            "text": "Interessante ver que o Palmeiras emprestou seus jogadores do elenco para outros times da série A, enquanto o Grêmio empresta para clubes de série B e muitas vezes nem jogam nesses clubes, mas em outra vezes empresta para time também da série C, será que a base gremista é tão ruim ou administração desse ativo do clube é mau feito?",
            "date": "2018-11-26T19:14:01",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Kdiaba",
            "text": "Mr cull vai toma no cull. ..... Renato... Obrigado. .. Será sempre bem vindo e lembrado",
            "date": "2018-11-26T16:37:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Daniel",
                    "text": "O Renato já fez a sua parte , tirou leite de pedra no ano passado, nesse ano as suas teimosias é bruxismo custaram caro. Ta fazendo leilão, fica chato. Agora eu não sou a favor do Roger, me parece sem reação, pouco sanguíneo eu daria uma chance pro Marcelo Oliveira que fez ótimo trabalho no Cruzeiro",
                    "date": "2018-11-26T19:49:30",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "O Grêmio tem que se livrar do Marcelo Oliveira e Bressan. André Balada e Marinho precisarão de uma boa pré-temporada, bem trabalhada para engrenarem e começarem a jogar bem. Cícero e Jael serão úteis, mas no banco de reservas, para compor elenco. Cícero é bom jogador e experiente!",
            "date": "2018-11-26T16:48:21",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Emerson Carvalho",
                    "text": "O ramiro na ponta não dá mais, Ramiro é um excelente segundo volante, mas ponta esqueça, depois que leva o gol ou não consegue nada no primeiro tempo, puxa o Ramiro pro meio e coloca o Alisson na ponta, pq já não inicia assim",
                    "date": "2018-11-26T18:51:38",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Ao não renovar com Renato é possível fazer uma renovação do elenco com saída de Bressan,Cícero, Douglas,Madson, Marcelo Oliveira, André, Jael, Marinho, Ramiro e Léo Moura para assim poder contratar jogadores a nível de titular, um zagueiro, laterais esquerdo e direito, volante, armador e um atacante.",
                    "date": "2018-11-26T18:58:28",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Vechia",
            "text": "Isso tá enchendo. O Grêmio é mais que isso. O Renato pode fazer as malas e levar todos o compadres dele pro Flamengo.",
            "date": "2018-11-26T18:38:33",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Com certeza o clube é maior que o Renato e o Romildo tem que enxergar isso para o bem do Grêmio.",
                    "date": "2018-11-26T18:51:57",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mamão Açúcar",
            "text": "ALÔ GRÊMIO, RENATO MERECE UM SALÁRIO BEM MELHOR. QUE DESVALORIZAÇÃO É ESSA?",
            "date": "2018-11-26T18:43:42",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Bolzan",
            "text": "não renove, chega desse teimoso, hora de renovação.",
            "date": "2018-11-26T09:17:55",
            "likes": "84",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Mateus Melo",
                    "text": "eu nao sei se é burrice, nosso time é limitado o Renato faz milagre, tem as teimosias dele, tem, mas hoje não tem treinador melhor que ele. Quer a volta do Roger, um Jair, um Lisca, as opções no mercado não são das melhores, o único nome que me agrada é o do Abel Braga, no resto deixa o pai o Renato trabalhar que é melhor",
                    "date": "2018-11-26T09:58:26",
                    "likes": "13",
                    "unlikes": "11"
                },
                {
                    "name": "Diego",
                    "text": "Chega, o time não tem mais alternativa, todo mundo viu como o gremio jogava e conseguiram anular nosso time, e ele não alternativas pra inovar, falta estudo como ele mesmo disse q não precisa, aí está a prova que precisa estudar. Insiste em Ramiro na ponta, pelo que vi vai insistir com michel no meio, e Jael ou André no ataque, aí fica difícil acreditar, dizer que não tem opção é mentira, tem Matheus voando, jean píerre e alisson em muito melhor condição que os titulares. Mas fazer o que se a bruxaria prevalece",
                    "date": "2018-11-26T09:59:28",
                    "likes": "36",
                    "unlikes": "6"
                },
                {
                    "name": "Fabiano Marcon",
                    "text": "Ninguém aguenta mais esta novela. O Renato quer ir para o Flamengo, deixa ele ir. Sem contar que ele jogou fora a classificação para a final da libertadores e e vaga no g4. Obrigado Renato, mas vai para o Rio.",
                    "date": "2018-11-26T10:41:08",
                    "likes": "37",
                    "unlikes": "3"
                },
                {
                    "name": "Sergio Maximilla",
                    "text": "Falam em colocar estátua na Arena pra esse mala. Estão loucos ! Estátua pra esse mala ficar o resto da vida se vangloriando, que fizerem uma estátua pra ele no sul, que ele é o melhor. Parem com isso, ele trabalhou e recebeu, ganhou porque o time jogou muito nos momentos decisivos e perdeu sempre que ele se achou o poderoso e escalou errado. Perdemos tudo este ano por pura soberba dele. Pelo amor de Deus, estátua não !",
                    "date": "2018-11-26T18:20:24",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jorge Nunes",
            "text": "ACHO QUE O CICLO RENATO NO GREMIO TERMINOU. MUITO OBRIGADO, MAS TÁ ENROLANDO DEMAIS, NA VERDADE ESTÁ ESPERANDO A DEFINIÇÃO DA ELEIÇÃO DO FLAMENGO. MANDA EM TODO MUNDO, É ESTRELA, NÃO TEM MAIS O TIME NA MÃO, ENFIM, O GRÊMIO É MUITO MAIOR QUE O RENATO E NÃO VAI ACABAR SE ELE FOR EMBORA.",
            "date": "2018-11-26T15:20:16",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gilmar",
                    "text": "Acabou ja vai com Deus",
                    "date": "2018-11-26T18:16:21",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Moreira",
            "text": "Tem trocar de treinador o Renato só enrolou e não chegou a lugar nenhum!",
            "date": "2018-11-26T18:15:08",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otávio Calegari",
            "text": "Esta novelinha repetida (ano passado foi a mesma coisa) está atrapalhando o rendimento do time. Se quer ir embora, morar no RJ é um direito do Renato. Obrigado, inaugura a estátua, tchau e boa sorte. Portas abertas para um futuro retorno se for de interesse das partes. Sem mais.",
            "date": "2018-11-26T13:15:33",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Que não volte nunca mais.Tchau!!!!",
                    "date": "2018-11-26T16:41:09",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Sergio Maximilla",
                    "text": "Otávio, vc está louco ! Estátua pra esse mala ficar o resto da vida se vangloriando, que fizerem uma estátua pra ele no sul, que ele é o melhor. Parem com isso, ele trabalhou e recebeu, ganhou porque o time jogou muito nos momentos decisivos e perdeu sempre que ele se achou o poderoso e escalou errado. Perdemos tudo este ano por pura soberba dele. Pelo amor de Deus, estátua não !",
                    "date": "2018-11-26T18:01:12",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Bee",
            "text": "Depois da saída do Espinosa não ganhou mais nada",
            "date": "2018-11-26T17:58:43",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Ulguim",
            "text": "Manda passear, chama o Roger de volta, ganhou a Libertadores e a Copa do Brasil com time montado pelo Roger assim com o Felipão agora pelo Palmeiras",
            "date": "2018-11-26T17:55:18",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Rocha",
            "text": "entendo que tudo tem um inicio, meio e fim, e até para dar uma mobilização ao novo grupo acho que devemos ir em busca de um novo técnico....e fazer um melhor planejamento p 2019... não que tudo esteja errado mas precisamos melhorar nosso planejamento, com ênfase para melhores contratações, ficar com jogadores que não decidem nada e não tem condições de entrar numa partida só p ficar no banco não adianta. Marcelo Oliveira, Madson,Douglas,Thony Anderson, Taciano, Kaio, Bressan, Cicero, na minha humilde opinião não ficariam no clube.",
            "date": "2018-11-26T10:47:30",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Só esqueceu o Léo Moura e o Thony Anderson ainda é do Cruzeiro com passe fixado em 500 mi reais.",
                    "date": "2018-11-26T17:11:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "encheção que está isso..... o cara se acha muito...",
            "date": "2018-11-26T13:43:22",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mestre Web",
                    "text": "N IA FAZER NOVELA MEXICANA TA LOCO ESSE RENATO É CAMPEÃO MAS É UM NOJO!",
                    "date": "2018-11-26T17:07:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Max Macedo",
            "text": "Fica se derretendo pelo Flamengo em todas coletivas ao ser perguntado sobre ser técnico la, se não for dessa vez sabe que ja era.",
            "date": "2018-11-26T14:00:45",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mestre Web",
                    "text": "ADEUS RENATO BOA SORTE! LEVA JAEL E TUA FILA DE CUMPADRES!",
                    "date": "2018-11-26T17:06:29",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "GENTE, PODEM ME NEGATIVAR AOS MONTÕES, NÃO TÔ NEM AÍ, RENATO \"\" EMPRENHA OU SAI DE CIMA \"\", NINGUÉM É INSUBSTITUÍVEL, O GRÊMIO TEM QUE SE MOVIMENTAR URGENTE, SE ATÉ UMA MAIONESE DEU CERTO, PORQUE OUTRO TÉCNICO NÃO DARIA ? BASTA TER OS PROFISSIONAIS CERTOS, FELIPÃO MANDA E PRONTO.",
            "date": "2018-11-26T15:07:43",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "JOSE PESSANUS , CADE O SEU NAMORADO , BRUNET NUNES ?",
                    "date": "2018-11-26T15:46:41",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestre Web",
            "text": "TA CANSADO DE GANHAR TITULOS? LARGA PRA FICAR NO CHEIRO E N RECEBER EM DIA! ADEUS!",
            "date": "2018-11-26T17:03:43",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Silva",
            "text": "O Grêmio oferece um salário altíssimo e o cara tá fazendo drama. Acho que está na hora de dar tchau e \"sofrer\" um pouco para aprender a dar valor. Essa direção tbm precisa acordar e pensar em nomes de reforços pq com Jael, Cícero, Madson, Marcelo Moura, Léo Moura fica complicado pra 2019.",
            "date": "2018-11-26T13:50:59",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gabriel Menegat",
                    "text": "Marcelo Moura é bom",
                    "date": "2018-11-26T15:01:26",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Anglo Feliche",
                    "text": "MUITO USADO...NAO AGUENTA MAIS.....PODE FICAR..PARA QUEBRAR GALHO AS VEZES....",
                    "date": "2018-11-26T17:03:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Freitas",
            "text": "E o CAVALO ÁRABE, perdeu as FERRADURAS ????",
            "date": "2018-11-26T15:12:00",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz Breitas : Foram colocadas nas patas da tua mae !!!!!!!!!!!!",
                    "date": "2018-11-26T17:02:50",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Max Macedo",
            "text": "Renato ja esta fechado com o Flamengo para 2019. Vai dar uma coletiva agradecendo, dizendo que é Gremista etc..... mas que quer esse desafio na carreira, podem apostar, Rio de janeiro que o aguarde.......................",
            "date": "2018-11-26T13:42:17",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "Tomara que vá mesmo, final de um ciclo, tem que ir e levar a Barca contendo, Bressan, M.O., Douglas, Cicero, Madson, Kaio, André e Marinho.",
                    "date": "2018-11-26T15:35:15",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Anglo Feliche",
                    "text": "CONCORDO....",
                    "date": "2018-11-26T17:01:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "BBrêmistas o Renato, NÃO quer ficar. Ele cansou de ficar congelado aí no sul.",
            "date": "2018-11-26T13:47:59",
            "likes": "6",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Lucas Antunes",
                    "text": "Sai daí Rei do Cheirinho, vai ganhar 3 libertas primeiro para depois tirar onda com a torcida do MAIOR FORA DE SP!!! Saudações tricampeãs!!!!",
                    "date": "2018-11-26T16:01:24",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo",
                    "text": "Só um urubu carniça, eliminado em uma libertadores pelo Atlético PR, para tentar tirar onda com um clube com vários títulos internacional.",
                    "date": "2018-11-26T16:37:26",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo",
            "text": "Klaus, pega ele logo antes que ele resolva ficar no Grêmio, por favor. Treineiro incapaz de montar time, ele só toca times estruturados, tipo piloto automático. Não faz time do zero e faz do time uma ação entre amigos com os protegidos e bruxos. Leva logo!",
            "date": "2018-11-26T16:31:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Grenzel",
            "text": "Infelizmente, ta tudo acertado, ele vai pro Flamengo, salário 1.200,000,00 mais extras, praia etc!!! Só está esperando acabar o campeonato.",
            "date": "2018-11-26T16:27:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Dremiski",
            "text": "O Grêmio tirou o principal material de trabalho do Renato, matéria prima. Fazer milagre depois de desmanchar um belo time é muito difícil. Certamente irá para o Flamengo já com um excelente time e podendo contratar quem quiser!",
            "date": "2018-11-26T12:51:03",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Júlio Modtkowski",
                    "text": "O elenco do gremio ficou enfraquecido, gremio não teve peças de reposição a altura, maicon caiu de produção, michel e apenas mediano, Luan não conseguiu jogar, jael e andre juntando os dois não um. Vender jogador sim e preciso, mas se quiser ganhar titulos tem que reforçar o elenco, com este que esta ai não vamos ganhar nem o gauchão.",
                    "date": "2018-11-26T14:59:57",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Rosnei Scherer",
                    "text": "Gremio só perdeu o Arthur, e este sim está fazendo muita falta. Com a saída do Arthur, que dava rítmo e fazia todo mundo jogar, o Gremio caiu de rendimento, Luan, Ramiro, Cortez, Maicon, Lao Moura.... não se acharam mais, e Renato não soube arrumar o time pra fazer eles jogarem. O que esperar de um técnico que só faz rachão.",
                    "date": "2018-11-26T16:27:11",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flavio Muller",
            "text": "Chega de leilão. manda renato embora. Coisa ridícula todo ano é esse mi mi mi por mais dinheiro. Saiba Sr. Renato e Diretoria que se você ficar e os resultados não vierem a torcida não terá paciência e pedira logo sua cabeça.",
            "date": "2018-11-26T14:57:23",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "VERDADE FLAVIO, TODO ANO MAIS DINHEIRO, MAIS DINHEIRO, AMOR E TORCEDOR DO CLUBE NÃO CONTA NADA, SE O GRÊMIO TIVESSE O DINHEIRO DOS \"\"PORCOS \"\"TUDO BEM, MAS NÃO TEMOS NÉ.",
                    "date": "2018-11-26T15:37:48",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Volnei gomes",
                    "text": "E fora que atrasa o planejamento,contratações.Depois do sobre recibo a peso de ouro.Dois anos seguidos a mesma coisa.Não quer ficar fala logo.",
                    "date": "2018-11-26T15:41:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sérgio Silva",
            "text": "Renato, renova logo com o Grêmio e deixe o Flamengo com ótimo Dorival Júnior.",
            "date": "2018-11-26T15:54:22",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "Seja bem vindo , A GAIOLA das LOUCAS, kkkkkkkkkkkkkkkkk",
            "date": "2018-11-26T14:57:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "BUIZ BREITAS TÁ MUITO FELIZ, NÃO GASTOU ESSE ANO NADA PARA VOTAR, NÃO PODIA NÉ ? CLASSIFICAR ENTRE OS 4 PRA ELES É UMA FAÇANHA, A QUE PONTO CHEGARAM .",
                    "date": "2018-11-26T15:34:32",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "JOSE PESSANUS , PELO VIS TO SAROU O CULL FROUXO E REATOU COM O NAMORADO ! ESTA MUI ALEGRE E FALANTE , APESAR DO TIME não ESTA CORRESPONDENDO .",
                    "date": "2018-11-26T15:44:36",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Dias",
            "text": "É óbvio que ele vai permanecer no Grêmio. Técnico de um time só. Se sair vai virar comédia.",
            "date": "2018-11-26T15:37:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Alvares",
            "text": "O grande presidente se esqueceu de como venceu o ano passado, desmantelou o time e agora vergonhosamente corre atrás do cara, que vexame!",
            "date": "2018-11-26T15:34:05",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jones Dias",
            "text": "Tomara que ele vá para o Flamengo pra afundar o Flamengo de vez rsrsr",
            "date": "2018-11-26T15:16:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inconveniente",
            "text": "Vaza do GRÊMIO e leva junto o Ramiro, Jael, Andre cachaca, Maicon, Nadson, Bressan, Pulo Miranda, Cícero, Marinho, Michel",
            "date": "2018-11-26T12:39:23",
            "likes": "23",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Gilson Oliveira",
                    "text": "Pode vir pro Mengão e traz esta lista toda aí! Nós mandaremos pra voces: Dourado, Marlos, Geuvânio, Rodolfo, Diego, Trauco, Rodinei, e Romulo.",
                    "date": "2018-11-26T14:21:27",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Menegat",
                    "text": "Maicon, Paulo Miranda e Michel pode deixar por aqui, torcedor modinha e corneteiro.",
                    "date": "2018-11-26T15:00:29",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Emerson Louzada",
            "text": "Eu já to achando que o Renato não fica. Tem o Roger Machado...Apostaria em sangue novo para o comando, Rogerio Zimmermann, viria com um salário bem inferior. Os tops estão empregados.",
            "date": "2018-11-26T13:36:22",
            "likes": "31",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Gilmar Bertan",
                    "text": "Deixe que vá para o Flamengo não fica seis meses lá, trás o Roger de volta....",
                    "date": "2018-11-26T13:53:43",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Ederson Jd",
                    "text": "Se é pra vir o Zimmermann que venha o Roger, o tamanho que é o clube e os campeonatos que vai disputar, não da pra trazer alguém que não sabemos se vai dar certo, o Roger já rodou por grandes clubes brasileiros e fez um ótimo trabalho no grêmio, já o Zimmermann ta mais pra uma aposta.",
                    "date": "2018-11-26T14:53:19",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "El Borracho",
            "text": "Areia Mhijadha, colorado detectado",
            "date": "2018-11-26T14:45:54",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-26T14:06:10",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-26T14:37:51",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Araújo",
            "text": "Ta com cara de quem vai passar raiva no Flamengo em 2019!",
            "date": "2018-11-26T14:24:22",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleomenes Gomes",
            "text": "Ninguem percebeu AQUELE JOGO que renato gaucho entregou para flamengo ja foi para classificar para libertadores e mais ja esta certo a ida dele para flamengo procura outro treinador pode trazer roger machado acredito no trabalho dele não adianta querer ficar com quem não quer.",
            "date": "2018-11-26T13:55:06",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Bazi",
            "text": "Obrigado Renato pelos trabalhos prestados! Desejamos boa sorte em seus próximos desafios desde que não seja contra o Grêmio!! Pode ir curtir suas novas aventuras no Rio, as portas da arena estarão abertas quando for demitido no Rio por não conseguir ganhar tudo o que a torcida flamenguista acha que pode conquistar. Continuará sendo nosso grande ídolo!",
            "date": "2018-11-26T12:34:27",
            "likes": "54",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Elton Iepsen",
                    "text": "Concordo Gilberto, deixem o Renato ser feliz, ele fica no coração da torcida tricolor e aproveitem para inaugurar a estátua, ele merece pelo que fez até hoje pelo Grêmio. Tragam o Roger de volta, ele montou o time o Renato evidente deu o toque final, dois grandes gremistas vitoriosos. Agora uma coisa não tem volta, precisamos nos livrar dos aposentados e dos desmotivados. A lista inicial tem Douglas, Bressan, Cicero, Jael, MOliveira, LGomes, Leo Moura, Maicon, Kaio, Paulo Miranda, sem contar os que vão retornar de empréstimo.",
                    "date": "2018-11-26T13:16:19",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Gustavo Costa",
                    "text": "Elton, discordo de L Gomes, P Miranda e Maicon. Do resto do contigo.",
                    "date": "2018-11-26T13:48:31",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-tera-nova-conversa-com-renato-em-mais-um-capitulo-da-renovacao-e-confia-em-acerto.ghtml"
}