{
    "time": "grêmio",
    "date": "09/11/2018 15h06",
    "title": "Grêmio se aproxima de renovação com Jael por mais duas temporadas.Centroavante tem situação encaminhada por um novo contrato até o fim de de 2020 e valorização salarial",
    "author": "Eduardo Moura",
    "text": [
        "Um dos jogadores do atual elenco com contrato até o final do ano, Jael encaminhou sua renovação com o Grêmio até o final de 2020. As conversas com o centroavante avançaram nos últimos dias e rumam para o desfecho com a assinatura de um novo vínculo por dois anos e uma valorização salarial para o Cruel. A informação foi divulgada pelo Uol e confirmada pelo GloboEsporte.com.",
        "+ Maicon cita erros em queda da Libertadores e diz que ano é bom",
        "O contrato atual de Jael acaba em dezembro deste ano. As conversas estão em andamento e já acontecem há algum tempo. Recentemente, as partes caminharam para uma situação convergente, com aumento salarial para o centroavante e novo acordo de dois anos, um pedido do jogador.",
        "Neste ano, Jael teve sondagens de clubes do exterior. O presidente do Monterrey, do México, chegou a acompanhar jogos na Arena para observar o centroavante. Mas o jogador está adaptado a Porto Alegre e conta com o respaldo do técnico Renato. Recentemente, o camisa 9 falou sobre sua identificação com a cultura gaúcha ao GloboEsportecom.",
        "+ Luan volta a treinar e deve reforçar time; Leonardo sai mais cedo",
        "O centroavante acumula 10 gols e nove assistências em 2018, após um ano passado sem gols e complicado por conta da cirurgia no joelho direito. Nesta temporada, mesmo com a chegada de André, comprado por R$ 10 milhões, Jael foi titular em grande parte de 2018.",
        "Além de Jael, o Grêmio trata de algumas renovações. Por exemplo, do técnico Renato Portaluppi. Outros que precisam assinar novo vínculo para seguir em 2019 são o lateral-direito Léo Moura, o volante Cícero e o meia Douglas, entre outros."
    ],
    "comments": [
        {
            "name": "Edson Netto",
            "text": "Nãoooooooooo!!!",
            "date": "2018-11-12T11:24:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Fortunato",
            "text": "Jael apanha da bola",
            "date": "2018-11-11T15:12:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Soares",
            "text": "Vamos abrir os olhos com essas lendias.. não da.. Começando. Por Jael, Bressan, Marcelo Oliveira, Madson, marinho, André... Entre outros.... Mandem tudo embora, subam os da base e comprem dois loco bom. Arrascaeta e Jonas pra mim já não precisava mais nada.",
            "date": "2018-11-09T18:36:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Calma! Marinho e André Balada com uma boa pré- temporada vai dar certo. Vão explodir em 2019.",
                    "date": "2018-11-09T18:44:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "BRUNET , SAROU AS FROUXURAS E AS MOLESTIAS DO CULL ?",
                    "date": "2018-11-09T18:50:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Arno Auri",
                    "text": "O mesmo volume de competência que o Romildo Bolzan tem ele também tem de teimosia, ter num mesmo elenco: Bressan, Marcelo Oliveira, Madson, Marinho, André, Jael, Douglas e tantos outros que vieram e já foram embora nos últimos 02 anos, tá louco meu! Aí mandaram embora ou emprestaram outros tantos que nunca tiveram tantas chances como esses aí acima (ex: Bergson sozinho fez mais gols em 2018 que Jael + André + Marinho + Luan), Thyere é muito melhor que o Bressan...",
                    "date": "2018-11-09T19:03:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Arno Auri",
                    "text": "Eu gostaria de saber quem define as contratações no Grêmio e quais os critérios, pois nos últimos 03 anos, 90% deram erradas, é muito $$$ jogado fora nesse Clube.",
                    "date": "2018-11-09T19:06:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lambertucci",
                    "text": "Arrascaeta? Vai ter que vender todo o time do Grêmio né! KKKKKKKKKKKKKKKK",
                    "date": "2018-11-09T19:09:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudia Torres",
                    "text": "só o preço do Éverton compra todo o time do cruzeirin e ainda sobra uns trocados",
                    "date": "2018-11-09T20:01:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "CLAUDIA BOIOL4 TRAVESTIDO !",
                    "date": "2018-11-09T21:27:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor",
                    "text": "Ricardo Soares kkkk sabe quanto ele vale la?um caminhão de dinheiro, deve custar o valor de 3 marinhos pelo menos.",
                    "date": "2018-11-09T22:13:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Soares",
                    "text": "Tricolor, reduz gastos .. olha quanto cara sugando a renda do Grêmio... Para e pensa",
                    "date": "2018-11-11T00:55:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Juarez Franceschi",
            "text": "Sr. Romildo concerteza vai fazer mudanças no elenco atual. Como já falou vai contratar, vai liberar alguns jogadores para procurar clubes para jogar em 2019. Deve ser o caso de Madson, Bressan, M.Oliveira, Kaio, Thaciano, Douglas, Marinho e André. Deveria negociar com o Santos o Lucas Veríssimo(Z), ouIgor Rabello (Z) do Botafogo, Léo (L.E) do Bahia pertence ao Fluminense, Otero (M) Al-Wehda.",
            "date": "2018-11-10T16:17:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elton Iepsen",
                    "text": "Que libere também o Jael, não tem condições de jogar no Grêmio!!! Outro que já deu é o Maicon, não jogou metade dos jogos na temporada.",
                    "date": "2018-11-10T23:27:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Cunha",
            "text": "Bolzan tá de sacanagem! A torcida falou 2 anos que o Bressan não servia para o Grêmio. Teve que entregar o brasileirão e a libertadores para enxergarem. O Jael é outro muito dedicado mas ineficiente e insuficiente para um time vencedor. Jogamos as duas semifinais sem centroavante e essa notícia de renovação nos deixa preocupados. Time de panela não vai a lugar nenhum. Precisamos de juventude e qualidade. Abre o olho direção. Soberba não leva a lugar nenhum.",
            "date": "2018-11-10T23:14:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Chiva",
            "text": "Esse Jael não serve nem pra jogar a segundona do gauchão, daqui a pouco vão aumentar o salário do Bressan também. É pra acabar.",
            "date": "2018-11-10T22:14:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Acredito que o André Balada e o Marinho com um boa pré-temporada, bem trabalhada... vao estourar em 2019.",
            "date": "2018-11-09T22:38:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Érico Klunk",
                    "text": "Tomara que estourem mesmo. Para tirar eles dali. Os dois juntos não dá meio jogador. O Grêmio merece coisa melhor.",
                    "date": "2018-11-10T08:20:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mestre Web",
                    "text": "Eu não acredito em mais nada depois da virada do River ! Hora de enxugar o elenco adeus perebas",
                    "date": "2018-11-10T21:24:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Pacheco",
            "text": "Gosto demais do Douglas, do Jael e do Leo Moura, mas... Olhando pelo aspecto de encerramento de contrato, não optaria por renovar. Devemos agradecer ao Douglas pela sua linda passagem pelo Grêmio, ao Cícero pelo gol na final da liberta, e ao Jael pela vontade e assistências, mas renovar não dá.",
            "date": "2018-11-10T21:10:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mestre Web",
                    "text": "Falou tudo foi ao vontade não jogou nada! Adeus até nunca mais",
                    "date": "2018-11-10T21:22:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mestre Web",
            "text": "!Manda esse câncer embora",
            "date": "2018-11-10T21:21:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "PUTZ!!ESTES CARTOLAS NÃO APRENDEM MESMO COM SEUS ERROS!!JAEL VAI SER UMA REPETIÇAO DE BRESSAN SE RENOVAREM SEU CONTRATO!NÃO JOGA NADA VEZES NADA!!O PIOR MESMO E QUE TEM TORCEDOR GREMISTA QUE DEFENDE ESTE PEREBA!!!",
            "date": "2018-11-10T16:19:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Rechia",
            "text": "Meu Deus, esta diretoria esta de brincadeira. Acho que ganhou, mas não sabe como. Um centro-avante que não faz gol, Um reserva comprado por milhões que também não faz... Será que não perceberam que os títulos vieram principalmente por jogadores pratas da casa? Léo Moura, Cicero e Douglas, foram grandes jogadores, mas a idade chegou e tirou a vitalidade deles. Um clube não pode ser grato pela eternidade. A não ser através de lembranças. Tem que saber a hora de agradecer e dar tchau. Também não pode se acovardar na hora de remodelar o plantel e liberar os maus jogadores, porém bons de grupo...",
            "date": "2018-11-10T15:54:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Manda embora o Leo Moura, Douglas, Cicero e André. Com o que pagamos para os 4, dá pra pagar o salario do Tiago Neves. Time para 2019: Marcelo, Leonardo, Geromel, Kanemann, Cortez, Michel, Maicon, Jean Pierre e Tiago Neves, Luan e Everton. Uma máquina...",
            "date": "2018-11-09T16:34:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Seria mesmo. Mas o Tiago Neves tem contrato com o Cruzeiro até o fim de 2019.",
                    "date": "2018-11-09T17:30:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "NOS LIBERAMOS O RAFINHA , O FRED CONE , O BARCOS , O BRUNO SILVA E O SOBIS !",
                    "date": "2018-11-09T18:00:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jaider Rodrigues",
                    "text": "Sonho com TN30 e acorda com o 10 de algum time da série b hahaha",
                    "date": "2018-11-09T18:15:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudia Torres",
                    "text": "Mr Carl não libera nada, só a rosca",
                    "date": "2018-11-09T19:58:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Carvalho",
                    "text": "Tiago Neves ex jogador",
                    "date": "2018-11-09T20:13:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Silva",
                    "text": "Everton vai embora burrão",
                    "date": "2018-11-10T15:22:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Dejaime Souza",
            "text": "10 gols em 2 anos e vai renovar com aumento de salário, ele deveria é devolver o que já recebeu e vazar.",
            "date": "2018-11-10T12:46:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jair Santos",
                    "text": "Veja é só o renato e os parsas dele que faltam renovar. Pobre Gremio, 2019 sem nada de títulos com esta máfia velha aí.",
                    "date": "2018-11-10T15:11:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rasador",
            "text": "O que eu penso? infelizmente não vejo nada melhor que ele no futebol brasileiro; e olhem que ele é bem ruinzinho",
            "date": "2018-11-10T12:29:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Sotilli",
            "text": "Meu Deus chega de Jael.",
            "date": "2018-11-09T18:09:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Irmão do Sandro?",
                    "date": "2018-11-09T18:45:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex 2",
            "text": "Desanimo ser gremista desse jeito. Os caras não escutam os torcedores. poxa vida. Bressan 3 anos a torcida pedindo fora, Marcelo Oliveira mesma coisa, ai viram no que deu, agora Jael por favor, contratem um atacante que preste, esse cara não joga nada, nem usar aquele tamanho todo dele ele sabe. affffff",
            "date": "2018-11-10T11:07:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Felini",
                    "text": "Manda pra longe esse câncer",
                    "date": "2018-11-10T11:31:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Fronza",
            "text": "Façam a doação do Jael, Andre, Marinho a quem quiser e contratem o Pablo do Atletico PR e esta resolvido o problema do camisa 9",
            "date": "2018-11-10T11:31:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laçador Sul",
            "text": "Lamentável e desanimador a direção não ouvir a torcida e continuar com esse jael que não joga NADAAAA....manda de volta pro joinville....é muita várzea",
            "date": "2018-11-10T11:29:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Oliveira",
            "text": "deixa o cara, joga bem! parem de reclamar! vamos apoiar!",
            "date": "2018-11-09T16:52:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Milton Torbitz",
                    "text": "Não, o cara não joga nada.",
                    "date": "2018-11-09T17:33:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cleiton Bueno",
                    "text": "Apoiar nada, quero 15 anos sem título de novo, aquela época que era boa",
                    "date": "2018-11-09T22:20:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Laçador Sul",
                    "text": "a torcida apoia até demais um pereba como o jael, que até parece que o Grêmio tá virando um centro de recuperação de drogados....",
                    "date": "2018-11-10T11:26:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Braganca",
            "text": "Eh sério isso? O kra não faz gol, só deixa o time pesado, o Cruel eh torcer p ele",
            "date": "2018-11-09T20:11:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jackson Pereira",
                    "text": "Jael faz uma função muito importante para o coletivo: prende a bola no ataque. Também faz muito bem o pivô, sendo assim a maioria das suas assistências. Tem raça, se impõe e vi muitos jogos que os zagueiros ficavam perdidos tentando marcá-lo. Vale muito a pena mantê-lo no time. Só acho que Marinho e André devem ter mais espaço. Se o Jael jogou imagina se esses dois jogarem.",
                    "date": "2018-11-09T20:36:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Mais um ano de Jael, já estava de bom tamanho, mas até 2020 é para acabar com o próximo treinador que não vai ser o Renato.",
                    "date": "2018-11-09T22:29:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Cardoso",
                    "text": "O que ele faz de falta no ataque,nem os zagueiros adversários conseguem.Toda jogada ele mata atropelando o zagueiro.Joga de zagueiro pro outro time,nunca vi tão atrapalhado",
                    "date": "2018-11-10T00:30:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Prestes",
                    "text": "Jael e bisonho, meu da muita raiva ver um carniça como ele em campo.",
                    "date": "2018-11-10T01:58:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Chara",
                    "text": "sem condições",
                    "date": "2018-11-10T08:35:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Laçador Sul",
                    "text": "o jackson não sabe nada de futebol...acho que só o tal futebol acadelado do jael e cia",
                    "date": "2018-11-10T11:21:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Érico Klunk",
            "text": "Tá para ver o nível da equipe para 2019. Ali tem um monte de jogador que precisa mandar embora, Madson, Bressan, Marcelo Oliveira, Douglas, Cícero, Marinho, André, Jael, e outros que não me lembro agora, o Grêmio é muito grande para esse tipo de refugo, tudo jogador de segunda ou terceira divisão. Traz jogador do nível do Grêmio, e não deixa o Renato dar opinião, porque ele não acerta uma.",
            "date": "2018-11-10T08:27:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Milton Torbitz",
                    "text": "Concordo 100%, esqueceu do Ramiro e do Toni Anderson. Renato deveria ficar só no vestiário.",
                    "date": "2018-11-10T10:00:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Laçador Sul",
                    "text": "Vocês dois complementaram os refugos e jogadores que devem ir embora caso o Grêmio não queira se acadelar em jogos importantes....FATO",
                    "date": "2018-11-10T11:20:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Jesus",
            "text": "Jael ele tem condições sim de ficar pq ele sabe da assistência segura bem a zaga adversaria bem municiado pode fazer mas gols em 2019",
            "date": "2018-11-09T22:45:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Milton Torbitz",
                    "text": "Jeeeeesus, tem que começar a assistir os jogos.",
                    "date": "2018-11-10T10:04:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Laçador Sul",
                    "text": "nas duas partidas da semifinal da libertadores desse ano ele não fez absolutamente NADAAAAA....só consegue fazer algo bem raramente e esse tipo de jogador não serve para o Grêmio.....tchau jael, já vai tarde",
                    "date": "2018-11-10T11:18:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano Moraes",
            "text": "Jael, o cruel. =P",
            "date": "2018-11-10T11:17:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laçador Sul",
            "text": "jael NÃOOOOOOOOOO....é muito amadorismo de todas as partes....jael NÃOOO",
            "date": "2018-11-10T11:17:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex 2",
            "text": "QUEREMOS UM ATACANTE QUE PRESTA, NÃO QUEREMOS JAEL SEU FILHOS DA MÃE. JOGANDO COM 10 DE NOVO MAIS 2 ANOS SEMPRE. ESSE CARA NÃO VALE NADA. DIREÇÃO E RENATO ESTÃO FAZENDO FEIO NESSE QUESITO. SE JAEL FICAR MAIS 2 ANOS , 2 ANOS SEM GANHAR NADA PODE ESCREVER AI.",
            "date": "2018-11-10T11:04:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-se-aproxima-de-renovacao-com-jael-por-mais-duas-temporadas.ghtml"
}