{
    "time": "grêmio",
    "date": "29/09/2018 07h00",
    "title": "Antigo Rei, Renato tenta quebrar sequência de seis jogos sem vencer no Rio e recuperar \"coroa\".Técnico gremista vem de três derrotas seguidas em solo carioca e tem chance de recuperar \"título\" neste sábado, contra o Fluminense",
    "author": "Tomás Hammes",
    "text": [
        "Diz o provérbio que quem foi rei nunca perde a majestade. Renato Gaúcho tentará provar que a monarquia carioca segue sob sua batuta, embora tenha sofrido um abalo. Antigo Rei do Rio, o técnico gremista busca uma vitória sobre o Fluminense, às 16h deste sábado, pela 27ª rodada do Brasileirão, para quebrar o incômodo retrospecto recente contra os clubes daquele Estado.",
        "Os mais recentes jogos na Cidade Maravilhosa, local o qual o ídolo tricolor nunca escondeu sua paixão e firmou residência, têm causado transtornos. Nas últimas seis partidas, o melhor resultado foi um empate em 0 a 0 com o Botafogo, pelas quartas de final da Libertadores do ano passado. Os outros cinco foram derrotas.",
        "A sequência de frustrações teve início em 13 de agosto do ano passado, quando o Botafogo o superou por 1 a 0. Menos de um mês depois, a equipe sofreu o mesmo resultado, desta vez para o Vasco. Em setembro, o Tricolor empatou em 0 a 0 com o Bota, no jogo de ida das quartas de final do torneio continental. Já neste ano, perdeu por 2 a 1 para os mesmos clubes, por 2 a 1 e 1 a 0, respectivamente, e ainda levou 1 a 0 do Flamengo na Copa do Brasil, que custou a eliminação no torneio.",
        "+ Renato faz aniversário em melhor fase: Gênio não comemora",
        "O Tricolor não ganha no Rio de Janeiro há mais de um ano. Em 13 de julho de 2017, o Tricolor venceu por 1 a 0 o Rubro-Negro na Ilha do Urubu, com gol de Luan em jogada individual. O atacante, aliás, apesar de ter participado dos três tropeços recentes, é uma espécie de príncipe. Já balançou as redes em três vezes nas seis partidas comandadas por Renato nesta passagem.",
        "",
        "Antes de passar o cetro ao pupilo, todavia, o técnico pretende recuperar a soberania em solo carioca. O apelido foi dado em 1995. À época, o Campeonato Carioca contava com nomes como Romário (Flamengo), Túlio Maravilha (Botafogo) e Valdir Bigode (Vasco), além do próprio Renato, então no Fluminense.",
        "Em 25 de junho daquele ano, o Maracanã recebeu 120 mil pessoas para o Fla-Flu que decidiria o estadual. O Tricolor, comandado por Joel Santana, superou o Rubro-Negro de Vanderlei Luxemburgo por 3 a 2. Renato marcou dois gols, o último de barriga, aos 42 minutos do segundo tempo, para confirmar o título.",
        "No dia seguinte após marcar o gol histórico de barriga, vestiu-se para O Globo como tal: roupa de rei, com direito a coroa e cetro.",
        "Para mostrar que o reino segue inabalado, o treinador medirá forças diante, justamente, do Tricolor das Laranjeiras. Só que com um desafio a mais. Em razão de o Grêmio decidir a classificação às semifinais da Libertadores na terça com o Tucumán (venceu na Argentina por 2 a 0), Renato utilizará equipe alternativa.",
        "Neste sábado, às 16h, os tricolores abrem a 27ª rodada do Brasileirão, no Engenhão. Os gaúchos estão em quinto na tabela, com 47 pontos, quatro atrás do líder São Paulo. O Fluminense é o nono com 34.",
        "Fluminense x Grêmio - 27ª rodada - Campeonato Brasileiro",
        ""
    ],
    "comments": [
        {
            "name": "Ricardo Ferreira",
            "text": "Há poucos meses o Renato reclamou que os times que vão na Arena enfrentar o Grêmio, ficam na retranca para jogar por uma bola. Afirmou que os adversários tem medo de sair pro jogo. Hoje, contra o Flu, o Grêmio está jogando como time pequeno, com 11 atrás da linha da bola e se defendendo como pode. E agora Renato ? Vai dizer o que ?",
            "date": "2018-09-29T16:26:46",
            "likes": "1",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "porque estão excluindo as minhas piadas e sátiras de gaúcho ?",
                    "date": "2018-09-29T16:53:26",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Lucas",
                    "text": "ricardo, eu vi o jogo, gremio nao jogo atras da linha, pelo contrario, fluminense que num atacou momento algum, fico do meio pra traz, simplesmente , nimguem quiz arriscar, e no fim, quem atacou ganhou",
                    "date": "2018-09-29T18:37:14",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio",
            "text": "Deve ser deprimente para o Romario ter alguem que se intitula rei do Rio, jogando o futebol que sempre jogou... Romario campeao de tudo, e o renatinha cuida filha eterna vergonha na italia... querem discutir o que?",
            "date": "2018-09-29T09:57:37",
            "likes": "0",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gobbi",
            "text": "everaldo vai dar show hj",
            "date": "2018-09-29T09:18:49",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Ms Carla : É verdade aprendemos coma tua mãe , com aulas praticas !!!!!!!!!!!!!!!!",
                    "date": "2018-09-29T12:43:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Pereira",
            "text": "E aí, vai correr? Gigantes do Brasileirão - A Vingança - Liga clássica começando hoje.",
            "date": "2018-09-29T11:42:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/antigo-rei-renato-tenta-quebrar-sequencia-de-seis-jogos-sem-vencer-no-rio-e-recuperar-coroa.ghtml"
}