{
    "time": "grêmio",
    "date": "12/06/2018 11h45",
    "title": "Grêmio rechaça reposição a Jailson e valoriza joias da base: \"Bem servidos\".Tricolor gaúcho confia nas peças à disposição no elenco de Renato Portaluppi e na ascensão dos jovens Matheus Henrique e Victor Bobsin para liberar volante ao Santos",
    "author": "Eduardo Deconto",
    "text": [
        "Ainda resta acertar uma série de questões burocráticas até a oficialização do negócio, mas o Grêmio não fez muito esforço para segurar Jailson diante do interesse do Santos, após receber uma proposta de compra considerada vantajosa. O Tricolor o fez com convicção na força de seu elenco e com confiança na ascensão dos jovens Matheus Henrique e Victor Bobsin para suprir a provável ausência do volante. Prova disso é que, mesmo com a saída iminente, a diretoria gremista rechaça a busca por reposições para a função no desenrolar da temporada.",
        "Até porque a transferência de Jailson não se transformará numa perda de um titular absoluto da equipe em 2018. O jogador de 22 anos, verdade seja dita, é opção recorrente de Renato Portaluppi, mas para surprir as ausências dos titulares Maicon e Arthur no meio-campo. Prova disso é que o atleta iniciou em campo a final da Libertadores de 2017 e permaneceu no time, ao lado de Michel, na disputa do Mundial de Clubes. Recentemente, o volante completou 100 jogos pelo Tricolor, com 22 aparições e um gol marcado ainda nesta temporada.",
        "",
        "Ainda assim, a diretoria decidiu por abrir mão de seu futebol, mesmo após pesar bem sua importância ao grupo. Claro, os valores sinalizados pelo Santos, próximos ao que o clube esperava faturar numa eventual transferência ao futebol europeu, pesaram.",
        "Mas além da questão financeira, levou-se em conta as respostas mais do que satisfatórias de Michel e Cícero ao ocupar as posições dos titulares. No último domingo, por exemplo, o camisa 10 brilhou com uma partida impecável, sem um passe errado sequer, e com a assistência para Everton na vitória por 1 a 0 sobre o América-MG.",
        "– Temos o Michel, também, o Kaio, o Matheusinho, o Thaciano. O grupo do Grêmio é muito bom. Os jogadores chamam atenção pelos títulos que ganhamos, pelo que temos feito. Eu fico feliz com isso. Para essa posição, temos jogadores. O Michel é importante nesta posição. Temos jogadores, mas vamos esperrar as coisas acontecerem – afirma Renato Portaluppi.",
        "",
        "Além da dupla, o Grêmio também se apega ao potencial de dois jovens, em especial, que despontam de suas categorias de base, para alimentar um ciclo virtuoso de formação, resultado dentro de campo e retorno financeiro. O primeiro deles é Matheus Henrique, o Matheusinho. Com características semelhantes às de Arthur, o volante se destacou mesmo na campanha ruim do time de transição nas primeiras rodadas do Gauchão, com direito a dois gols marcados no início da temporada.",
        "Há ainda uma promessa mais distante, que já despertou interesse até de gigantes da Europa, como Barcelona e Manchester City: Victor Bobsin. Figura recorrente nas seleções de base e destaque na campanha na Copa São Paulo deste ano, o volante renovou recentemente seu contrato com o clube, com novo vínculo até dezembro de 2021– o anterior findava em 2019. O jovem é apontado como sucessor de Arthur, que deixará o clube para defender o Barcelona na próxima temporada.",
        "– O Grêmio está muito bem servido de volantes. Tem Maicon, Michel, Arthur, Kaio, Matheusinho, o Bobsin, que está chegando. O Thaciano, o Ramiro. O Grêmio tem uma gama de atletas da posição. O Grêmio não pensa em absolutamente mais nada (em termos de contratações) – afirma o presidente Romildo Bolzan.",
        "A saída iminente de Jailson, aliás, corrobora o histórico gremista de fábrica de volantes no século 21. O jogador será o 12º atleta da posição formado e vendido pelo clube de 2000 para cá.",
        "Após passagem pela Chapecoense, Jailson fez sua estreia como profissional do Tricolor, em 2016, quando atuou em 37 partidas pelo clube. O volante ganhou sequência no time no ano passado, a ponto de ser titular na final que rendeu aos gremistas o tricampeonato da Libertadores, contra o Lanús. Na temporada atual, o jogador soma 22 aparições pelo Tricolor, com um gol marcado, e completou recentemente seu 100º jogo."
    ],
    "comments": [
        {
            "name": "Claudio Santos",
            "text": "Tem como arrumar na base ou fora dois laterais e pelo menos um zagueiro?",
            "date": "2018-06-12T19:01:59",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "William Lacerda",
                    "text": "Lateral na base tá difícil, p não te dizer impossível",
                    "date": "2018-06-13T07:25:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Alves",
                    "text": "Tem que comprar um lateral na janela!",
                    "date": "2018-06-13T18:08:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Padilha",
            "text": "Jaílson é a venda mais \"correta\" nesta janela. Tem reposição. Os 2 citados na reportagem (Matheus Henrique e Bobsin), com sequencia e pegando ritmo de jogo, tem ainda mais qualidade que ele. Esse Matheus Henrique foi um dos únicos que jogou muito bem nos jogos iniciais do Gauchão, fazendo até gol. Rápido e habilidoso. Bom negócio a venda do Jailson se concretizar.",
            "date": "2018-06-13T13:11:42",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Freitas",
            "text": "PR32 querendo voltar para o Brasil. Uma pena o Grêmio não mostrar interesse e acabar perdendo para o Cruzeiro essa contratação. Everton por um lado e PR32 por outro com Luan flutuando, Maicon é Arthur na armação. Difícil segurar esse time",
            "date": "2018-06-13T12:56:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Freitas",
            "text": "Bobsin vai assumir a do Arthur ano que vem. Matheusinho acho uma boa testar na do Ramiro. Acho que assume bem a função. Se o Alisson aguentasse os 90 min com intensidade na marcação e no apoio/armação seria ótimo",
            "date": "2018-06-13T12:52:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Siqueira",
            "text": "Vende Jailson logo, pois já temos volantes sobrando. Temos que procura pelo menos um jogador de nome e que seja diferenciado. Esse jogador deveria ser o André, mas até o momento o cara nem recebe bem a bola e quando recebe nunca chuta.",
            "date": "2018-06-13T12:38:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Lopes",
            "text": "No elenco atual do Grêmio é o único que tem reposição rápida e do mesmo nível. Além de render esse valor, nem sei quanto é, ainda promove a gurizada da base. Valeu, Jaílson. Foi muito útil ao Grêmio!!! Boa sorte lá, rapaz.",
            "date": "2018-06-13T09:39:10",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Florindo Balbinotti",
            "text": "O Gremio precisa de mais um finalizador, igual o Everton",
            "date": "2018-06-12T17:39:05",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Lacerda",
                    "text": "O Grêmio precisa de um jogador com características parecidas com a do Everton p jogar na direita. Ramirinho joga muito, mas ali não é a posição dele. Ali tem q ter um jogador veloz, que parta pro mano a mano, infiltre, finaliza. O ramirinho faz o tático muito bem, mas no quesito velocidade e no um contra um ele deixa a desejar, não é característica dele.",
                    "date": "2018-06-13T07:28:46",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Oscar Silva",
                    "text": "Marcelo Cirino do Atletico pr, é o cara.",
                    "date": "2018-06-13T09:20:50",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aldo Pinow",
            "text": "Cicero é o cara para essa posição deixada pelo Jailson, Renato é nessa que ele joga não inventa!!",
            "date": "2018-06-13T09:14:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ederson Jd",
            "text": "Tem o Matheus Henrique mas não coloca pra jogar, o guri tem que jogar com a equipe principal, colocar ele só quando tem reservas fica difícil até mesmo de uma avaliação da comissão tecnica.",
            "date": "2018-06-12T19:14:28",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Lacerda",
                    "text": "Botaram ele só com reservas e o mlk chamou a responsa, meteu gol e assistência. Se destacar em time encaixado é fácil, difícil é chamar a responsabilidade em time bagunçado, coisa que o Matheus mostrou foi personalidade, além da qualidade",
                    "date": "2018-06-13T07:25:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Pacheco",
            "text": "Bem... talvez a direção tenha visto no elenco coisas que agente não viu. Mas Jailson era recorrente no time titular (há quem reclama e tal, mas o moleque não arregava). O Santos fez um bom negocio, ja o GREMIO eu não sei.",
            "date": "2018-06-12T13:34:15",
            "likes": "43",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Luiz Acauan",
                    "text": "Michel é melhor que ele, com as mesmas caracteristicas. E abre espaço pra um da base.",
                    "date": "2018-06-12T14:19:08",
                    "likes": "52",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "O pior é se colocar Cícero como titular Aí sim estamos perdidos...o cara é uma tartaruga no meio de campo... não desarma ninguém...acertou um passe é o craque do time segundo a global.... passe por lado não conta....mais a global conta...",
                    "date": "2018-06-12T22:15:03",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "William Lacerda",
                    "text": "O Jailson é o cara que mais erra passes no elenco, é só procurar os scouts dele. E são passes bobos de 2metros. Pra um time que prioriza o toque de bola, ele não se encaixa. A falta boba no jogo contra o Real, Jailson q fez. Entrou completamente perdido contra o Palmeiras.",
                    "date": "2018-06-13T07:22:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Acauan",
            "text": "Michel é melhor que ele, com as mesmas caracteristicas. E abre espaço pra um da base.",
            "date": "2018-06-12T14:19:08",
            "likes": "52",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Benvegnu",
            "text": "O pior é se colocar Cícero como titular Aí sim estamos perdidos...o cara é uma tartaruga no meio de campo... não desarma ninguém...acertou um passe é o craque do time segundo a global.... passe por lado não conta....mais a global conta...",
            "date": "2018-06-12T22:15:03",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Lacerda",
            "text": "O Jailson é o cara que mais erra passes no elenco, é só procurar os scouts dele. E são passes bobos de 2metros. Pra um time que prioriza o toque de bola, ele não se encaixa. A falta boba no jogo contra o Real, Jailson q fez. Entrou completamente perdido contra o Palmeiras.",
            "date": "2018-06-13T07:22:27",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Se o Matheusinho e o Bobsin são o sucessor do Arthur o correto é subir logo para eles ir ganhando bagagem. Não podemos esquecer que o Arthur só teve chance depois que o Douglas se machucou, porque o Renato relutou pra colocar ele.",
            "date": "2018-06-13T01:24:38",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Lacerda",
                    "text": "O Matheusinho tava no grupo de transição, que às vezes treina com o principal. Esse ano ele deitou no Gauchão e foi integrado pro profissional. Eu trabalho na análise de desempenho da base e posso garantir que esse cara é o futuro. E outro q vai dar graças ao torcedor é o Tete, esse mlk é dms, canhotinha de ouro q lembra muito o Douglas Costa.",
                    "date": "2018-06-13T07:17:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Ríbolli",
            "text": "E o Jean Pierre?",
            "date": "2018-06-12T20:25:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Allan Muller",
                    "text": "Poise... Surgiu como craque e se perdeu...",
                    "date": "2018-06-12T22:20:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "O Jean Pierre não tem como saber, o Renato não põe pra jogar. Ele terminou o ano bem mas esse ano não teve nenhuma chance, chega a ser estranho até.",
                    "date": "2018-06-13T01:20:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Santana",
                    "text": "não é volante, é meia e está no time de transição!",
                    "date": "2018-06-13T01:30:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jonas Silveira",
                    "text": "No time titular, se fosse jogar, ele seria volante, como o Cícero. Ele tem 1,87 de altura... Se for inteligente, vai aprender a marcar bem e vai ganhar muito dinheiro na Europa.",
                    "date": "2018-06-13T03:47:43",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "William Lacerda",
                    "text": "Muita marra igual o Lincoln, joga bola mas falta vontade p um mlk de 18 anos.",
                    "date": "2018-06-13T07:14:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Allan Muller",
            "text": "Poise... Surgiu como craque e se perdeu...",
            "date": "2018-06-12T22:20:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Jean Pierre não tem como saber, o Renato não põe pra jogar. Ele terminou o ano bem mas esse ano não teve nenhuma chance, chega a ser estranho até.",
            "date": "2018-06-13T01:20:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santana",
            "text": "não é volante, é meia e está no time de transição!",
            "date": "2018-06-13T01:30:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Silveira",
            "text": "No time titular, se fosse jogar, ele seria volante, como o Cícero. Ele tem 1,87 de altura... Se for inteligente, vai aprender a marcar bem e vai ganhar muito dinheiro na Europa.",
            "date": "2018-06-13T03:47:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Lacerda",
            "text": "Muita marra igual o Lincoln, joga bola mas falta vontade p um mlk de 18 anos.",
            "date": "2018-06-13T07:14:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Karling",
            "text": "\"Temos o Michel, também, o Kaio, o Matheusinho, o Thaciano. O grupo do Grêmio é muito bom\" kkkkkkk ssassinhora",
            "date": "2018-06-12T19:49:14",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Temos o Gabriel dias,Idnilson,Patrick e os Craks Dourado e Charles. Vai te deitar secador. Só o Arthur joga mais que todos os volantes do binter...",
                    "date": "2018-06-12T21:11:28",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jonas Silveira",
                    "text": "Tinha um pessoal que debochava do Arthur, e olha pra onde ele vai...",
                    "date": "2018-06-13T03:48:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Karling",
                    "text": "O novo Lucas Leiva. Vai sumir.",
                    "date": "2018-06-13T06:57:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo",
            "text": "Temos o Gabriel dias,Idnilson,Patrick e os Craks Dourado e Charles. Vai te deitar secador. Só o Arthur joga mais que todos os volantes do binter...",
            "date": "2018-06-12T21:11:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Silveira",
            "text": "Tinha um pessoal que debochava do Arthur, e olha pra onde ele vai...",
            "date": "2018-06-13T03:48:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Karling",
            "text": "O novo Lucas Leiva. Vai sumir.",
            "date": "2018-06-13T06:57:09",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Zago",
            "text": "Cão, Everton e Maicon são os melhores jogadores deste Grêmio atual, o resto está agregando... Que venha logo esta copa! quero meu time inteiro novamente.",
            "date": "2018-06-12T12:17:13",
            "likes": "90",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus Torres",
                    "text": "É o Marcelo Grohe quando é exigido tem salvado o Grêmio.",
                    "date": "2018-06-12T13:11:52",
                    "likes": "71",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Faltou o Geromito! Maicon, Geromel, Kannemann e Éverton o Grêmio não tem reposição à altura...",
                    "date": "2018-06-12T18:09:11",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Karling",
                    "text": "Cão o RS só conheceu el Cholo. Esse cancerman ta mais pra Lessi kkkkk",
                    "date": "2018-06-12T19:51:29",
                    "likes": "0",
                    "unlikes": "12"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Que fase está o Grêmio. A um tempo atrás estava afundado em dívidas, sem ganhar nada. Agora estamos com uma Arena nova, a 2 anos de dar lucro, com 4 títulos conquistados na sequência, com um caminhão de dinheiro para entrar da venda do Arthur, e nos dando ao luxo de vender jogador reserva por um preço considerável!",
            "date": "2018-06-12T18:24:11",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Jaíson não é um craque, teve altos e baixos, mas deu sua contribuição para o Grêmio. Na final da Copa do Brasil 2016, no primeiro jogo, estávamos vencendo por 2x1 mas levando sufoco por conta da expulsão do PR, ele entrou no final, e fez tabela com o Geromito no terceiro gol.",
            "date": "2018-06-12T18:18:42",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Concordo com a direção, o Jaílson é importante pro elenco, mas o Grêmio tá bem servido d volantes, acho q até melhores q o Jaílson. O meu medo é o Santos não pagar...",
            "date": "2018-06-12T11:54:18",
            "likes": "121",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Eu acho que deve ser negociado mesmo com o risco de não receber, pois pelas regras do profut, o clube que der calote pode ser rebaixado. O Santos está em desespero, correndo risco de ser rebaixado pela primeira vez, pois tem um amontoado de peladeiros.",
                    "date": "2018-06-12T18:07:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Florindo Balbinotti",
            "text": "Pode vender esse Jailson",
            "date": "2018-06-12T17:38:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "Kaio é o pior volante que temos no elenco, os demais todos sao muito bons",
            "date": "2018-06-12T17:11:28",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Filho",
            "text": "Não se trata de repor a saída do Jaílson mas sim contratar para reforçar o grupo contratar para a sequência que teremos nas três competições, precisamos de laterais um camisa 10, zagueiro e um atacante com vontade de jogar no Grêmio pq André já mostrou a que veio. Sem reforçar o grupo o risco é grande",
            "date": "2018-06-12T13:00:28",
            "likes": "23",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "Que usem o dinheiro da venda do Jailson e o que irão ganhar do Arthur para contratar um lateral-direito titular e opções para o grupo como um zagueiro, um lateral-esquerdo e um meia. O grupo é bom, com mais alguns reforços podemos ganhar mais títulos!!!",
            "date": "2018-06-12T15:27:59",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Baptista",
            "text": "Na verdade, Ramiro e Michel vão dar conta do recado. Kaio não me agrada... Matheus Henrique parece ter mais futuro, um novo Arthur. Victor Bobsin, achei muito desligado, lento... Mais parecido com o Cícero.",
            "date": "2018-06-12T16:22:02",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Rocha",
            "text": "Kaio???? tá ficando louco....",
            "date": "2018-06-12T15:34:36",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "MAURO ROCHA TU JA DEVE TER PRESENCIADO AO LONGO DE TUA VIDA PESSOAS MERECEDORAS DE UMA OPORTUNIDADE PELO SEU TALENTO NO TEU PROPRIO TRABALHO QUE ERAM DEIXADAS DE LADO EM DEPRIMENTO A OUTRAS NAO TAO COMPETENTES ASSIM SO POR SEREM BRUXOS DOS CHEFES !!!ASSIM E KAIO QUE MUITAS VEZES ESTA A FRENTE DE MATHEUS HENRIQUE PELO SIMPLES FATO DE SER PROTEGIDO DE RENATO!!!",
                    "date": "2018-06-12T16:54:26",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Kuskoski",
            "text": "Alguém sabe onde anda o Buffarini (lateral direito)? aquele ex São lorenzo e que até outro dia estava no SP? acho que seria um excelente reforço.",
            "date": "2018-06-12T15:47:44",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mauricio Mafalda",
                    "text": "não fale bobagem homee",
                    "date": "2018-06-12T15:53:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Hartmann",
                    "text": "boca",
                    "date": "2018-06-12T15:58:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "BOBAGEM E RENATO FICAR INSISTINDO EM MADSON E LEONARDO CARO MAURICIO MAFALDA!!!",
                    "date": "2018-06-12T16:47:52",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Darlan Martignago",
            "text": "Diretoria, e o MARTIN CHAVES?? Uruguaio bom de bola, ta com 20 anos?? Bóra da uma chance pro moleque, ja que o Arthur vai vazar",
            "date": "2018-06-12T14:13:59",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Henrique Benini",
                    "text": "Joga nada, é reserva do sub-20",
                    "date": "2018-06-12T16:23:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Acauan",
            "text": "O que me deu medo foi ver o Kaio entrando no domingo...",
            "date": "2018-06-12T14:20:16",
            "likes": "53",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jader Drun",
                    "text": "Concordo.",
                    "date": "2018-06-12T14:56:17",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Benini",
                    "text": "é que o Michel está se recuperando. quando voltar assume a titularidade.",
                    "date": "2018-06-12T16:23:24",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andreas Barbisan",
            "text": "que subam logo o bobsin, já que falam tanto dele, seria ótimo para ganhar experiencia e talvez acontecer assim como aconteceu com arthur, que entrou em um jogo e só saiu do time pra ir pra europa",
            "date": "2018-06-12T15:04:42",
            "likes": "35",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogerio Baptista",
                    "text": "Acho o Bobsin muito lento, desligado. Já o Matheus Henrique... É bem parecido com o Arthur.",
                    "date": "2018-06-12T16:19:16",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "AGORA SO FALTA O RENATO DAR OPORTUNIDADE PARA O MATHEUS HENRIQUE QUE E ANOS MELHOR QUE O JAILSON!!!",
            "date": "2018-06-12T15:00:36",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Falta qualidade no elenco jogadores de ataque que façam gols. O gremio penou contra o America. Prrcisa um lateral direito.",
            "date": "2018-06-12T12:45:36",
            "likes": "42",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Donatto",
            "text": "Vai tarde...",
            "date": "2018-06-12T12:41:12",
            "likes": "6",
            "unlikes": "41",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-rechaca-reposicao-a-jailson-e-valoriza-joias-da-base-bem-servidos.ghtml"
}