{
    "time": "grêmio",
    "date": "31/10/2018 15h03",
    "title": "Após pênalti e expulsão, Bressan fica fora de próximos jogos e tem futuro indefinido no Grêmio.Zagueiro permaneceu apenas 18 minutos em campo e levou o vermelho em lance decisivo",
    "author": "Eduardo Moura",
    "text": [
        "A eliminação do Grêmio nas semifinais da Libertadores pode ter custado um preço alto a Bressan. A mão no pênalti que originou o gol de Pity Martínez, o da virada por 2 a 1, e a posterior expulsão fizeram a comissão técnica tomar uma decisão. O zagueiro ficará afastado por um período indeterminado.",
        "Em entrevista coletiva após a partida, Renato Gaúcho admitiu que é interessante dar um tempo e tirar o jogador do foco. Ou seja, o zagueiro ficará de fora dos próximos jogos.",
        "– Pela experiência que eu tenho, há horas que você tem que comprar o barulho, pedir para a torcida certas coisas, mas outras que é melhor dar um tempo, tirar o jogador de foco, pensar no que ocorreu, esfriar as coisas. Não penso em usar o Bressan nos jogos por causa disso, mas não condenaremos o jogador. Lá na frente, conversaremos para ver o que é melhor – explicou Renato.",
        "",
        "A chuvosa noite da última terça-feira será difícil de esquecer para Bressan. O zagueiro entrou em campo aos 24 minutos do segundo tempo, após Paulo Miranda sentir caîmbras nas duas pernas. Àquela altura, os donos da casa ainda venciam por 1 a 0.",
        "O zagueiro entrou e, no minuto seguinte, sem a bola ter rolado, já levou um cartão amarelo ao se agarrar com Pinola. Só que, aos 41, o defensor viu os holofotes virarem contra ele. Já com o duelo igual, Scocco chutou. A bola desviou no camisa 22 e saiu.",
        "Parecia que a arbitragem marcaria escanteio. Só parecia. O árbitro de vídeo informou Andrés Cunha de uma irregularidade na área. O árbitro, então, rumou ao monitor e revisou o lance. Bressan cortara com a mão o chute do ex-colorado dentro da área. Pênalti. E, como já tinha levado a primeira advertência, acabou expulso.",
        "Assim como o restante do grupo, o zagueiro reclamou do lance. Abatido, se desesperou, caiu em lágrimas e deixou o campo com a camisa em seu rosto, enquanto recebia o afago do auxiliar técnico, Alexandre Mendes. Com apenas 18 minutos em campo e sem dar um passe sequer.",
        "Bressan em campo",
        "",
        "Já na zona mista, o assunto voltou à tona. Questionado sobre o companheiro, Marcelo Grohe evitou tecer críticas. Pelo contrário. Lembrou atuação de Bressan na vitória por 2 a 1 sobre o Lanús na decisão da Libertadores em 2017, que terminou com o Grêmio tricampeão da América.",
        "– Faz parte da nossa carreira. Eu já sofri, todos. Ele tem nossa total confiança. Entrou na final do ano passado e teve uma ótima atuação. Foi uma infelicidade. Vida que segue. Pedimos desculpas ao torcedor. Sonhávamos muito com a conquista, mas não deu."
    ],
    "comments": [
        {
            "name": "José Santos",
            "text": "Deixando o clubismo de lado, não sou torcedor gremista, mas o penalty, em que pese a bola ter realmente tocado no braço do zagueiro, era lance totalmente interpretativo do árbitro, ainda mais se levar em conta fatores como intenção, proximidade do chute no braço, velocidade em que a bola foi chutada, emfim, marcou como poderia ter interpretado que não foi, o que seria normal. Acho essa posição do Grêmio de afastar o jogador tb injusta.",
            "date": "2018-10-31T22:07:12",
            "likes": "126",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Leandro Oliveira",
                    "text": "Discordo.\"Braços abertos, DESVIANDO o curso da bola (indiferente da intenção) alterando o lance NÃO HÁ INTERPRETAÇÃO, é falta\". No caso foi dentro da área, então pênalti. É simples.",
                    "date": "2018-10-31T22:15:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Moreira",
                    "text": "Interpretativo? Desviou até a trajetória da bola...",
                    "date": "2018-10-31T22:18:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Moreira",
                    "text": "Mas não dá para condenar o jogador, o River jogou muito.",
                    "date": "2018-10-31T22:19:41",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Wenderson Fares",
                    "text": "Concordo José Santos, não tem como colocar o braço pra traz em um lance rápido onde o próprio movimento do corpo e do pé levam o braço junto, é meio que automático. não foi penalti na minha opinião.",
                    "date": "2018-10-31T22:25:02",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Wilson Andrade",
                    "text": "Porquê não afastaram Everton cebolinha também? Esse sim merece ser afastado por ter perdido um gol, e que gol heim!",
                    "date": "2018-10-31T22:25:46",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Freitas",
                    "text": "Mas se o Everton tivesse feito aquele gol na cara a história seria outra, tampouco estão falando o nome dele, infelizmente futebol é assim, o centroavante pode falhar, mas o goleiro e os zagueiros nunca né.",
                    "date": "2018-10-31T22:26:38",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Clovis",
                    "text": "O lance do gol com o braço, faltou os jogadores do Grêmio reclamarem com veemência, deixaram barato.",
                    "date": "2018-10-31T22:30:41",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Bitencourt",
                    "text": "BRAÇO ESTICADO ELE ESTÁ CORRENDO RISCO, JÁ FOI AVISADO E TODOS SABEM DA NOVA REGRA.",
                    "date": "2018-10-31T22:33:01",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Ribeiro",
                    "text": "Entendo que se Existe o VAR para ajudar a corrigir erros, então todos os gols deve se averiguado, caso que me parece que não ocorreu no gol de empate. A verdade é que a Comebol tá nem aí pro. BRASIL.",
                    "date": "2018-10-31T22:51:57",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "José Santos",
                    "text": "Respondendo aos amigos que falam em \"braços esticados desviando a trajetória da bola\", acho que NUNCA jogaram futebol. O movimento do corpo é inerente aos lances, pois ninguém joga bola como \"robô\". Outro detalhe, se esse desvio que vcs viram tivesse realmente tirado a tal trajetória da bola o próprio jogador do River que chutou teria pedido penalty, pois seria o primeiro a gritar, o que não aconteceu, ele pediu escanteio. É sim tudo INTERPRETAÇÃO. Fato.",
                    "date": "2018-11-02T17:26:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Leandro Oliveira",
            "text": "Discordo.\"Braços abertos, DESVIANDO o curso da bola (indiferente da intenção) alterando o lance NÃO HÁ INTERPRETAÇÃO, é falta\". No caso foi dentro da área, então pênalti. É simples.",
            "date": "2018-10-31T22:15:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moreira",
            "text": "Interpretativo? Desviou até a trajetória da bola...",
            "date": "2018-10-31T22:18:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moreira",
            "text": "Mas não dá para condenar o jogador, o River jogou muito.",
            "date": "2018-10-31T22:19:41",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wenderson Fares",
            "text": "Concordo José Santos, não tem como colocar o braço pra traz em um lance rápido onde o próprio movimento do corpo e do pé levam o braço junto, é meio que automático. não foi penalti na minha opinião.",
            "date": "2018-10-31T22:25:02",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Andrade",
            "text": "Porquê não afastaram Everton cebolinha também? Esse sim merece ser afastado por ter perdido um gol, e que gol heim!",
            "date": "2018-10-31T22:25:46",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Freitas",
            "text": "Mas se o Everton tivesse feito aquele gol na cara a história seria outra, tampouco estão falando o nome dele, infelizmente futebol é assim, o centroavante pode falhar, mas o goleiro e os zagueiros nunca né.",
            "date": "2018-10-31T22:26:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Clovis",
            "text": "O lance do gol com o braço, faltou os jogadores do Grêmio reclamarem com veemência, deixaram barato.",
            "date": "2018-10-31T22:30:41",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Bitencourt",
            "text": "BRAÇO ESTICADO ELE ESTÁ CORRENDO RISCO, JÁ FOI AVISADO E TODOS SABEM DA NOVA REGRA.",
            "date": "2018-10-31T22:33:01",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Ribeiro",
            "text": "Entendo que se Existe o VAR para ajudar a corrigir erros, então todos os gols deve se averiguado, caso que me parece que não ocorreu no gol de empate. A verdade é que a Comebol tá nem aí pro. BRASIL.",
            "date": "2018-10-31T22:51:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Santos",
            "text": "Respondendo aos amigos que falam em \"braços esticados desviando a trajetória da bola\", acho que NUNCA jogaram futebol. O movimento do corpo é inerente aos lances, pois ninguém joga bola como \"robô\". Outro detalhe, se esse desvio que vcs viram tivesse realmente tirado a tal trajetória da bola o próprio jogador do River que chutou teria pedido penalty, pois seria o primeiro a gritar, o que não aconteceu, ele pediu escanteio. É sim tudo INTERPRETAÇÃO. Fato.",
            "date": "2018-11-02T17:26:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Paes",
            "text": "Agora colocam a culpa no Bressan. Talvez o primeiro cartão que ele levou, logo que entrou, tenho sido bobeira dele. O penalti não me parece tanta culpa, o atacante do River chutou de muito perto, não tinha como evitar o toque.",
            "date": "2018-11-01T16:58:41",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sadi Cavallini",
            "text": "Como não teve culpa, primeiro não deveria ter entrado em campo, nem como reserva, falhou nos dois últimos jogos, fora e urgente do grêmio e não é de hoje, ficou em algum time que foi mandado, sempre retornou porque? respondam? e junto dele Cícero e Marcelo oliveira, tenho dito.",
            "date": "2018-11-01T12:08:59",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "teve sim, teve mais culpa que o cebola errar aquele gol, pq zagueiro sabe que tem que cuidar a questão do braço dentro da area, é infantilidade não cuidar isso, o atacante pra fazer ou não gol, depende de sua condição fisica, da velocidade, da tecnica, de como toca a bola, do posicionamento do goleiro etc...",
                    "date": "2018-11-01T16:55:07",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vilson",
            "text": "Eu acho que o culpado e o RENATO depois de tantos erros estava charo que o jogar não tinha que estar ali coloca qualquer outro nos tinhas ganhados .",
            "date": "2018-11-01T12:33:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "pois é tava pensando que até o marcelo oliveira ali de zagueiro funcionaria melhor, ou menos pior, pelo menos, colocar Bressan é fim da varzea, nada contra a pessoa bressan, mas agora, ele não é definitivamente jogador de futebol, esta nitidamente na profissão errada, e não pode jogar em clube grande como o Grêmio, claro que na final do ano passado ele foi bem, olha o adversário... o grandiosíssimo Lanus, para né.",
                    "date": "2018-11-01T16:51:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "ALEX JULIAO",
            "text": "Bressan vêem para o Corinthians, De brinde mandamos Danilo Avelar, Vilson, Pedro Herinque, Roger, Jonatas, Mantuan.",
            "date": "2018-11-01T12:33:25",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Willian Renan",
                    "text": "Façam isso, por favor.",
                    "date": "2018-11-01T16:32:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor",
                    "text": "feito mandamos marcelo oliveira junto.",
                    "date": "2018-11-01T16:47:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Washington Duarte",
            "text": "O Grêmio entra em campo com vantagem faz um gol aumenta a vantagem um atacante erra um gol que era a bola do jogo e a culpa é do defensor que cometeu o pênalti ou eu tô equivocado? Na minha humilde opinião o Grêmio perdeu todo o time perdeu é a velha história já estamos na final e simples só ferrou",
            "date": "2018-11-01T02:30:02",
            "likes": "54",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "Não cara, o Bressan tem esse histórico já. A torcida não quer ele, mas é o Renato que fica bancando, em 15 min ele toma um cartão amarelo antes do juiz apitar o reinicio do jogo e dps comete essa falha varzeana com a mão aberta. Nem os jogadores da base cometem esse tipo de falha...",
                    "date": "2018-11-01T03:37:33",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "Ricardo, a torcida quer o Bressan sim. Basta ver a quantidade de comentários pedindo afastamento do Cebolinha e apoiando o Bressan.",
                    "date": "2018-11-01T10:47:43",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Elton Iepsen",
                    "text": "Guilherme vc não entende nada de futebol, não vi até hoje ninguém defendendo que o Bressan deva jogar, e quem pede afastamento do Everton conhece menos ainda. O jogador pode errar sim, só não pode errar sempre!!! É isso que condena o Bressan.",
                    "date": "2018-11-01T12:13:03",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Cristian",
                    "text": "bresan foi tao azarado q entrou como bode expiatorio sem duvida foi o maior vilao sugiro q troque de profissao",
                    "date": "2018-11-01T12:23:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Raimundo Moura",
                    "text": "\"Cebolinha\"? aquilo parece mais o \"Chuck\", vai ser feio assim lá nos pampas.",
                    "date": "2018-11-01T12:32:41",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Flamengo Melhor",
                    "text": "estão cometendo uma injustiça.",
                    "date": "2018-11-01T12:51:16",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor",
                    "text": "Que injustiça, o que vale é o histórico, o bressan ja vem a tempos comprometendo feio, e faz tempo que a torcida reclama disso, pq perdemos muitos jogos por falhas grotescas dele, claro que vcs querem que ele continue, assim o renato escala contra o time de vcs ja entram com 1 gol de vantagem kkkkkkkk",
                    "date": "2018-11-01T16:46:05",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ricardo",
            "text": "Não cara, o Bressan tem esse histórico já. A torcida não quer ele, mas é o Renato que fica bancando, em 15 min ele toma um cartão amarelo antes do juiz apitar o reinicio do jogo e dps comete essa falha varzeana com a mão aberta. Nem os jogadores da base cometem esse tipo de falha...",
            "date": "2018-11-01T03:37:33",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Oliveira",
            "text": "Ricardo, a torcida quer o Bressan sim. Basta ver a quantidade de comentários pedindo afastamento do Cebolinha e apoiando o Bressan.",
            "date": "2018-11-01T10:47:43",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Iepsen",
            "text": "Guilherme vc não entende nada de futebol, não vi até hoje ninguém defendendo que o Bressan deva jogar, e quem pede afastamento do Everton conhece menos ainda. O jogador pode errar sim, só não pode errar sempre!!! É isso que condena o Bressan.",
            "date": "2018-11-01T12:13:03",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "bresan foi tao azarado q entrou como bode expiatorio sem duvida foi o maior vilao sugiro q troque de profissao",
            "date": "2018-11-01T12:23:47",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Moura",
            "text": "\"Cebolinha\"? aquilo parece mais o \"Chuck\", vai ser feio assim lá nos pampas.",
            "date": "2018-11-01T12:32:41",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamengo Melhor",
            "text": "estão cometendo uma injustiça.",
            "date": "2018-11-01T12:51:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Que injustiça, o que vale é o histórico, o bressan ja vem a tempos comprometendo feio, e faz tempo que a torcida reclama disso, pq perdemos muitos jogos por falhas grotescas dele, claro que vcs querem que ele continue, assim o renato escala contra o time de vcs ja entram com 1 gol de vantagem kkkkkkkk",
            "date": "2018-11-01T16:46:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simas",
            "text": "Pune teu atacante, que quis enfeitar para fazer o 2 a 0 perdendo a chance, jogadorzinho cheio de querer.",
            "date": "2018-11-01T16:40:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "bm coisa d BBremista jogar a culpa num só. assim como fizeram no caso de racismo",
            "date": "2018-11-01T10:09:43",
            "likes": "14",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Sérgio Lima",
                    "text": "Os gols perdidos ninguém lembra. Mas no brasil tem sempre que apontar um judas pra satisfazer a torcida.",
                    "date": "2018-11-01T10:27:44",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Jôjé colorida, quem te deu licença para postar besteiras na pagina do maior do Sul. Aqui tu é peru de fora, já sabe o que fazer.",
                    "date": "2018-11-01T12:09:42",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Santos",
                    "text": "Maior do sul piada apanhou do River e colocam a culpa em um só coitado pequenos são vcs que só querem ganhar no grito bi rebaixadas vcs são uma vergonha",
                    "date": "2018-11-01T12:56:09",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Tricolor",
                    "text": "Beto Santos vaza meu só vem aqui quando teu time ganhar 3 taças de libertadores kkkkkk river ganho no tapetão então vamos grita pra reverter o tapete kkkkk",
                    "date": "2018-11-01T16:39:28",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sérgio Lima",
            "text": "Os gols perdidos ninguém lembra. Mas no brasil tem sempre que apontar um judas pra satisfazer a torcida.",
            "date": "2018-11-01T10:27:44",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Jôjé colorida, quem te deu licença para postar besteiras na pagina do maior do Sul. Aqui tu é peru de fora, já sabe o que fazer.",
            "date": "2018-11-01T12:09:42",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Santos",
            "text": "Maior do sul piada apanhou do River e colocam a culpa em um só coitado pequenos são vcs que só querem ganhar no grito bi rebaixadas vcs são uma vergonha",
            "date": "2018-11-01T12:56:09",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Beto Santos vaza meu só vem aqui quando teu time ganhar 3 taças de libertadores kkkkkk river ganho no tapetão então vamos grita pra reverter o tapete kkkkk",
            "date": "2018-11-01T16:39:28",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Kkkkkkkk aqui se faz aqui se paga ... isso é pra pagar o q a CBF lhes compensa com a arbitragem no campeonato brasileiro!",
            "date": "2018-11-01T13:42:29",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "kkkkkk cada idiotice que a gente lê por ai kkkkkkkkkk",
                    "date": "2018-11-01T16:35:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaaime",
            "text": "Renato é o culpado . Isso mesmo , por que não deu oportunidades antes ao Miranda ? Logico que o cara não ia aguentar 90 minutos de alta intensidade .",
            "date": "2018-11-01T10:57:36",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Quem sabe o pessoal do Lanus não leram as criticas dirigidas ao Bressan pelos torcedores do Grêmio. Como fez o Gallardo e mandou jogar tudo em cima dele.",
                    "date": "2018-11-01T12:01:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "De todos os comentarios que vi finalmente penso como voce amigo concordo plenamente culpado é o Renato ,sempre escalou o Bressan , Paulo Miranda tinha que ter mais sequençia de jogo . Valeu .",
                    "date": "2018-11-01T12:03:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jaaime",
                    "text": "Verdadeiramente desse jeito mesmo Paulo",
                    "date": "2018-11-01T14:03:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Flademir Capellari",
                    "text": "Concordo também, o Bressan sempre foi inseguro, Paulo Miranda devia ter sido usado antes...ter dado sequência, é o preço que se paga...",
                    "date": "2018-11-01T14:41:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor",
                    "text": "correto Bressan nunca foi seguro, sempre atrapalhado, nem geromel nem kaneman se jogariam de braço aberto dentro da area, muito infantil e não é a primeira vez que se usa esse termo pra ele, mas ele ta no elenco pq alguem ta bancando, e esse alguem é o renato, ano que vem tem que arrumar algum clube e emprestar, ou deixá-lo no elenco, mas contratar os verdadeiros reservas do gero e do kane",
                    "date": "2018-11-01T16:30:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo",
            "text": "Quem sabe o pessoal do Lanus não leram as criticas dirigidas ao Bressan pelos torcedores do Grêmio. Como fez o Gallardo e mandou jogar tudo em cima dele.",
            "date": "2018-11-01T12:01:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "De todos os comentarios que vi finalmente penso como voce amigo concordo plenamente culpado é o Renato ,sempre escalou o Bressan , Paulo Miranda tinha que ter mais sequençia de jogo . Valeu .",
            "date": "2018-11-01T12:03:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "Verdadeiramente desse jeito mesmo Paulo",
            "date": "2018-11-01T14:03:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flademir Capellari",
            "text": "Concordo também, o Bressan sempre foi inseguro, Paulo Miranda devia ter sido usado antes...ter dado sequência, é o preço que se paga...",
            "date": "2018-11-01T14:41:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "correto Bressan nunca foi seguro, sempre atrapalhado, nem geromel nem kaneman se jogariam de braço aberto dentro da area, muito infantil e não é a primeira vez que se usa esse termo pra ele, mas ele ta no elenco pq alguem ta bancando, e esse alguem é o renato, ano que vem tem que arrumar algum clube e emprestar, ou deixá-lo no elenco, mas contratar os verdadeiros reservas do gero e do kane",
            "date": "2018-11-01T16:30:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rnato",
            "text": "Grêmio... não acabe com a carreira de um rapaz por causa do lance.... nao foi intencional, e nem premeditado, foi lance de jogo e ele é um bom reserva para a posição, se for para punir por erros... então punam o Everton pelo gol incrivelmente perdido....será que teriam coragem para punir o Everton ? não coloquem nas costas do rapaz..pois o River foi muito mais time, jogou muito mais bola que o Grêmio.. sejam honestos com vocês mesmo.. não jogaram nada e agora querem culpar o rapaz !!!... o Gremio é um time de grande historia no futebol e nao se apequenem fazendo uma covardia dessa ...... !!!",
            "date": "2018-11-01T11:11:46",
            "likes": "80",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Robson Barszcz",
                    "text": "Vamos lembrar que o Bressan só está no Grêmio porque o Renato não permitiu que ele fosse para outro clube. Todo mundo sabe disso, a torcida nunca acreditou nem quis Bressam no time, mas ele poderia se dar bem em outro clube, agora culpar só ele é desumano e errado, pois Ewerton perdeu gol cara a cara com o goleiro e o time inteiro jogou muito mal, e como o próprio Renato disse no jogo contra o Sport: \"a bola pune\"!",
                    "date": "2018-11-01T11:49:45",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Correto Rnato. O comentário mais conciente que li nos últimos tempos aqui.",
                    "date": "2018-11-01T11:57:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Gandra",
                    "text": "pensei a mesma coisa",
                    "date": "2018-11-01T12:00:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cristian",
                    "text": "este rnato é o craque empresario do bresana? calaboca as neiras meu este bresan nem jogador profissional é",
                    "date": "2018-11-01T12:28:39",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Davi Sordi",
                    "text": "bressan nunca foi jogador, nao pega vaga nem em time de interior!!!!!! Acerta 1 bote de 10! só complica, todos os gols quando ele joga são em cima dele!!!!",
                    "date": "2018-11-01T14:00:39",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Rnato",
                    "text": "Obrigado Paulo e Erick.. abraços !!...Cristian, nao sou empresario de ninguem, sou uma pessoa que nao gosta de injustiça, apenas isso !!",
                    "date": "2018-11-01T14:15:53",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Edu",
                    "text": "Não achei que jogou muito mais bola que o Grêmio até porque fizemos um bom segundo tempo, saímos ganhando, ganhamos lá na argentina e fomos prejudicados pela arbitragem essa é a maior realidade dos fatos. O VAR trabalha quando quer e enxerga o que quiser.",
                    "date": "2018-11-01T14:45:41",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Ivanor Souza",
                    "text": "Bressan não errou só terça, ele é um erro ambulante, ta com dó leva la pro Inter...",
                    "date": "2018-11-01T15:19:16",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Charles",
                    "text": "Perfeito Rnato, seu comentário foi sensacional!",
                    "date": "2018-11-01T15:55:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Colorado Matador",
                    "text": "Como sempre, se o grêmio perdeu tem que ter algum culpado!!! Assim fica mais fácil desviar o foco pela falta de futebol... E a vida continua!!!",
                    "date": "2018-11-01T16:11:12",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor",
                    "text": "Rnato ta ok ngm quer que ele morra e arda no inferno, mas convenhamos que futebol não é a vocação dele, jogou certinho na final do ano passado, mas é histórico que ele compromete muito mais que acreta, este ano ja vem de alguns jogos que por exclusiva culpa dele tomamos gols ele torna fácil pros adversários marcarem gol no Grêmio, não tem cagoete de zagueiro, olha o geromel, tem o tempo certo da bola, o Kaneman, nenhum deste se atiraria inocentemente na bola com braço aberto dentro da área pelo amor, isso é coisa de varzeano, tem que assinar a carteira dele e promove-lo ao mercado só isso.",
                    "date": "2018-11-01T16:27:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Robson Barszcz",
            "text": "Vamos lembrar que o Bressan só está no Grêmio porque o Renato não permitiu que ele fosse para outro clube. Todo mundo sabe disso, a torcida nunca acreditou nem quis Bressam no time, mas ele poderia se dar bem em outro clube, agora culpar só ele é desumano e errado, pois Ewerton perdeu gol cara a cara com o goleiro e o time inteiro jogou muito mal, e como o próprio Renato disse no jogo contra o Sport: \"a bola pune\"!",
            "date": "2018-11-01T11:49:45",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Correto Rnato. O comentário mais conciente que li nos últimos tempos aqui.",
            "date": "2018-11-01T11:57:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Gandra",
            "text": "pensei a mesma coisa",
            "date": "2018-11-01T12:00:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "este rnato é o craque empresario do bresana? calaboca as neiras meu este bresan nem jogador profissional é",
            "date": "2018-11-01T12:28:39",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Sordi",
            "text": "bressan nunca foi jogador, nao pega vaga nem em time de interior!!!!!! Acerta 1 bote de 10! só complica, todos os gols quando ele joga são em cima dele!!!!",
            "date": "2018-11-01T14:00:39",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rnato",
            "text": "Obrigado Paulo e Erick.. abraços !!...Cristian, nao sou empresario de ninguem, sou uma pessoa que nao gosta de injustiça, apenas isso !!",
            "date": "2018-11-01T14:15:53",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu",
            "text": "Não achei que jogou muito mais bola que o Grêmio até porque fizemos um bom segundo tempo, saímos ganhando, ganhamos lá na argentina e fomos prejudicados pela arbitragem essa é a maior realidade dos fatos. O VAR trabalha quando quer e enxerga o que quiser.",
            "date": "2018-11-01T14:45:41",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivanor Souza",
            "text": "Bressan não errou só terça, ele é um erro ambulante, ta com dó leva la pro Inter...",
            "date": "2018-11-01T15:19:16",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles",
            "text": "Perfeito Rnato, seu comentário foi sensacional!",
            "date": "2018-11-01T15:55:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Matador",
            "text": "Como sempre, se o grêmio perdeu tem que ter algum culpado!!! Assim fica mais fácil desviar o foco pela falta de futebol... E a vida continua!!!",
            "date": "2018-11-01T16:11:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Rnato ta ok ngm quer que ele morra e arda no inferno, mas convenhamos que futebol não é a vocação dele, jogou certinho na final do ano passado, mas é histórico que ele compromete muito mais que acreta, este ano ja vem de alguns jogos que por exclusiva culpa dele tomamos gols ele torna fácil pros adversários marcarem gol no Grêmio, não tem cagoete de zagueiro, olha o geromel, tem o tempo certo da bola, o Kaneman, nenhum deste se atiraria inocentemente na bola com braço aberto dentro da área pelo amor, isso é coisa de varzeano, tem que assinar a carteira dele e promove-lo ao mercado só isso.",
            "date": "2018-11-01T16:27:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Bressan, por questões de HONRA deve continuar no Grêmio. O clube acima de tudo tem que dar o exemplo, não pode execrar um profissional. O torcedor sempre viu a sua fragilidade, o clube não viu isto e o manteve no elenco.",
            "date": "2018-11-01T15:17:42",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Vogt",
            "text": "Torcedor indignado! Renato( pelo esquema de jogo utilizado) Everton ( por não ter aproveitado a chance de gol) e Bressan ( pelo nervosismo e inconsequência de atitudes) deixaram a desejar. Parabéns pelo Paulo Miranda. Se não fosse a Cãimbra, acho que o Gremio estava na final.",
            "date": "2018-11-01T15:13:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Jesus",
            "text": "Acontece, coisa do futebol. E o gol perdido do Everton? Ridiculo qualquer jogador de varzea teria feito, chutou no meio, não nem trabalho para o goleiro. Mais culpa do Everton do que do Bressan. São coisas do futebol.",
            "date": "2018-11-01T13:49:57",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Se, por jogar na retranca, fazendo só cera, o time jogou mal e tomou uma virada em casa, a responsabilidade é do treinador. O Renato tinha dois desfalques importantes já. Ao mudar o esquema, perdeu também a identidade e as jogadas ensaiadas desde o início do ano. O time ficou muito menor do que realmente é.",
            "date": "2018-11-01T13:25:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lima",
            "text": "Pra mim o Bressan NUNCA teve gabarito pra jogar em um time como o Grêmio...a maneira como ele entrou, tipo \"pelada de campinho, aqui você não vai fazer gooool\", não condiz com um atleta profissional de um clube como o Grêmio...o cara há tempos joga em um dos melhores times do mundo, priva com grandes zagueiros e não aprendeu NADA...Ja vai tarde...",
            "date": "2018-11-01T12:08:30",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luis Kefur",
                    "text": "\"jaga em um dos melhores times do mundo\"??? Real Madrid, River Plate, Boca Juniors, PSG, Barcelona, Bayern de Munique, em qual deles ele joga?",
                    "date": "2018-11-01T12:32:32",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Beto Santos",
                    "text": "Kkkkkkkk",
                    "date": "2018-11-01T12:53:24",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio Silvano",
            "text": "afasta o cebolinha que perdeu o gol da vaga na final",
            "date": "2018-11-01T12:36:04",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Moura",
            "text": "Deveriam afastar é o super feio do Everton, pois o \"chuck\" perdeu um gol que até minha avó faria. Alias deveriam afastar era todo time, pois foram covardes e amarelões, assim como deveriam afastar também o técnico pelicano ( só gogó ), timeco de gayuchas.",
            "date": "2018-11-01T12:31:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Kefur",
            "text": "Que falta de sorte danada. Scocco chuta a bola de propósito na mão do Bressan e o árbitro de vídeo Andres Dalessandro marca pênalti.",
            "date": "2018-11-01T12:29:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "ilusão antiesportiva, sugiro q o torneio seja imparcial feito pela FIFA, conmebol é piada papelão",
            "date": "2018-11-01T12:22:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sadi Cavallini",
            "text": "Como não teve culpa, primeiro não deveria ter entrado em campo, nem como reserva, falhou nos dois últimos jogos, fora e urgente do grêmio e não é de hoje, ficou em algum time que foi mandado, sempre retornou porque? respondam? e junto dele Cícero e Marcelo oliveira, tenho dito.",
            "date": "2018-11-01T12:08:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar",
            "text": "Sou gremista e me sinto envergonhado em ler uma reportagem desta , com o everton vcs vão fazer o que? por que foi ele que teve a oportunidade de matar o jogo ne?",
            "date": "2018-11-01T07:54:15",
            "likes": "55",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Vinícius Johann",
                    "text": "Quantas vezes o Everton salvou o Grêmio e quantas vezes o Bressan nos prejudicou. Faça as contas",
                    "date": "2018-11-01T09:05:10",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Antônio José",
                    "text": "Sou Gremista e concordo com vc. Aliás, os maiores culpados foram Renato que seACOVARDOU diante de um time ruim que nem o Ríver, onde se atacasse poderia ter goleado, e Éverton por perder um gol daquele jeito. Bressan fez algo normal do jogo e o VAR foi flagrantemente parcial e a meu ver Bressan é a principal vítima da história!",
                    "date": "2018-11-01T09:10:09",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "LUCIANO SANTIAGO",
                    "text": "O Everton tentou fazer o gol, não conseguiu, isso acontece. O Bressan foi bloquear o chute do adversário com o braço esticado para a frente. Coisa de jumento. Não dá para comparar uma coisa com a outra.",
                    "date": "2018-11-01T10:40:52",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "É, o evertonzinho anda esquentando o banco da seleção. Adquiriu imunidade selecional.",
                    "date": "2018-11-01T12:07:41",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vinícius Johann",
            "text": "Quantas vezes o Everton salvou o Grêmio e quantas vezes o Bressan nos prejudicou. Faça as contas",
            "date": "2018-11-01T09:05:10",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Sou Gremista e concordo com vc. Aliás, os maiores culpados foram Renato que seACOVARDOU diante de um time ruim que nem o Ríver, onde se atacasse poderia ter goleado, e Éverton por perder um gol daquele jeito. Bressan fez algo normal do jogo e o VAR foi flagrantemente parcial e a meu ver Bressan é a principal vítima da história!",
            "date": "2018-11-01T09:10:09",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "LUCIANO SANTIAGO",
            "text": "O Everton tentou fazer o gol, não conseguiu, isso acontece. O Bressan foi bloquear o chute do adversário com o braço esticado para a frente. Coisa de jumento. Não dá para comparar uma coisa com a outra.",
            "date": "2018-11-01T10:40:52",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "É, o evertonzinho anda esquentando o banco da seleção. Adquiriu imunidade selecional.",
            "date": "2018-11-01T12:07:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Abreu",
            "text": "E o Everton que perdeu um gol feito, se há um culpado é o Everton!",
            "date": "2018-10-31T16:35:19",
            "likes": "1931",
            "unlikes": "111",
            "replies": [
                {
                    "name": "Moacir Junior",
                    "text": "tem que afastar todo mundo, um time que joga na retranca dentro da sua casa, isso pra mim chama \"COVARDIA\"",
                    "date": "2018-10-31T17:12:37",
                    "likes": "48",
                    "unlikes": "7"
                },
                {
                    "name": "Bruno Castro",
                    "text": "Futebol é assim.... sempre tem heróis e vilões ! Os dois são analisados e colocados da forma que melhor convém ao clube ! Bressan ou Everton ???? Os dois ??? O que melhor convém ??? Isto é o futebol brasileiro !!!!",
                    "date": "2018-10-31T17:16:00",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Éder Müller",
                    "text": "O problema é o historico do Bressan, a lista é longa, não tem mais como a direção e o Renato segurar o cara no time depois disso, é um jogador de medio para ruim, se fosse um craque até não diria nada, mas não é, tem dezenas de outros zagueiros no mesmo nivel.",
                    "date": "2018-10-31T17:20:46",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Alcione Bevilaqua",
                    "text": "Acho que os dois foram culpados. não só os dois mais tem outros jogadores que não deram o sangue ontem. meio campo muito mole.",
                    "date": "2018-10-31T17:24:41",
                    "likes": "51",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Torquato",
                    "text": "Tem que afastar vcs 2 KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-31T17:34:19",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Torquato",
                    "text": "Dois pimenteiras KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-31T17:34:47",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE - É uma covardia, uma falta de caráter do Renato afastar o jogador por já estar com amarelo e a bola bater em sua mão com o braço aberto.Uma infelicidade.Se o Everton faz o gol mais feito do ano,era só dar um toque com a perna direita no canto direito,muito mais aberto e fácil e o Grêmio estaria classificado.E nesse caso não foi falta de sorte.Foi burrice,mesmo.Podia tocar até reto á meia altura.Mas aí é infelicidade.Revoltante.",
                    "date": "2018-10-31T17:35:56",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Arthur Henrique",
                    "text": "é uma piada isso",
                    "date": "2018-10-31T17:37:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Barreto",
                    "text": "dale inter",
                    "date": "2018-10-31T17:41:49",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Zenildo Oliveira",
                    "text": "porque não afasta também o cara que perdeu o gol? só um que é culpado?",
                    "date": "2018-10-31T17:46:49",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Davi Kuhn",
                    "text": "Fora Renato! Fora Everton! Fora Bressan!",
                    "date": "2018-10-31T17:52:36",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Victor Corrêa",
                    "text": "Decisão equivocada na minha opinião, o jogador profissional esta passivo a erro e condená-lo de maneira extrema ou culpá-lo por um insucesso coletivo não é o caminho correto.",
                    "date": "2018-10-31T17:54:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Guillermo",
                    "text": "As vezes a torcida tem que entender que o outro time é melhor e ponto. Todos querem ganhar, mas tem times melhores e torcedor conciente entende, torcedor burro, bom com esse nao tem como conversar, é burro. Bressan é um zagueriro médio, mas ontem teve muito azar. Acontece.",
                    "date": "2018-10-31T17:55:10",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Leonel Cheira",
                    "text": "Aquele que nunca errou atire a primeira pedra. Se isso aconteceu é pq ele sem dúvida é um grande jogador",
                    "date": "2018-10-31T17:56:46",
                    "likes": "17",
                    "unlikes": "7"
                },
                {
                    "name": "Gilberto Molinari",
                    "text": "mi...mi....mi....achavam que já estavam classificados......toma!",
                    "date": "2018-10-31T17:56:54",
                    "likes": "69",
                    "unlikes": "12"
                },
                {
                    "name": "Alex Rodrigues",
                    "text": "Inveja mata hein...",
                    "date": "2018-10-31T20:15:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Birmann",
                    "text": "Fora o Marcelo, o Geromel, o P MIranda e o Leo Gomes, todo o time foi mal ontem",
                    "date": "2018-10-31T20:26:29",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Cristiano",
                    "text": "Fora Renato e Bressan",
                    "date": "2018-10-31T21:07:34",
                    "likes": "8",
                    "unlikes": "12"
                },
                {
                    "name": "Ilício Júnior",
                    "text": "Perder faz parte, aceitem que nao deu e bola pra frente!",
                    "date": "2018-10-31T21:19:38",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Breno Alves",
                    "text": "Toda arrogância será punida.",
                    "date": "2018-10-31T21:34:43",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Silvano Martins",
                    "text": "greminho",
                    "date": "2018-10-31T21:55:55",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Mr T",
                    "text": "A eliminação doeu, ainda mais da forma como aconteceu, mas resposabilizar Everton voltando de lesão, que é craque e já ganhou vários jogos sozinho, pra tirar a culpa do Bressan???? Sim Bressan foi responsável, Renato fez o que pode com as peças do banco. Mas não tem terra arrasada, ganhamos títulos e chegamos longe, ano que vem tem mais",
                    "date": "2018-11-01T09:45:28",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Mr T",
                    "text": "Bressan nunca mais joga no grêmio",
                    "date": "2018-11-01T09:45:57",
                    "likes": "15",
                    "unlikes": "7"
                },
                {
                    "name": "Jucemar Rampinelli",
                    "text": "Renato retranqueiro...entrou com time pra empatar...deixou Everton na reserva, melhor jogador da atualidade...",
                    "date": "2018-11-01T10:47:52",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo",
                    "text": "Everton não está 100% fisicamente.Esse foi o motivo de não ter começado o jogo. Quem vendeu Arthur abaixo da multa recisória e comprou André, Brocador e Marinho, não é culpado? Ah. vendeu também Jailson, um bom marcador que poderia ter entrado para protejer a defesa nos últimos 15 minutos. Esses não são culpados?",
                    "date": "2018-11-01T12:04:35",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 29
        },
        {
            "name": "Erik Gandra",
            "text": "Então o correto seria afastar o Everton também, já que os dois erros tiveram o mesmo peso.",
            "date": "2018-11-01T11:59:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "FICA BRESSAN IMORTAL",
            "date": "2018-11-01T11:59:32",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Stanley Meireles",
            "text": "Engraçado que se for pra culpar, culpa o everton também que perdeu um gol feito, que poderia ter decidido o jogo",
            "date": "2018-11-01T11:57:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Andrade",
            "text": "Tenho certeza que esse clube gigante chamado grêmio , não vai agir de forma desumana com esse jovem rapaz, até pq o Renato não vai deixar isso acontecer.",
            "date": "2018-11-01T11:56:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "a culpa nao foi de ninguem, foi do tecnico argentino que montou um excelente esquema tatico, o gremio foi covarde, jogou atras e nao mereceu de forma alguma a vitoria",
            "date": "2018-11-01T10:00:59",
            "likes": "42",
            "unlikes": "9",
            "replies": [
                {
                    "name": "João Pedro",
                    "text": "Na vdd é comentário de quem analisa futebol",
                    "date": "2018-11-01T11:44:00",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo",
                    "text": "Foi uma série de erros. Everton perdeu o gol mais feito de todos os jogos desta libertadores ( ninguém fala) Arthur foi vendido e a reposição foram André e Marinho. Luan passou o ano inteiro enganando ( renovou o contrato em janeiro até 2022). Se continuarmos colocando toda a culpa em Bressan, nem no G4 chegaremos.",
                    "date": "2018-11-01T11:54:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Romulo Borges",
            "text": "o everton teve mais culpa na eliminação do que o bressan, ao perder a chance de matar o jogo",
            "date": "2018-11-01T11:51:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Silva",
            "text": "Manda ele pro cruzeiro,a não ser o Dedé,pode levar qualquer um dos nossos zagueiros na troca.",
            "date": "2018-11-01T11:13:59",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fernando Castro",
                    "text": "Estranho fazer isto com o Jogador, engraçado que não falaram nada do Everton que teve o gol do jogo nos pés. Será que ninguém erra?",
                    "date": "2018-11-01T11:44:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Land",
            "text": "INDEFINIDO?!? Cês tão loco, burro ou o quê???",
            "date": "2018-11-01T11:37:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "O Grêmio o os torcedores cometeram uma covardia colocar a culpa no jogador Bressan ! Excelente profissional ótimo atleta , quando passou no Flamengo foi um excelente profissional !",
            "date": "2018-11-01T11:26:32",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dirceu Santos",
            "text": "Prá que ISSO.",
            "date": "2018-11-01T11:26:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Almeida",
            "text": "Não sou gremista (flamenguista) e acima de tudo, desportista. E acho engraçado como certos questionamentos não são direcionados da mesma forma para todos os lances. O lance do Bressan foi capital? Sim, blza. Mas entrou \"frio\", fora do clima que é dentro de campo e infelizmente fez oque fez. Mas e o gol que o \"Cebolinha\" perdeu de CAAAAARA pro goleiro, que seria 2 x 0 pro Grêmio? Ninguém fala? Acho que, apesar de ser um baita jogador, foi MUITO MAIS incompetente no lance, que os pênalti assinalado com o Bressan.",
            "date": "2018-11-01T09:44:57",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mario Quadros",
                    "text": "Leva o Bressan para o seu time, e de graça.",
                    "date": "2018-11-01T11:23:20",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Simone",
            "text": "RIDÍCULA POSICIONAMENTO DO GRÊMIO, MENTALIDADE DE TIME PEQUENO. TEM QUE AFASTAR SIM O FANFARRÃO DO RENATO GAÚCHO QUE O COLOCOU EM CAMPO E FEZ O TIME RECUAR.",
            "date": "2018-11-01T11:23:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Quero saber quem vai afastar Renato Gaúcho, que fez o time fugir de suas características que é de manter a posse de bola e envolver o adversário até fazer muitos gols. O Grêmio perdeu a Copa do Brasil da mesma forma naquele 1x1 contra o Flamengo!! Depois, a culpa é do Bressan em um pênalti que para mim foi normal!",
            "date": "2018-10-31T22:59:04",
            "likes": "99",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Anderson Perdigão",
                    "text": "Quem vai afastar o Éverton",
                    "date": "2018-11-01T09:59:46",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Mario Quadros",
                    "text": "Everton é craque, Bressan é limitadíssimo, não existe comparação.",
                    "date": "2018-11-01T11:22:00",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Guilherme Oliveira",
            "text": "Deveriam testar esse cara como primeiro voltante. É muito difícil um primeiro volante fazer pênalti por mão na bola e esse cara é raçudo suficiente pra ser um.",
            "date": "2018-11-01T10:24:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario Quadros",
                    "text": "fora Bressan",
                    "date": "2018-11-01T11:19:13",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "Esse é discípulo do Fernandinho e do Felipe Mello, tem mestrado em entregar e pipocar",
            "date": "2018-11-01T11:04:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Usuário",
            "text": "Agora fica a pergunta , se fosse o Geromel ou o kaneman teriam o mesmo tratamento que o Bressan teve?",
            "date": "2018-10-31T23:36:30",
            "likes": "170",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Volnei gomes",
                    "text": "Kanneman merece uma conversa.Seguido fica fora dos jogos por suspensão.Ainda bem que ano passado o bressan não ferrou tudo.",
                    "date": "2018-11-01T04:04:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "Kannemann ficou de fora pra zerar os cartões.",
                    "date": "2018-11-01T10:41:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Geraldo Filho",
            "text": "O gol que o Everton errou quando o jogo estava 1X0 matava o jogo. Porque culpar somente o Bressan? O lance do pênalti poderia ter acontecido com qualquer um. O Grêmio foi dominado nos dois jogos. Não é justo um pagar pela incompetência de todos.",
            "date": "2018-11-01T10:57:21",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucemar Rampinelli",
            "text": "Planejamento...técnico que não soube planejar. Paulo Miranda com caimbra(?)...não é atleta...aí entra o Bressan...não é jogador. Se coloca o Paulo Miranda contra o Sport, teria caimbra? Os caras não jogam e não aguentam uma hora de jogo. ....Renato é uma piada!",
            "date": "2018-11-01T10:55:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ric Oliver",
            "text": "Os erros foram muitos, não só o gol perdido ou a falha do Bressan, pois faltou ao Grêmio partir para definir o quanto antes a partida, pois qdo ainda estava 0x0 e 1x0, vi jogadores fazendo cera e demorando para repor a bola em jogo, isso no primeiro tempo! O Goleiro foi um que ficou rolando algumas vezes sem necessidade, depois se machucou de verdade e o tempo foi passando... faltou malandragem para usar este tipo de artifício somente nos minutos finais do jogo, enceraram na hora errada e o tempo acabou virando mais um adversário do Grêmio.",
            "date": "2018-11-01T03:39:09",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Guilherme Oliveira",
                    "text": "A cera no primeiro tempo não foi pra matar o tempo de jogo, foi pra esfriar o River que tava demais.",
                    "date": "2018-11-01T10:45:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Menegat",
            "text": "Vejo muitos com pena do Bressan, esses não devem acompanhar o Grêmio, desde 2013 Bressan entrega, foi assim na Libertadores daquele ano, no Gauchão 2016, na Libertadores 2016 e agora essa, sem contar inúmeros jogos do brasileirão. Não da para ter pena de quem recebe tanto para seguir errando e errando!",
            "date": "2018-11-01T09:50:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jucemar Rampinelli",
                    "text": "Bressan pode continuar jogando na série B...lá, acho, deve ter algum time que entenda a limitação dele.",
                    "date": "2018-11-01T10:44:54",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Porto",
            "text": "O maior culpado não é o Bressan; mas sim quem mesmo sabendo das suas limitações e falhas, renovou seu contrato e mesmo após constantes falhas o escalou. Terminou a carreira dele no Grêmio. Sou um crítico de seu futebol, mas também temos que olhar o ser humano. E em sendo assim, sua punibilidade já foi grande demais. Desejo sinceramente boa sorte à ele. Mas para o bem de ambos, uma separação é inevitável.",
            "date": "2018-11-01T10:43:29",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Probst",
            "text": "Eu teria alguns culpados para relacionar, O Miacon que pediu pra sair, o Everton que errou o gol feito, a diretoria que gastou trazendo André e Marinho quando poderiam ter negociado um zagueiro de reposição melhor, ainda mais sabendo que ambos eram selecionáveis. O próprio técnico tem sua parcela de culpa pela prepotência. Sou gremista indignado.",
            "date": "2018-11-01T10:03:54",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jucemar Rampinelli",
                    "text": "Só tem um CULPADO...Renato. Ele insistiu no Bressan. Prepotente se se achão! Um faz o anelzinh",
                    "date": "2018-11-01T10:35:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Ferreira",
            "text": "glorioso inter",
            "date": "2018-11-01T10:35:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Silva",
            "text": "A culpa é do Renato que, depois de várias entregadas do Bressan, em vários jogos importantes, ainda coloca o cara pra jogar, em um jogo tão importante ! Bressan é gente boa, mas não pode vestir a camisa do Grêmio, impossível ! Renato confunde o carinho e amizade com os jogadores, com o profissionalismo.",
            "date": "2018-11-01T10:34:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Probst",
            "text": "O empresário do Jogador deve ser muito bom! forte mesmo.",
            "date": "2018-11-01T10:00:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Probst",
            "text": "Por muito menos que isso, praticamente sepultaram o zagueira Douglas Grolli. Chega de passar a mão na cabeça e ficar defendendo. O histórico fala por sí. Duvido que não tenha talentos melhores na base, é só oportunizar.",
            "date": "2018-11-01T10:00:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Schneider",
            "text": "É Bressan, as vezes o silêncio é o melhor remédio. Vai estudar e para de provocar colegas de profissão que jogam muito mais que você, como Pato.",
            "date": "2018-11-01T09:59:47",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-penalti-e-expulsao-bressan-fica-fora-de-proximos-jogos-e-tem-futuro-indefinido-no-gremio.ghtml"
}