{
    "time": "grêmio",
    "date": "03/09/2018 18h42",
    "title": "Ramiro vê goleada como credencial, mas diz que Grêmio corre \"quietinho\" por título.Volante afirma que Tricolor terá foco total no Brasileirão e na Libertadores, sem elencar prioridades",
    "author": "Eduardo Deconto",
    "text": [
        "Após golear o Botafogo por 4 a 0 no último sábado, o Grêmio assistiu de camarote aos tropeços de rivais diretos no topo da tabela no domingo, no complemento da 22ª rodada do Brasileirão. O Tricolor não só reduziu a distância ao líder São Paulo para seis pontos, como retomou a 4ª colocação e foi o único integrante do G-4 que venceu no fim de semana. A soma dos resultados positivos esquenta a briga gremista pelo título do Nacional, mas ainda com cautela.",
        "Em entrevista coletiva após o treino desta segunda-feira, o volante Ramiro afirmou que o Grêmio irá correr por fora e quietinho pela taça que renderia ao clube o tri do Campeonato Brasileiro. De acordo com o atleta, houve uma mobilização interna após a queda para o Flamengo na Copa do Brasil para tratar a Libertadores e o Nacional sem elencar prioridades, com foco total.",
        "- Quando caímos na Copa do Brasil, deixamos bem claro que tínhamos as duas competições e iríamos tratar as duas com a mesma importância. Quando puder ir com tanque cheio, iremos. Quando tiver que segurar, será em função de um cuidado maior. Objetivo é brigar pelo topo sempre. Vamos correr por fora, com o pé no chão, quietinho. Deixa o pessoal de fora falar. Estamos a seis pontos do líder e vai devagarinho - disse o volante.",
        "Ramiro evita delegar prioridades para brigar até o fim pelas duas competições restantes no ano. Mas não deixa de reconhecer o sabor especial da Libertadores e da classificação nos pênaltis contra o Estudiantes, na última terça-feira, capaz de fortalecer e retomar a confiança da equipe para a goleada subsequente, por 4 a 0 sobre o Botafogo. Segundo o volante, a atuação do último sábado credencia o Grêmio ao título.",
        "- Aquela classificação na terça-feira nos deu um alívio, tirou fardo das costas por ter perdido o primeiro jogo, sabia que tinha cobrança interna, nossa, de passar de fase e vencer o Estudiantes. Depois de ter conseguido a vitória da forma que foi, suada, batalhada. A gente se fortalece cada vez mais. O Botafogo vem brigando em situação difícil, mas tem um bom elenco. A gente conseguiu dominar a equipe deles e fazer um placar elástico. Nos credencia a brigar no Brasileiro e na Libertadores - afirma o volante.",
        "O Grêmio tem dois treinamentos em Porto Alegre, na terça e na quarta-feira, antes de viajar rumo a São Paulo. Tricolor e Santos se enfrentam às 19h da quinta-feira no Pacaembu, pela 23ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Alex Ríbolli",
            "text": "Um dos piores jogadores a que tive o desprazer de assistir.",
            "date": "2018-09-03T21:56:30",
            "likes": "8",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Não quero discordar,, mas Ramiro contestado, Léo Moura contestado, Cortez contestado, Jael ou André contestado, Jaílson Cícero, contestados,, resumo, com esses ruins o time está ha dois anos atropelando, e aí me explica?,,,",
                    "date": "2018-09-03T22:38:11",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Silveira",
                    "text": "Com Bressan e Marcelo Oliveira nunca atropelamos...",
                    "date": "2018-09-04T08:27:35",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Jose Pessano",
                    "text": "CLAUDIO BRAUW, QDO. ME DOU O DELEITE DE LER TEUS COMENTÁRIOS , TENHO ESPERANÇAS, NO NOSSO TIME E NOS TORCEDORES DE FÉ, OUTROS COMENTÁRIOS SÓ PASSO OS OLHOS E VEJO A INCAPACIDADE DE DISCERNIMENTO DOS CARAS. DA-LHE GRÊMIO MINHA VIDA.",
                    "date": "2018-09-04T10:58:28",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Silveira",
                    "text": "Incapacidade de discernimento? Falta de fé? Pelo amor de Deus, alguém me diga um jogo que ganhamos com Bressan e Marcelo Oliveira jogando juntos esse ano??? Alguém aí responde???",
                    "date": "2018-09-04T15:59:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Ríbolli",
                    "text": "Ramiro, Bressan e Marcelo Oliveira comprometem em TODOS os jogos, mas essa torcidinha \"soy de grêmio\" não enxerga isso porque inoculou o vírus de apoiar os ruins e vaiar os bons (Luan e Everton, por exemplo).",
                    "date": "2018-09-04T20:20:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lauro Marinoso",
            "text": "Pra ficar bom temos que vencer o Santos na quinta, aí os colorados piram pro Grenal.",
            "date": "2018-09-03T21:50:43",
            "likes": "39",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "\"\"CALDO DE GALINHA E PÉS NO CHÃO COM HUMILDADE, ISSO NÃO FAZ MAL A NINGUÉM \"\", É LEI DA VIDA, É ISSO AÍ RAMIRO.",
                    "date": "2018-09-04T11:20:50",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Volnei gomes",
            "text": "Grêmio so vai priorizar o Brasileirão quando acabar a libertadores.Porq escalar bressan e avenida e deixar o brasileirão de lado.Time do Santos da numa crescente com esses dois a derrota é certa.",
            "date": "2018-09-03T23:32:46",
            "likes": "14",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Lucas Silveira",
                    "text": "Alguém tinha que fazer um estudo e mostrar as estatísticas com Bressan e Marcelo Oliveira jogando. Será que já ganhamos algum jogo?",
                    "date": "2018-09-04T08:28:52",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Só sei que foram muitos pontos perdidos por falhas técnicas,,",
                    "date": "2018-09-04T08:47:56",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Diego Melo",
                    "text": "Basta relembrarmos o segundo gol do Atlético PR, na arena da baixada: Quem está no lance \"olhando\" a jogada, Cícero, Marcelo Oliveira e Bressan. Precisa dizer mais alguma coisa? O Gabriel do Santos, vai deitar em cima dos nossos excelentes atletas citados.",
                    "date": "2018-09-04T09:15:37",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Não seja bonzinho, ele falhou n primeiro, n segundo, e fez uma falta q não precisava n frente d área q poderia resultar em gol, falhou em três jogadas,,,",
                    "date": "2018-09-04T11:12:26",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Gomes",
            "text": "PUTZ!!NOS GREMISTAS POR CULPA DO RENATO SAIMOS DE UMA ALEGRIA CONTAGIANTE A UMA DEPRESSAO PROFUNDA EM QUESTOES DE DIAS!!TIPO SINDROME BIPOLAR!!POIS EM JOGOS DE QUANDO JOGAMOS COM NOSSOS MELHORES JOGADORES E UM SHOW DE BOLA PARA DIAS DEPOIS POR ESTE POUPAR JOGADORES OU ESCALAR SEUS BRUXOS FAVORITOS QUE SAO O BRESSAN E MARCELO OLIVEIRA FICAMOS TRISTE POIS COM ELES E DERROTA CERTA!!",
            "date": "2018-09-03T21:57:59",
            "likes": "7",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Luis Furtado",
                    "text": "me desculpa, Marcelo Gomes, mas nao querendo defender o renanto, mas ja defendendo, ele apenas esta escalando, bressan e avenida oliveira, pq dos titulares das posiçoes, não podem jogar neste dia, nosso zagueirao Kannemann está na argentina e o lateral Cortez, suspenso, pelo terceiro amarelo",
                    "date": "2018-09-04T02:29:45",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Silveira",
                    "text": "Marcelo, só uma coisa vc está certo. Com Bressan e Marcelo Oliveira perdemos SEMPRE! Se os dois jogarem contra o Santos perderemos. Podem me cobrar aqui depois.",
                    "date": "2018-09-04T08:25:46",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ramiro-ve-goleada-como-credencial-mas-diz-que-gremio-corre-quietinho-por-titulo.ghtml"
}