{
    "time": "grêmio",
    "date": "23/08/2018 17h10",
    "title": "Com golaço, Everton iguala Barcos na artilharia da Arena e passa a mirar Luan.Contra o Santos, atacante fez seu 28º gol dentro da casa gremista e fica a seis do companheiro",
    "author": "Eduardo Moura",
    "text": [
        "O golaço de Everton no empate em 1 a 1 com o Cruzeiro, nesta quarta-feira, não foi apenas plástico e importante por garantir pelo menos um ponto dentro da casa gremista. O chute certeiro foi o 28º gol do atacante no estádio, tornado-o o segundo maior artilheiro da Arena tricolor, atrás apenas do companheiro Luan, com 34. O Cebolinha igualou Barcos, atualmente centroavante da Raposa.",
        "+ Grêmio erra todos pênaltis no Brasileirão e blinda Luan",
        "Everton passou a ser a vice-líder na lista de artilheiros da Arena e passa a ser uma ameaça a Luan no ranking. O camisa 7, Everton e Barcos estão desgarrados no rol de goleadores, com 34 e 28 gols, respectivamente. Depois, Lucas Barrios e Pedro Rocha aparecem com 14 gols cada, empatados. Douglas vem depois, com 12, em sexto lugar.",
        "O atacante gremista, convocado por Tite para a seleção brasileira na semana passada, tem sido destaque cada vez mais frequente para o time de Renato Gaúcho. Com 14 gols, é o artilheiro gremista no ano. Nos últimos três jogos, balançou as redes três vezes – no período, o Grêmio anotou seis gols.",
        "– O Everton para mim não é surpresa. Vem se destacando há bastante tempo. Cobramos, corrigimos o Everton em muitas coisas. Ele soube escutar, evoluiu, assim como o Pedro Rocha. Merecidamente está na seleção brasileira. Se continuar jogando e seguir na Seleção, é continuar crescendo a cada jogo. A partir do momento que tem a confiança de todo mundo e a dele próprio, vai seguir nos ajudando muito – comentou Renato.",
        "O próximo compromisso gremista é na Arena da Baixada, contra o Atlético-PR, no sábado. Nesta partida, a tendência é de uma equipe reserva por conta do jogo de volta das oitavas da Libertadores, contra o Estudiantes, na próxima terça. Depois de perder por 2 a 1 na Argentina, o Grêmio pode vencer por 1 a 0 para se classificar às quartas.",
        "Os 10 maiores artilheiros do Grêmio na Arena",
        ""
    ],
    "comments": [
        {
            "name": "Rafael Fonseca",
            "text": "Só de pênaltis o Luan deve ter perdido uns 10 gols...",
            "date": "2018-08-24T17:27:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Couto",
            "text": "Gostaria de saber quantas partidas cada um jogou. Ou quantos minutos já que everton foi reserva até o ano passado.",
            "date": "2018-08-23T18:07:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Bem observado Luis Couto",
                    "date": "2018-08-24T14:18:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "Vi algumas críticas para o Cortez e Jailson q eles foram mal, não concordo! N gol d Bruno ele foi muito rápido e acertou um chute q nunca mais vai conseguir, tirando a bola parada achei boa a atuação do Luan, e na cabeçada d André muitos dizem q ele perdeu o gol eu achei um lance complicado, câmbio?",
            "date": "2018-08-23T20:43:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mateus",
                    "text": "me parece que o André tentou cabecear para o meio da área, e não pra tentar fazer o gol...",
                    "date": "2018-08-23T21:00:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Não, capaz, o Andrezinho tentou lançar um companheiro que estava em melhor posição para chutar. Ele faz sempre isso. Esse é o motivo pelo qual não marca gols, ele desperdiça a posse de bola tentando acionar os companheiros. Esse menino é um gênio do futebol, logo estará ao lado de Arthur e Soares no Barça. talvez estejam juntos Brocador, Jael e Marinho. Quem poderá segurar o Barça no futuro?",
                    "date": "2018-08-24T14:15:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "Deviam ter contratado.....agora seremos eliminados. Barcos e mais dois laterais. Tambem um meia atacante.",
            "date": "2018-08-24T12:36:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Barcos? Tu está bêbado a essa hora? Aquela nulidade ganhou o que jogando no Grêmio ao lado de Dudu e Vargas. Quanto mais longe do meu grêmio essa ruindade estiver melhor.",
                    "date": "2018-08-24T14:11:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Costa",
            "text": "VERDADE SEJA DITA, LUAN NÃO ESTÁ SERVINDO NEM PRA AMISTOSO DA SELEÇÃO BRASILEIRA.QUEM DIRIA.",
            "date": "2018-08-24T10:34:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Costa",
            "text": "Não vai demorar passar do Luan,no máximo mais 5 rodadas e o suficiente.Piis o Luan só joga pra trás ou perde gols,aliás o Luan nem sabe mais o que é gol no brasileirão pois este ano ele não fez se quer um golzinho.Olha que tá piorar perdeu vários penalidades.Sucesso Ewerton aqui é GRÊMIO.",
            "date": "2018-08-24T09:01:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Everton acho que ao final do ano sera vendido. Ainda mais agora q vai pra cbf. Dificil segurar. Pagando a multa nao tem como. Precisamos começar a revelar novos talentos ainda esse ano.",
            "date": "2018-08-23T23:01:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Everton acho q no final do ano sera vendido infelizmente. Ainda mais agora q vai pra cbf aí dificil segurar.",
            "date": "2018-08-23T22:57:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "SOU CRUZEIRENSE E SEMPRE ACHEI A TORCIDA DO INTER MUITO MAIS VIBRANTE QUE A DO GRÊMIO , E NÂO SEI sE POR TER CRESCIDO VENDO OS DUELOS DO CRUZEIRO CONTRA O GRANDE INTER DE FALCÃO , FIGUEROA E MANGA SEMPRE ACHEI O INTER MUITO MAIOR QUE O GRÊMIO .",
            "date": "2018-08-23T19:02:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Trevisol",
                    "text": "ENGRAÇADO SEMPRE ACHEI O ATLÉTICO O AMÉRICA O TUPI, CALDENSE MUITO MAIS VIBRANTE Q O TAL CRUZEIRO KKKKKKKKKKKKK VAI ACHAR UM LOTE PRA CARPIR SEU PEDERASTA......",
                    "date": "2018-08-23T19:33:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Sander",
                    "text": "E alguém quer saber a tua opinião?",
                    "date": "2018-08-23T19:33:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "VEJAM VOCÊS QUE NOS DUELOS CONTRA O INTER O CRUZEIRO TEM APENAS UMA VITÓRIA DE VANTAGEM , MUITO EQUILIBRADO. CONTRA O GRÊMIO , GRANDE FREGUÊS DO CRUZEIRO DE MATA MATAS E DECISÕES O CRUZEIRO TEM 6 VITÓRIAS A MAIS .",
                    "date": "2018-08-23T19:59:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Silva",
                    "text": "Cruzeiro, o da torcida de papel e time sem estádio e nem mundial?",
                    "date": "2018-08-23T20:21:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mateus",
                    "text": "percebe-se que o cidadão não sabe é de nada mesmo...",
                    "date": "2018-08-23T20:33:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Luciano Fonseca, acha que vai enganar quem com esse papo de que é torcedor de outro clube? Nós sabemos que você é colorado, pode assumir, não se acanhe.",
                    "date": "2018-08-23T22:33:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Scott",
                    "text": "De inter ou de Cruzeiro, ambos tem menos história que Grêmio, o único tri campeão da América. Cruzeiro não tem mundial então nem compare esse time de segunda categoria ao imortal. Fregueses mas quem perdeu no Mineirão este ano foi quem mesmo? E em 2016, aquela surra antológica falando o Mineirão? Ah bom, só pra lembrar mesmo.",
                    "date": "2018-08-23T22:54:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Scott",
                    "text": "Calando*",
                    "date": "2018-08-23T22:54:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio",
                    "text": "Cruzeirense até tem uma certa razão. É que o Gremista é tao tranquilo que o Gremio no geral ganha e a torcida do Inter comemora qqr coisa. Enfim é mal acostumada. Mas realmente poderia sobretudo vaiar mais o adversario quando tem a bola, meter pressão. E ajudar mais. As vezes fora a torcida la da geral. O resto fica muito quieto. Teria que transformar a arena num caldeirao",
                    "date": "2018-08-23T22:55:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Lauro Marinoso",
            "text": "Pessoal, o que os colorados vão fazer com as 3 mil camisas vendidas do Guerrero?",
            "date": "2018-08-23T22:31:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Bambetes do Sul, é aqui ??",
            "date": "2018-08-23T20:13:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Realmente a vida n brasileiro pr Grêmio n tá fácil qualquer time podre q vem n arena fazem o impossível pr não perder, vendo o Binter e Bahia jogar é dose d riudade, talvez quando o guerreiro estreiar as coisas melhorem,, há não pera,,,",
            "date": "2018-08-23T20:20:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "Gremista que vai à Arena e vaia o Luan não merece o time que torce... e não entende nada de futebol... o rapaz pode não estar no seu melhor momento, então aí deveria aparecer o torcedor de verdade e apoiar o jogador para que volte a brilhar e jogar tudo o que sabe.. exceto os cocolorados, qualquer torcedor do Brasil gostaria de ter o Luan no seu time... quem entende de futebol sabe: LUAN É CRAQUE!!!",
            "date": "2018-08-23T20:17:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Karling",
            "text": "vamos ver a hora que cair nas unhas do moledão se é tudo isto mesmo, ou se é da mesma safra do pipoqueiro.",
            "date": "2018-08-23T18:22:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Sander",
                    "text": "Jean Willys, ele nao joga o GREnada. Vamos socar vcs com o mistão mesmo.",
                    "date": "2018-08-23T19:34:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "E OLHA QUE EVERTON NAO BATE PENALTI NAO COBRA FALTAS E FAZ POUQUISSIMOS GOLS DE CABEÇA COMO BARCOS E O LUAN \"PREJUIÇA\"!!!!EM 2018 E BEM CAPAZ DE EVERTON SER O PRINCIPAL ARTILHEIRO DA ARENA POIS ENQUANTO ESTE ESTA A 100 POR HORA LUAN E UMA PREGUIÇA SO!!!!",
            "date": "2018-08-23T18:17:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Há se nós não tivéssemos o cebola pr botar a bola n casinha, o Renato não corrigi a bola parada, não inventa um fato novo n time q está manjado, pondo outro meia ou alguém n lugar d Ramiro até aos 20 d seguno pelo menos,,pr ele tá maravilhoso o time, nas entrevistas coletivas é só viagem,, abre o olho pq contra o Estudiantes vai ser filme d terror,,",
            "date": "2018-08-23T18:10:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/com-golaco-everton-iguala-barcos-na-artilharia-da-arena-e-passa-a-mirar-luan.ghtml"
}