{
    "time": "grêmio",
    "date": "08/10/2018 17h46",
    "title": "Menino de 9 anos da Rocinha passa por período de testes em escola do Grêmio.Joãozinho, de 9 anos, é o primeiro atleta que chega do núcleo de captação fundado recentemente na comunidade no Rio de Janeiro",
    "author": "Eduardo Moura",
    "text": [
        "O Núcleo de Captação do Grêmio na Rocinha, no Rio de Janeiro, já trouxe um menino para um período de avaliações em Porto Alegre. Joãozinho, 9 anos, tido no projeto social Futuro Talentos como “novo Neymar”, chegou à capital gaúcha nesta segunda-feira e foi direto para o CT do Cristal, sede da Escola de Formação do clube gaúcho. Irá passar por treinamentos dentro da metodologia gremista.",
        "+ Grêmio finca bandeira na Rocinha e abre núcleo no RJ",
        "Nascido em 2009, João Victor, conhecido como Joãozinho, é oriundo da Rocinha e impressionou o Grêmio pela capacidade técnica, de drible e atrevimento. Mesmo contra adversários mais velhos, mantém seu estilo. Nas visitas feitas ao Futuro Talentos, atual sede do Núcleo de Captação na comunidade carioca, o pequeno já havia chamado a atenção de Paulo Araújo, supervisor de captação gremista.",
        "O menino ficará pelo menos uma semana em Porto Alegre. O Grêmio também quer ajudá-lo na parte social. A mãe estará junto na cidade gaúcha e acompanhará o processo. O Tricolor inaugurou a parceria com o projeto social no último dia 22, com um amistoso contra o PSG Academy, a escolinha do clube francês no Brasil."
    ],
    "comments": [
        {
            "name": "Marcelo Gregory",
            "text": "Esse é meu grêmio,futuro do clube ta aí na molecada bem vindo Joazinho ao maior da américa.tomara que da certo!o grêmio nesse quisito ta na frente de muitos clubes,quem conhece a base do gremio vem forte!grêmio me enche de orgulho!",
            "date": "2018-10-08T18:33:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabiano Gaúcho",
                    "text": "Não divulgue muito... olha o Barcelona aí.",
                    "date": "2018-10-08T18:44:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Darth Bagre",
            "text": "Boa sorte ao guri! Que seus sonhos se concretizem, que tenha um futuro brilhante e possa ajudar a sua família e a comunidade.",
            "date": "2018-10-11T10:19:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Loreto",
            "text": "Só Somos um clube equilibrado hoje porque estamos investindo na base, mas 9 anos???? Tenho pena destas crianças, muito cedo pra pensar em profissão, ficar longe de amigos e família, complicado ....",
            "date": "2018-10-08T20:11:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Lucas",
                    "text": "Sim..a família recebendo TD q tem direito..e melhorando de vida , e oq vale. Uma criança de anos q não precisa disso...e filhos de empresários..e tals. Esse menino, pode ser mais um q tá saindo do mundo do crime. Vai ser mais um homem rico do futebol. Pode não ser no Grêmio. Mas vai. Ah, vc não deve ter passado por necessidades quando o tá pqno pra falar isso. E melhor ele tá numa escolhi há de futebol do q passando fome e no meio do crime",
                    "date": "2018-10-09T00:27:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "O clube dá toda a assistência e acompanhamento do desenvolvimento e ele tem que cumprir obrigações de escola, família, treinamento (que é a diversão dele). Será bem formado, e sua família será beneficiada, além de outros aspectos. Seria interessante conhecer toda a estrutura envolvida.",
                    "date": "2018-10-09T07:00:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "pensar em trabalho? o sonho de qualquer trabalhador assalariado é ser jogador... dinheiro, mulherada, e ganhar muito pra jogar bola",
                    "date": "2018-10-09T08:37:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Taura Frontera",
                    "text": "Marcelo... nao é profissão !!! é ESCOLINHA DE FUTEBOL !!!",
                    "date": "2018-10-09T09:04:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Sarou o cull ? Taura !",
                    "date": "2018-10-09T09:33:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Volmar Pires",
                    "text": "PENA???????? Privilegiada essa criança........milhões sonham estar no seu lugar",
                    "date": "2018-10-09T09:51:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Garcia",
                    "text": "ESSE MS. CARLA É MÁGICO E DOS BONS, KKKKKKKKKKK",
                    "date": "2018-10-09T18:27:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Canuso",
                    "text": "Mais um pouco e estaria nas mãos dos traficantes. Infelizmente.",
                    "date": "2018-10-10T11:57:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Bilhalva",
                    "text": "Marcelo Loreto MELHOR NA ESCOLINHA DE FUTEBOL COM A BOLA NO PÉ DO QUE A MÃO NO FUZIL NA LAJE DO MORRO",
                    "date": "2018-10-11T08:53:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Bilhalva",
                    "text": "Marcelo Loreto MELHOR NA ESCOLINHA DE FUTEBOL COM A BOLA NO PÉ DO QUE A MÃO NO FUZIL NA LAJE DO MORRO",
                    "date": "2018-10-11T08:53:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Grillo",
                    "text": "Luciano Bilhalva, voce esta enganado, nem todos que moram nas favelas Brasil a fora tem essa atitude, morar na favela não sanguifica ser bandido, tem milhões analfabetos que moram em grandes apartamentos e condomínios luxuosos que voce chama de Dr.",
                    "date": "2018-10-11T09:44:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Lauro Marinoso",
            "text": "Se foi aprovado é porque tem talento, então boa sorte pro menino. Vai ficar no melhor clube da América do Sul.",
            "date": "2018-10-08T19:00:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Michalski",
                    "text": "Já teve sorte em ser descoberto pelo grêmio.....",
                    "date": "2018-10-09T09:25:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair Peres",
            "text": "Seja bem vindo JOÃOZINHO, não estamos apenas buscando atleta, o GRÊMIO forma cidadão, vai sem pressão, joga tua bola, seja feliz nesta casa AZUL . Parabéns ADM.",
            "date": "2018-10-08T19:01:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/menino-de-9-anos-da-rocinha-passa-por-periodo-de-testes-em-escola-do-gremio.ghtml"
}