{
    "time": "grêmio",
    "date": "11/04/2018 18h04",
    "title": "Grêmio volta aos treinos sem Renato e com trabalho físico para elenco.Técnico é liberado pela diretoria e não comanda treino físico no CT gremista",
    "author": "Eduardo Moura",
    "text": [
        "O Grêmio se reapresentou após o título do Gauchão. Depois do fico, o técnico Renato Portaluppi ganhou um dia a mais de folga e só volta aos trabalhos no CT Luiz Carvalho nesta quinta-feira. O elenco fez uma atividade apenas física no gramado. O atacante Luan permaneceu no vestiário.",
        "Renato foi liberado pela diretoria e só retorna nesta quinta. Assim, quem comandou o treino físico foi o preparador físico Rogério Dias. Os jogadores fizeram uma sessão de musculação e depois partiram para o gramado.",
        "Lá, realizaram um circuito de corridas em velocidade intensa com estacas marcando os locais para os quais deveriam se movimentar. Todos os jogadores estavam no campo, a exceção de Luan, que fez bicicleta ergométrica na academia. O restante do elenco participou normalmente.",
        "Os goleiros fizeram uma atividade anterior aos jogadores de linha. Eles já haviam treinado nesta terça-feira, após apenas um dia de folga. Quando o trio estava em campo, também estavam André, Vico e Douglas, também com exercícios físicos apenas, sem bola.",
        "O Tricolor volta aos treinos na tarde desta quinta, já com a volta de Renato. Na sexta-feira, a atividade será pela manhã, já que depois do almoço o elenco viaja para Belo Horizonte, onde estreia no Brasileirão no sábado, contra o Cruzeiro, às 16h, no Mineirão."
    ],
    "comments": [
        {
            "name": "Josi Oliveira",
            "text": "E teve gente que achou que Renato não iria ao Rio. Foi e ficou 3 dias!!",
            "date": "2018-04-11T18:25:05",
            "likes": "56",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "JOSI OLIVEIRA FOI TER UM TETI A TETI COM A DIREÇÃO DO \"\"CHEIRINHO \"\" DEIXAR CLARO SEU AMOR PELO GRÊMIO.",
                    "date": "2018-04-12T10:44:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Bom deixa eu ver se acertei, o Renato está no RJ?",
            "date": "2018-04-11T22:54:54",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "MAS É LÓGICO LAURO MARINOSO, TÁ JOGANDO FUTEVÔLEI NA PRAIA DE IPANEMA OU COPACABANA, QUEM PODE PODE, QUEM NÃO PODE......E RENATO PODE TUDO.",
                    "date": "2018-04-12T10:42:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maykon Weschenfelder",
            "text": "baita preparação, muita folga seu renato, vai ter praticamente 1 dia para passar as informaçoes/videos etc do cruzeiro para a estreia do BR, mais foco meu idolo!!!",
            "date": "2018-04-11T21:45:23",
            "likes": "10",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Já tô de olho tá n hora d escalar o André n atak, meu novo ídolo",
            "date": "2018-04-11T18:32:05",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joaquim Lopes",
                    "text": "ANDRE SERÁ O GOLEADOR DA LIBERTADORES",
                    "date": "2018-04-11T19:06:37",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Fiorin",
                    "text": "47 gols na temporada!!!!! Pode printar!",
                    "date": "2018-04-11T20:44:38",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Mr Carl",
                    "text": "Ai vc acorda !",
                    "date": "2018-04-11T21:19:43",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dimitrius Santos",
            "text": "renato vai usar reservas sábado?",
            "date": "2018-04-11T18:52:33",
            "likes": "4",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-volta-aos-treinos-sem-renato-e-com-trabalho-fisico-para-elenco.ghtml"
}