{
    "time": "grêmio",
    "date": "09/06/2018 11h00",
    "title": "Grêmio mira vitória contra América-MG para evitar pior série na Arena pela Série A.Sem vencer há três jogos pelo Brasileirão em sua casa, Tricolor iguala marca negativa de 2016 e pode estabelecer novo recorde negativo no Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "Obstinado a chegar à parada da Copa do Mundo na cola do líder, o Grêmio patina em sua campanha em casa, com aproveitamento de Z-4 como mandante no Brasileirão. E os reflexos da maré negativa em seu reduto vão além dos pontos perdidos que o fazem estacionar na 7ª colocação na tabela. Neste domingo, o Tricolor busca um triunfo diante do América-MG, a partir das 16h, pela 11ª rodada da competição, para evitar um recorde para lá de inconveniente: a maior sequência sem vitórias na Arena pelo Campeonato Brasileiro.",
        "Com a derrota com gosto amargo para o Palmeiras, por 2 a 0, na última quarta-feira, a equipe de Renato Portaluppi, tão acostumada com glórias recentes, chegou ao terceiro jogo consecutivo distante de vitórias em partidas em seu estádio pelo Nacional. Antes, o Tricolor já havia enfileirado dois empates sem gols contra Fluminense e Inter.",
        "A série igualou a pior sequência do Grêmio em sua nova casa pelo Campeonato Brasileiro. A marca foi alcançada apenas uma vez, em 2016, justamente no período de transição entre Roger Machado e Renato. Ainda com o ex-treinador, o Tricolor ficou no 1 a 1 com o Atlético-MG e no 0 a 0 com o Palmeiras. O técnico optou por pedir demissão após a derrota por 3 a 0 para a Ponte Preta, no Moisés Lucarelli. Com James Freitas de interino, a equipe ainda foi derrotada pelo Fluminense, por 1 a 0.",
        "Renato assumiu e... Estreou com derrota em casa por 1 a 0 para o Atlético-PR, mas pela Copa do Brasil – os quatro jogos por duas competições diferentes são a maior seca dos gremistas em seu estádio desde a inauguração, em 2012. O revés, porém, teve sabor doce: o Tricolor bateu o Furacão nos pênaltis e avançou para erguer o penta da Copa do Brasil. De quebra, a série negativa na Arena foi encerrada na partida seguinte, com vitória por 1 a 0 sobre a Chapecoense.",
        "Há, porém, uma ressalva a ser feita para atenuar a maré negativa atual. Entre tropeços e com dificuldades no Brasileirão, o Grêmio venceu o Defensor na Arena em 23 de maio, pela última rodada da primeira fase da Libertadores.",
        "Em paralelo à campanha de Z-4 como mandante, superior apenas à do lanterna Ceará, o Grêmio é dono do melhor aproveitamento como visitante no Brasileirão, ao lado do líder Flamengo. A equipe somou 66,6% dos pontos disputados fora de casa – condição que o mantém a apenas um ponto do G-4.",
        "Em meio à remobilização para voltar a vencer na Arena, o Tricolor busca soluções para os problemas que enfrenta em seu reduto. Entre as dificuldades elencadas por jogadores e pelo técnico Renato Portaluppi estão a falta de tranquilidade na finalização das jogadas e até a postura dos adversários.",
        "Nos duelos com Fluminense e Inter, o treinador reclamou das retrancas rivais. No revés para o Palmeiras, admitiu que o rival foi melhor em sua estratégia. Ainda assim, há o consenso entre os gremistas de que os rivais travam jogos de Copa do Mundo para tentar vencer o Grêmio a cada partida.",
        "– Já notaram que 90% das equipes que enfrentam o Grêmio é sempre a melhor partida? Contra o Grêmio todo mundo vai dar a vida. Parece que é uma final de Copa do Mundo contra o Grêmio. Precisamos estar preparados. Todo mundo quer ganhar do Grêmio. A gente precisa ter mais tranquilidade, não foi só nesse jogo. Às vezes, no último passe, na finalização, temos tomado a decisão errada. É procurar caprichar um pouco mais. Mas não vamos lamentar. Eu vou me preocupar quando a equipe jogar mal e não criar. O Grêmio jogou bem de novo – afirma Renato.",
        "O Grêmio tenta reencontrar as vitórias dentro da Arena neste domingo, às 16h, contra o América-MG, pela 11ª rodada do Brasileirão. O Tricolor, aliás, busca subir na tabela. Atualmente, ocupa a 7ª colocação, com 16 pontos."
    ],
    "comments": [
        {
            "name": "Adjalmo Pens",
            "text": "Prá ganhar tem que chutar no gol . Não deixar o Luan cobrar faltas e escanteios , Ganhar pelo menos de vez em quando bola de cabeça em escanteios .",
            "date": "2018-06-10T15:27:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Hoje a desculpa vai ser chuva....Renato ja era....",
            "date": "2018-06-10T13:59:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Esse jogo também poderia valer a Recopa da Série B. Seria quem sabe, a possibilidade de mais uma taça para o Grebbio. Se terminar empatado, pênaltis.",
            "date": "2018-06-10T05:22:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Binter Sport clube supermercado Sonda 2006",
                    "date": "2018-06-10T13:59:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Silva",
            "text": "Cadê o futebol magia praticado unicamente pelo time do \"mago\" R. Gaucho?",
            "date": "2018-06-10T09:24:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alceu Braun",
            "text": "MAIS DOIS EMPATES, DUAS DERROTAS E ADEUS RENATO.......KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-09T14:03:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "O doce sonho dos bolorados! Pobres iludidos!",
                    "date": "2018-06-09T15:44:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Jerke",
                    "text": "Desliga o caps lock cara.",
                    "date": "2018-06-09T15:45:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Müller",
                    "text": "Desligar o caps lock e ligar o cérebro né",
                    "date": "2018-06-09T19:01:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nilson Coser",
            "text": "Eu como Gremista, vejo que na estante dos trofeus, falta brasileiro, mas sinceramente prefiro ficar sem esse título e garantir uma Copa do Brasil ou uma Libertadores (tetracampeão) ou talvez lutar pelos 2 (sonhando alto). Porque o brasileiro além de ser um campeonato longo, paga pouco é difícil e não tem a importância do tamanho da libertadores.",
            "date": "2018-06-09T18:24:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Já vi esse filme. Tropeçando no brasileiro e ainda assim se mantendo no G4, tentando colocar crise no Grêmio e no fim do ano uma Copa do Brasil e 1 Libertadores. Brasileiro já tem carta marcada, não adianta lutando por campeonato assim! Jogar o brasileiro pra ficar entre entre os 8 e se dedicar para aumentar os títulos da CB e da Libertadores!",
            "date": "2018-06-09T15:43:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Labres",
                    "text": "O jogo com o Palmeiras foi um evento parecido ao de perder pro corintians em casa ano passado. Entao........ O resto vocês já sabem, né? Cheiro de taça .",
                    "date": "2018-06-09T18:02:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Labres",
            "text": "Vejam só, o Atletico paraná tocou 5 na chape e já começaram dizer que era uma maravilha, deu no que deu. Tocamos 5 no Cerro e no Santos e foi a mesma coisa, nosso tecnico falando em encantar o Brasil... deu no que deu!!",
            "date": "2018-06-09T17:56:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alceu Braun",
            "text": "EM SEU ESTADIO......KKKKKKKKKKKKKKKKKKKKKKKK................ARENA OAS....KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-09T13:55:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Cheio das drogas...",
                    "date": "2018-06-09T15:45:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bob Wilson",
            "text": "Geralmente quando o técnico fala demais, enaltecendo em demasia a equipe que treina, o time cai... Te cuida Bremico!",
            "date": "2018-06-09T15:10:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Tormen",
                    "text": "Bremico? engraçadão ein",
                    "date": "2018-06-09T15:33:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tron",
            "text": "É só trocar algumas peças que deixam o time lento!",
            "date": "2018-06-09T13:28:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alceu Braun",
                    "text": "LEILAO DA ARENA OAS.....KKKKKKKKKKKKKKKKKKKKKKKKKKKKK......VEM AI....LEILAO DA ARENA OAS....KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-09T13:59:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Falta qualidade a direção precisa se mexer. Dois laterais. Um zagueiro um meia atacante e um atacante. Pedro Rocha seria uma boa. Luan nao esta jogando , Andre pode vender. E tem que aumentar o repertório de jogadas ofensivas . Tem que Parar de fazer rachao e falar bobagem e começar a treinar. Espero que o Andre nao jogue.",
            "date": "2018-06-09T13:52:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-mira-vitoria-contra-america-mg-para-evitar-pior-serie-na-arena-pela-serie-a.ghtml"
}