{
    "time": "grêmio",
    "date": "15/11/2018 20h07",
    "title": "Atuações: Michel faz gol contra e decreta empate do Grêmio em jogo abaixo.Tricolor abre placar com Everton, mas cede empate em gol contra do volante",
    "author": "GloboEsporte.com",
    "text": [
        "O duelo direto pelo G-4 terminou na igualdade. O Grêmio saiu na frente, sem fazer um bom jogo, mas Michel, com um gol contra, deixou tudo empatado em 1 a 1 com o São Paulo. Everton balançou as redes para os gremistas e acabou como o melhor em campo no Morumbi, na noite desta quinta-feira.",
        "Everton\nO jogo do Grêmio, no geral, não foi bom. Em uma das poucas jogadas ofensivas, Everton subiu e completou o cruzamento perfeito de Madson para voltar a balançar as redes. Foi seu 18º gol no ano. Nota: 7,5",
        "Michel\nO volante foi o responsável pelo empate do São Paulo. Em cruzamento da área, desviou errado, para o próprio gol, quando Paulo Victor já estava fora da meta para tentar afastar a bola. Vinha fazendo uma boa partida, mesmo improvisado como zagueiro ao lado de Geromel. Nota: 4,0",
        "Madson\nO lateral-direito foi a grande novidade do time. No geral, fez uma partida regular. Mas foi muito bem no cruzamento para Everton fazer o gol. Nota: 7,0",
        "",
        "Paulo Victor [GOL]: 6,5",
        "Madson [LAD]: 7,0",
        "Paulo Miranda [ZAD]: 5,0",
        "(Matheus Henrique [VOL]: 5,0)",
        "Geromel [ZAE]: 6,5",
        "Cortez [LAE]: 5,0",
        "Michel [VOL]: 4,0",
        "Maicon [VOL]: 5,5",
        "(Cícero [VOL]: 6,0)",
        "Ramiro [MEC]: 6,0",
        "Jean Pyerre [MEC]: 5,5",
        "(Alisson [MEC]: 6,0)",
        "Everton [ATA]: 7,5",
        "Jael [ATA]: 5,5"
    ],
    "comments": [
        {
            "name": "Jean Karling",
            "text": "se não tivesse improvisado o michel, e colocasse o Bressan, que era a melhor opção, teriamos ganho o jogo.",
            "date": "2018-11-15T22:56:22",
            "likes": "10",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Renato fez certo na improvisar o Michel, só foi um lance infeliz do gol contra.",
                    "date": "2018-11-16T18:05:27",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto",
            "text": "Grêmio tem que recontratar Giuliano e Rafael Galhardo pra ter um lado direito forte como foi em 2015",
            "date": "2018-11-15T23:55:57",
            "likes": "6",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Galhardo, sim, mas Juliano, não, pois temos meias de sobra na base e no próprio plantel. Para que gastar dinheiro fora?",
                    "date": "2018-11-16T00:21:16",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Galhardo não, nunca mais jogou nada em clube algum depois da boa fase no Grêmio, e quando o Giuliano é muito caro e tem jogadores no grupo para função dele.",
                    "date": "2018-11-16T18:02:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Rodrigues",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBremio vai ficar fora do G4.",
            "date": "2018-11-16T00:37:47",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Sempreazul Imortal",
                    "text": "Falou a colorida que está 38 anos sem Brasileirão e 9 anos sem título algum. Que moral. E teu timeco enganador vai pra libertadores pra fazer fiasco.",
                    "date": "2018-11-16T14:50:22",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adjalmo Pens",
            "text": "O Jael faz um gol de vez em quando , mas isso é muito pouco . Hoje por exemplo não jogou nada , perdeu todas para os zagueiros . Não deu pra entender o gol do Michel. Parece que ele cabeceou prá fazer o gol mesmo .",
            "date": "2018-11-15T22:00:52",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jhow Vip",
                    "text": "Eu não aguento ver isso por aqui,será q vcs não enxergam que a bola não chega no Jael,Aliás,não chega pra nenhum atacante q estiver ai....tem q ver um meia bom q levanta e faça e armar as jogadas do time!",
                    "date": "2018-11-16T09:26:16",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "João Hornes",
                    "text": "Exatamente, olha o passe do Everton e o passe do Jean Pierre, poderia ter sido dois gols do Jael, ele fez a movimentação certinha igual fez no gol semana passada, só que o Léo Moura deu passe mto bom. Esse time do Gremio foi moldado pelo Roger pra ser um time sem centroavante, e nunca mais conseguiram fazer um jogo diferente, Gol do cebolinha foi de centroavante, mas o cruzamento partiu do Madson que nao se moldou nesse esquema de jogo antigo.",
                    "date": "2018-11-16T11:09:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Pereira",
            "text": "Está complicado a situação do Grêmio, quando jogou contra o River, o Paulo Miranda se lesionou entrou o Bressam e fez um pênalti e o Grêmio foi eliminado, ontem o Paulo Miranda se lesiona de novo, e o Renato improvisa o Michel que consegue fazer um belo gol CONTRA, é brabo, o time está jogando na casa do adversário, mas vamos em frente, domingo é contra a Chape e temos a obrigação de vencer, não outro resultado, senão, é vencer ou vencer.",
            "date": "2018-11-16T10:02:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Fortunato",
            "text": "O centroavante da chapecoense e melhor que jael",
            "date": "2018-11-16T09:22:47",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Édino Hermes",
            "text": "Jael 5,5 ??? Porque??? Só fez numero, jogamos com um a menos, e o pior de tudo vai renovar contrato pera 2019, tem algumas coisas no futebol que nunca vou entender....!!!",
            "date": "2018-11-16T08:52:01",
            "likes": "16",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taura Frontera",
            "text": "Ta loco fazer um gol contra daquele jeito ali é pra jogador amador. PIADA !!!!!!",
            "date": "2018-11-15T21:55:47",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "primeiro passo pra 2019: demitir esse preparador fisico, pous fazem anos ja que abundam lesoes musculares, e lesao muscular em excesso é má preparacao física. E para centroavante o Renato deveria aproveitar esses ultimos jogos pra testar mais o tonny. jael ja sabemos no que vai dar",
            "date": "2018-11-15T22:08:58",
            "likes": "50",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Carvalho",
                    "text": "Fora Jael arranca toco",
                    "date": "2018-11-15T22:27:38",
                    "likes": "26",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maicon Gallio",
            "text": "Acorda Gormildoooo, a sorte acabou. Hora de contratar jogadores bons, não só refugos!!!",
            "date": "2018-11-16T08:04:39",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "Pelo que jogou o empate até que foi bom. Eu só não aguento mais ver o Jael no time. É uma nulidade técnica. A diretoria poderia tentar o Pablo do CAP, para o ano que vem.",
            "date": "2018-11-15T22:27:44",
            "likes": "63",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fredy Litowsky",
                    "text": "Muito bom jogador. Mas, já é caro demais... mas, tem gente boa na nossa base",
                    "date": "2018-11-15T23:44:33",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Antônio José",
                    "text": "Jael desempenha importante função no time do Grêmio.",
                    "date": "2018-11-16T00:22:02",
                    "likes": "9",
                    "unlikes": "18"
                },
                {
                    "name": "Marcelo Cunha",
                    "text": "Função de entregar a bola para o adversário. Baita caneleiro.",
                    "date": "2018-11-16T07:58:38",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Maicon Gallio",
                    "text": "Qual função? A de não fazer nada??????",
                    "date": "2018-11-16T08:03:27",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antônio José",
            "text": "Grêmio não tem reservas para Grohe. O Tipo que Paulo Victor saiu de gol atrapalhando ainda mais o já atrapalhado Michel... Everson, do Ceará, poderá até disputar a posição com Grohe.... é de se examinar a questão, se não pedirem muito por esse bom goleiro.",
            "date": "2018-11-16T00:19:55",
            "likes": "7",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Jean Silva",
                    "text": "Acho o Paulo Victor um bom reserva.",
                    "date": "2018-11-16T07:13:08",
                    "likes": "27",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "RENATO PEDIU A CABEÇA DOS MEDICOS GREMISTAS MAS NA VERDADE O CULPADO E SEU BRUXO DA PREPARAÇAO FISICA!!HOJE FOI MAIS DOIS JOGADORES QUE TIVERAM LESOES MUSCULARES!!ISTO SEM CONTAR LUAN QUE NEM LEMBRO O ULTIMO JOGO DELE!!!HA!!ESQUECI DO LEO MOURA!!",
            "date": "2018-11-15T21:33:25",
            "likes": "59",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lauro Marinoso",
                    "text": "Marcelo Gomes, o Maicon acho que se machuca através do psicológico, pra não dizer que faz o possível pra ficar de molho. Baita jogador, mas só quando quer jogar.",
                    "date": "2018-11-15T22:17:46",
                    "likes": "28",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "O Jael não jogou nada hoje, porque cortaram o gel para passar no cabelo. Aí ele magoou.",
            "date": "2018-11-16T00:41:44",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Borin",
            "text": "Algumas atuações do Grêmio tem ficado muito abaixo da média. Ramiro, Jael, Maicon, Michel nao tem jogado bem a um tempo consideravel. Hoje o Jean Pierre também nao foi bem. Geromel muito alto nível e Madson também bem.",
            "date": "2018-11-15T21:15:41",
            "likes": "52",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Concordo que o Jean não foi muito bem hoje, mas quando o Renato tirou ele de campo,o time piorou muito mais,devia ter tirado o Ramiro... Jael não da mais, não renovem com esta naba.",
                    "date": "2018-11-15T22:02:56",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Carvalho",
                    "text": "Fora Jael Brucutu",
                    "date": "2018-11-15T22:26:04",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Alvaro Farias",
                    "text": "A bem da verdade, após o gol tanto Madson, quanto o Ramiro sumiram, mas os que não apareceram foram Cícero e Alisson que entraram, Maicon que há horas não vem bem e Jael, que é nulo sempre",
                    "date": "2018-11-16T00:13:55",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alvaro Farias",
            "text": "Essas notas estão erradas, Michel deu azar, mas não merecia nota menor do que o traste do Jael, que nada fez o jogo inteiro",
            "date": "2018-11-16T00:10:48",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley.panco Nepomuceno",
            "text": "Jael é horrivel, temos que contratar !",
            "date": "2018-11-15T21:32:49",
            "likes": "70",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Inadmissível renavar com o Jael por 2 anos... Mande embora esta naba",
                    "date": "2018-11-15T21:59:47",
                    "likes": "51",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Carvalho",
            "text": "Fora todos",
            "date": "2018-11-15T22:27:51",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Carvalho",
            "text": "Fora Bressan, fora Marcelo Oliveira, fora Jael",
            "date": "2018-11-15T22:25:02",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taura Frontera",
            "text": "Jael pelos últimos jogos ta pedindo pra sair. O Marcelo Oliveira, Cícero, Cortez, Douglas, Léo Moura( pela idade) não dão mais também tem Michel, Thaciano, Capichaba etc são tudo várzea ! uns pela idade e outros pelo futebol Varzeano !!!!! Tem que fazer uma limpa nesse elenco de zé ruela !!! tão sem força e sem vontade de atuar !!!!",
            "date": "2018-11-15T21:52:55",
            "likes": "8",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "taura , cade o seu namorado ?",
                    "date": "2018-11-15T22:19:03",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Lasch",
            "text": "Novamente deixamos de ganhar um jogo por um erro infantil, fomos eliminados da copa do Brasil e libertadores tbm por erros infantis, não temos centroavante, e ainda por cima tem que aguentar o Ramiro de títular e o Alisson na reserva, haja paciência!!!",
            "date": "2018-11-15T22:13:43",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Os dois times deviam perder Três pontos; um por não querer jogar e o outro por não saber, jogo horrível pra mim o pior do campeonato até o momento! e o Michel tá de brincadeira um gol entregue num pase errado contra o vasco e um gol contra ridículo hoje melhor sem ele! Podia voltar a lesionar, é doido!",
            "date": "2018-11-15T22:12:28",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "O PROBLEMA DE RENATO RENOVAR E QUE A GRANDE MAIORIA DE SEUS BRUXOS TAMBEM FICAM!!!JAEL E UM EXEMPLO!!!CHEGA FEDER DE TAO RUIM E MESMO ASSIM ESTA PARA RENOVAR!!",
            "date": "2018-11-15T21:18:27",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jucemar Rampinelli",
                    "text": "Renato Carioca faz o dele ou ele faz o do Renato..só pode!",
                    "date": "2018-11-15T21:49:56",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Esse jogo deu pra perceber algumas coisas: O Jean Pyerre ainda não está apto a ser titular, o Madson não é tão ruim como a maioria falou aqui. De não novidade tivemos um time apático do meio pra frente, com muito toquinho desnecessário pros lados. Um Ramiro com a velha mania de jogar a bola pra trás e também vi um time jogando pelo empate, como se o empate fosse um grande resultado. Acaba logo 2018!",
            "date": "2018-11-15T21:36:15",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "O ATAQUE DO GREMIO SE RESUME A UM SO JOGADOR EM 2018!! EVERTON!!",
            "date": "2018-11-15T21:20:52",
            "likes": "62",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "HOJE COMO DE COSTUME RAMIRO NOVAMENTE NAO JOGOU NADA!!!",
            "date": "2018-11-15T21:19:46",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Freitas",
            "text": "com este cancer do jael de titular,chinga treinador e nunca sai do time,vamos ganhar como.que jogador ruim este jael",
            "date": "2018-11-15T21:15:01",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/atuacoes-michel-faz-gol-contra-e-decreta-empate-do-gremio-em-jogo-abaixo.ghtml"
}