{
    "time": "grêmio",
    "date": "10/07/2018 14h50",
    "title": "Geromel ganha folga após Copa do Mundo e volta aos treinos no Grêmio na sexta-feira.Clube gaúcho oficializa decisão de dar alguns dias de folga ao zagueiro após queda da Seleção no Mundial",
    "author": "GloboEsporte.com",
    "text": [
        "O Grêmio terá o retorno de Pedro Geromel aos treinamentos na sexta-feira. O clube gaúcho informou que concedeu alguns dias de folga para o zagueiro, que já retornou ao Brasil após a eliminação da seleção brasileira na Copa do Mundo. O defensor desembarcou em São Paulo no último domingo, onde visitou familiares.",
        "+ Grêmio fará jogo-treino contra time promovido a Série C",
        "A programação para o zagueiro foi informada pelo clube nesta terça-feira. Geromel volta a treinar na sexta. No último domingo, na chegada ao país, o jogador agradeceu o apoio da torcida brasileira na participação na Copa do Mundo, ao conceder entrevista na capital paulista. No período na Rússia, permaneceu em atividade, treinando, mas não foi utilizado por Tite em nenhuma partida.",
        "O defensor não atua pelo Grêmio desde o Gre-Nal do dia 12 de maio, válido pelo Brasileirão. Na partida seguinte, véspera da apresentação a Seleção, foi liberado pelo Tricolor e não entrou em campo contra o Paraná, na Vila Capanema.",
        "Geromel vai perder os três testes feitos pelo Grêmio durante a intermporada. O time de Renato venceu por 9 a 0 um jogo-treino contra o Sindicato dos Atletas do RS, perdeu o amistoso com o Corinthians por 2 a 1 e fará novo jogo-treino contra o São José, nesta quarta-feira, no CT Luiz Carvalho. Ainda assim, deve estar em campo na partida contra o Atlético-MG, no retorno ao Brasileirão, dia 18, na Arena."
    ],
    "comments": [
        {
            "name": "Claudio Brauw",
            "text": "Maior bek d imortal since 1903!!",
            "date": "2018-07-10T18:10:33",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Ainda bem que não jogou. A final de contas esta seleção não tinha como ser campeão do mundo. Nosso futebol ou melhor, o futebol da américa latina está muito abaixo do futebol da europa.",
            "date": "2018-07-12T16:48:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Schneider",
            "text": "Seja bem-vindo de volta Geromel... aqui tu é nosso titular absoluto e nosso eterno capitão! Esse ano aqui no sul teremos títulos!",
            "date": "2018-07-10T15:48:53",
            "likes": "81",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everaldo Ballejos",
            "text": "Bom só tenho á desejar bom retorno á uma das peças fudamentais do elenco do nosso tricolor se não for o melhor do elenco todo boa sorte Gero mito Gero DEUS .",
            "date": "2018-07-12T10:21:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "Fizeram muito bem. o cara deve estar exausto de tanto ficar com o traseiro sentado no banco de reservas.",
            "date": "2018-07-11T17:19:10",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "QUE DESPERDÍCIO DE UM CERTO TREINADOR NÉ GEROMEL ? SE TIVESSES JOGADO AQUELE GOL QUE BATEU NO FERNANDINHO, A BOLA NÃO TERIA PASSADO POR TI NÉ ? MAS O TREINADOR TINHA SEUS \"\" BRUXINHOS \"\", RESULTADO, VOLTOU MAIS CEDO.",
            "date": "2018-07-10T15:04:32",
            "likes": "129",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alex Santos",
                    "text": "No caso do Tite são as \"ovelhinhas\",",
                    "date": "2018-07-10T18:05:26",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Karling",
                    "text": "dizem que ele nao jogou, por que o g.jesus deitava e rolava em cima dele nos trenos. jogar contra os caneludos do brasil é diferente do que contra os europeus",
                    "date": "2018-07-10T18:44:22",
                    "likes": "2",
                    "unlikes": "34"
                },
                {
                    "name": "Sérgio Cunha",
                    "text": "Onde foram esses \"trenos\"?",
                    "date": "2018-07-10T20:07:35",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas",
                    "text": "akkkkkkkkkkkkkkkkkkkkkk ata voce sonnhou com essa informação Jean Karling... coitado",
                    "date": "2018-07-10T20:25:36",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Moreira",
                    "text": "trenos kkkkkkkkkkkkkkkk",
                    "date": "2018-07-11T09:05:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Werner Kern",
                    "text": "Jean Corning.",
                    "date": "2018-07-11T09:17:55",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano",
                    "text": "Jean colorado, da uma lida na reportagem acima...",
                    "date": "2018-07-11T10:42:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Gerson Luis",
            "text": "Que bom que não se machucou com aquele preparador de quinta da seleção.",
            "date": "2018-07-10T21:57:38",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "Folga? O que ele fez para estar cansado? Não jogou um minuto se quer. Só se ele ajudava o Neymar a se levantar.",
                    "date": "2018-07-11T08:59:07",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Karling",
            "text": "Descanso merecido. cansou demais. Ouvi dizer que era ele disfarçado de canarinho pistola.",
            "date": "2018-07-10T18:41:47",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Gladyson",
                    "text": "chatiado?",
                    "date": "2018-07-11T08:43:38",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "TOMARA QUE NAO MAS GERALMENTE DEPOIS QUE OS JOGADORES BRASILEIROS QUE FICAM UM PERIODO LONGO NA SELEÇAO CASO DE COPA AMERICA E COPA DO MUNDO ESTES VOLTAM MAL FISICAMENTE E TECNICAMENTE!!! MAS O PIOR MESMO QUE MUITOS VOLTAM COM PROPOSTAS MILIONARIOS DE OUTROS CLUBES E QUERENDO SAIR POR ISTO!!!",
            "date": "2018-07-10T18:59:18",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altamir Silva",
            "text": "melhor coisa da eliminação do brasil.........a volta mais cedo do geromito........gerodeus........geroraça.............",
            "date": "2018-07-10T18:02:11",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Matos",
            "text": "Bom descanso ao mito...",
            "date": "2018-07-10T16:18:42",
            "likes": "67",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/geromel-ganha-folga-apos-copa-do-mundo-e-volta-aos-treinos-no-gremio-na-sexta-feira.ghtml"
}