{
    "time": "grêmio",
    "date": "20/09/2018 18h07",
    "title": "Léo Moura diz que não faz questão de titularidade e descarta parar: \"Falta muito lateral-direito\".Jogador elogia crescimento de Leonardo Gomes, concorrente na posição, e reitera vontade de renovar contrato com o Grêmio para 2019, quando terá 40 anos",
    "author": "Tomás Hammes",
    "text": [
        "Léo Moura não foi relacionado por Renato Gaúcho para o confronto de terça-feira contra o Atlético Tucumán, pelas quartas de final da Libertadores. Foi substituído por Leonardo Gomes, que teve boa atuação contra os argentinos e pode ganhar sequência no time titular. Mas engana-se quem pensa que a situação incomodou o lateral. Muito pelo contrário.",
        "+ André e Michel avançam recuperação em treino do Grêmio",
        "Em entrevista coletiva após o treino desta quinta-feira no CT Luiz Carvalho, o experiente lateral afirmou que ficou tão feliz quanto Leonardo Gomes pela atuação do companheiro e que não está nem um pouco preocupado com a possível perda da titularidade. Na avaliação dele, a disputa por posições é sadia e quem tem a ganhar com isso é o próprio Grêmio.",
        "– Fico muito feliz por isso. É um moleque que teve certa desconfiança no início, o que é normal, mas todo o grupo deu suporte. A minha felicidade é a mesma dele. Já não tenho mais esse orgulho todo em dizer que sou titular. O Grêmio é um grupo, todo companheiro ajuda, quem entra mostra ao Renato que dá conta do recado quando precisar – destacou.",
        "Segundo Léo Moura, a troca havia sido combinada previamente com Renato. O lateral atuou 90 minutos na vitória sobre o Paraná, no último sábado. Descansou no meio de semana e deve voltar à equipe na partida de domingo contra o Ceará.",
        "– Ao longo do tempo você vê que cada jogo é diferente. O Renato conversou comigo, me deixou bem à vontade. Como atuei no final de semana, optamos em não ir (para a Argentina) porque era muito pouco tempo de descanso. A liberdade que o Renato me dá é tranquila. Sei do meu potencial e quando posso ajudar – lembrou.",
        "Prestes a completar 40 anos, o jogador tem contrato com o Grêmio até o final da temporada. Já sinalizou que pretende renovar e permanecer em Porto Alegre por mais tempo, mas ainda não foi procurado ela direção tricolor para tratar do assunto e tem situação indefinida para o próximo ano. De certo, só uma coisa: 2019 não será o ano da aposentadoria.",
        "– Falei que minha vontade é permanecer aqui. Mas isso não cabe só a mim, o treinador e direção precisam decidir. Fico tranquilo. Sobre a questão de jogar, vou repetir a frase do Douglas. Não tem como eu parar agora. Ainda tem muita brecha para atuar de lateral-direito. Falta muito lateral-direito e me sinto muito bem. Quando entender que não terei mais condições de acompanhar o nível de um Brasileiro, aí sim vou parar – afirmou.",
        "Grêmio e Ceará se enfrentam às 11h de domingo, na Arena, pela 26ª rodada do Brasileirão. O Tricolor deve ter força máxima em campo. A provável escalação tem: Marcelo Grohe; Léo Moura (Leonardo), Geromel, Kannemann e Cortez; Maicon, Cícero, Ramiro, Alisson e Everton; Luan."
    ],
    "comments": [
        {
            "name": "Priscila",
            "text": "pior e que e verdade: bons laterais-direito são peças raras no mercado",
            "date": "2018-09-21T20:02:58",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Pires",
            "text": "Leo absolutamente necessário no campo e no elenco. O que o Leonardo Gomes vem jogando deve-se 90% pelo que observou o titio fazendo... caminha para ser igual, se este permanecer!",
            "date": "2018-09-21T19:00:33",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Rodrigues",
            "text": "Realmente falta, mas não vai ser um VELHO igual a ti que vai resolver a parada. E tenha mais respeito com teus colegas de profissão.",
            "date": "2018-09-20T22:02:20",
            "likes": "8",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Antonio Hernandez",
                    "text": "Essa é sua opinião.",
                    "date": "2018-09-21T05:20:34",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chailon Silva",
            "text": "Diferentemente do Zé Roberto, Léo Moura deixa claro a incapacidade de jogar como antes, perde corridas, perde no mano a mano, não cruza mais direito, não tem explosão.",
            "date": "2018-09-21T18:08:43",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "TAVA NA CARA QUE RENATO SERIA ABSOLVIDO, SENÃO VEJAMOS : \" O CARA É UM \"\"GENTLEMAN \"\", FOI NO VESTIÁRIO DOS \"\" INTI \"\"SÓ PARA CUMPRIMENTÁ LOS PELO VAREIO DE 1 X 0 COM MEIO TIME DO GRÊMIO EM CAMPO.",
            "date": "2018-09-21T16:51:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "grande jogador e carater... pra grupo uma otima opçao, pra titular ano que vem acho q o leo gomes vai se afirmar",
            "date": "2018-09-21T12:34:09",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "AQUI SE FAZ AQUI SE PAGA, SENÃO VEJAMOS : \"\"DEDÉ NÃO TEVE CULPA NO LANCE, FOI EXPULSO E A RAPOSA TOMOU 2 X 0, JÁ NO JOGO CONTRA O PALMEIRAS, FABIO GRANDE GOLEIRO, SÓ FALA EM DEUS, MAS NA HORA DO LANCE COM DRACENA MENTIU, O CARA NÃO TOCOU NELE PARA TIRAR A BOLA DA SUA MÃO .\"\"",
            "date": "2018-09-21T11:32:54",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Breitenbach",
            "text": "Enquanto tiver condições físicas de jogar 30 min, é imprescindível, pois é o LD mais técnico do futebol brasileiro, ter um Léo Moura na reserva, é um trunfo.",
            "date": "2018-09-21T11:26:07",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leon Rosa",
            "text": "muita qualidade, muito útil obrigado pelo profissionalismo ! agora para 2019 temos que trazer um Lateral de nível para possível e um esquerdo em condições de disputar com o Cortez . Grêmio pode renovar com o Léo Moura para 2019 pois tem muita qualidade",
            "date": "2018-09-21T10:33:44",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "o cara começa com o nome Leao , depois vem com rosa ...",
                    "date": "2018-09-21T10:37:33",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "\"\"TER CARÁTER E SABER SUAS LIMITAÇÕES\"\" SÃO VIRTUDES DE UM GRANDE HOMEM, LÉO MOURA JOGOU MUITA BOLA NA VIDA, ACHO QUE POUCAS VEZES EXPULSO, ESTAVA QUASE \"\"AGONIZANDO\"\" E O PAI NATO LHE TROUXE A VIDA DE NOVO, AGARROU A CHANCE, ESTA AÍ JOGANDO E COLABORANDO COM O TIME, EU ACHO O MÁXIMO.",
            "date": "2018-09-21T09:57:33",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Jose pessanus . vc acha q eu tenho caráter ?",
                    "date": "2018-09-21T10:27:45",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Moreira",
            "text": "É verdade, falta muito lateral-direito. O problema é que já está faltando lateral-direito no próprio Léo Moura.",
            "date": "2018-09-21T09:47:15",
            "likes": "3",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "ISSO MOSTRA A UNIÃO DO GRUPO, VALEU LÉO MOURA, VC É IMPORTANTE PRO GRUPO, PRINCIPALMENTE SUA HUMILDADE, EXEMPLO PARA OS MAIS JOVENS.",
            "date": "2018-09-21T09:38:09",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benicio Almeida",
            "text": "Não sou Gremio , mais o léo moura é o melhor lateraldireito do Brasil.",
            "date": "2018-09-21T09:35:58",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "queria o Léo Moura no lugar do Rodinei, léo moura com essa idade ainda brinca de jogar, igual foi o Zé Roberto.",
            "date": "2018-09-21T09:32:52",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Aí sim Renato força máxima e ganhando coloca pressão aos de mais.",
            "date": "2018-09-21T07:20:31",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Farias",
            "text": "Como a afirmação do Leo Gomes, não há mais espaço para o Leo Moura no Grêmio. Não por falta de futebol, mas de condições físicas.",
            "date": "2018-09-20T21:31:35",
            "likes": "31",
            "unlikes": "71",
            "replies": [
                {
                    "name": "Jonas Silveira",
                    "text": "Nenhum lateral aguenta jogar duas partidas na semana o ano inteiro, tem que ter dois.",
                    "date": "2018-09-20T23:31:57",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Santos",
                    "text": "Exemplo de profissional.",
                    "date": "2018-09-21T00:29:07",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Donovan Golfetto",
                    "text": "o leo moura consegue jogar no maximo 2 partidas no mes atualmente kkk , mas para mim ele pode entrar no segundo tempo em jogos do time titular tbm , ele só nao da conta de marcar tanto!",
                    "date": "2018-09-21T02:59:41",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Oliveira",
                    "text": "Léo Gomes toma um monte de bola nas costas e levou um vareio lá pela esquerda do ataque do Tucumán. Se quiserem apostar, apostem. Mas ele não serve hoje para ser titular do Grêmio contra equipes como Palmeiras, Boca, River, Independiente, Real Madrid...",
                    "date": "2018-09-21T06:21:04",
                    "likes": "3",
                    "unlikes": "27"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo",
            "text": "Sou Botafogo. Infernizou a vida do meu time. Para mim, jogou e joga muito. Ele é fera e nunca teve uma vaga na seleção, mesmo para amistosos. Se não me engano só uma. Uma pena, tem muito cara ruim na posição dele.",
            "date": "2018-09-20T21:06:08",
            "likes": "95",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Pereira",
            "text": "Legal, mas o Grêmio não pode virar em porto confortável e seguro pra galera pré aposentadoria. Léo Moura tem bola mas não tem condições físicas de jogar em alto nível. Em 2019 Grêmio deveria procurar outro lateral direito pra disputar com Leonardo. Tem outros veteranos aí só no nome. Senão daqui há pouco tem que entregar precocemente outro jovem talento pra quitar folha salarial inflada de veteranos.",
            "date": "2018-09-20T20:22:33",
            "likes": "62",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Jonas Silveira",
                    "text": "Ele tem condições pra jogar em alto nível, só não aguenta duas partidas na semana, coisa que pouco jogador aguenta. Se mandar embora é muito difícil achar um substituto, não tem lateral bom e qualquer pangaré custa uma fortuna.",
                    "date": "2018-09-20T23:30:45",
                    "likes": "24",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Lopes",
            "text": "Eu acho que ele e o Douglas devem jogar no time reserva,assim eles dão experiência para a gurizada.",
            "date": "2018-09-20T20:28:02",
            "likes": "78",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dudu Araujo",
                    "text": "Vacilão esse mlc aí hein.. phorra é essa mano.. todo se querendo.. V-iada-o",
                    "date": "2018-09-21T00:43:45",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Hahn",
            "text": "Até pouco tempo tava querendo encerrar a carreira no cheirinho, vou lembrar que ele dividiu com o Cortez a lateral ano passado,não foi titular absoluto, o outro lateral era o Edilson, se ele continuar jogando bem, o pouco tempo que ele joga, tá ótimo, jogador super inteligente, bem profissional também.",
            "date": "2018-09-20T21:47:11",
            "likes": "32",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jorge Jesus",
                    "text": "Léo moura joga bola mas ele não pode ser titular absoluto pq já ta veterano o futebol hoje em dia é muita correria mas ele é uma boa opção gosto do futebol dele",
                    "date": "2018-09-21T00:17:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Kauer",
                    "text": "A melhor coisa que Léo Moura fez foi sair do Flamengo. acredito que ele vai se aposentar no Grêmio ano que vem!",
                    "date": "2018-09-21T01:07:03",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Giacomo Zilli",
                    "text": "Parabéns Léo Moura pela maturidAde, com certeza o grêmio vai renovar pela tua capacidade de entender",
                    "date": "2018-09-21T01:42:19",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Kauer",
            "text": "Meu amor é um ótimo jogador mas a idade chegou mas eu acho que ele não vai a 41 anos",
            "date": "2018-09-21T01:04:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Quando ele foi contratado, achei que era jogador para meio tempo, e que seria útil pois tem qualidade, mas acabou superando a expectativa.",
            "date": "2018-09-21T00:37:50",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "O Leo Moura não é o primeiro a argumentar que falta jogadores de qualidade. O Douglas também já havia dito isto em entrevista. Na verdade, o nível técnico do futebol brasileiro e sul americano tá muito baixo. É por isso que o fomos campeões da libertadores com um lateral esquerdo que era reserva quando jogou no Criciúma e um lateral direito e muitas vezes meia improvisado que já estava jogado no Santa Cruz.",
                    "date": "2018-09-21T00:49:35",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "De ex jogador quando veio pra se tornar muito útil pr o imortal.",
            "date": "2018-09-20T18:36:33",
            "likes": "168",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Graças a Deus",
                    "date": "2018-09-20T19:21:34",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Machado",
                    "text": "so a agradecer a sua qualidade , e se um dia você nao puder atuar 90 min, os 30 que puder vai ser de grande tamanho, dale Leo Moura , dale Gremio",
                    "date": "2018-09-20T19:43:29",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Tobias",
                    "text": "Realmente foi muito útil, mas não tem mais vigor físico!!! O Grêmio precisa procurar um lateral urgente para 2019",
                    "date": "2018-09-20T20:02:46",
                    "likes": "8",
                    "unlikes": "27"
                },
                {
                    "name": "Eduardo Rosa",
                    "text": "Como a instituição globo libera os comentários deste tal Mr. Carl?????",
                    "date": "2018-09-20T21:01:59",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Evandro Janovik",
                    "text": "Gaúchos fazem sim a retirada do phenis. Retiram do cull do Mr Carl",
                    "date": "2018-09-20T21:04:05",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Dudu Araujo",
                    "text": "Gaúcho de passo o fundo esse Mr Carl",
                    "date": "2018-09-21T00:44:46",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Bruno",
            "text": "cavada hein. pode voltar q a gente recebe de volta.",
            "date": "2018-09-21T00:25:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/leo-moura-diz-que-nao-faz-questao-de-titularidade-e-descarta-parar-falta-muito-lateral-direito.ghtml"
}