{
    "time": "grêmio",
    "date": "08/06/2018 12h44",
    "title": "Arthur nega torcida para ir à Copa e \"esquece\" Barcelona: \"Cabeça no Grêmio\".Volante rechaça contato da CBF após problemas com Fred e Renato Augusto e diz que jamais torceria por lesão de companheiro para ir à Rússia",
    "author": "Eduardo Deconto",
    "text": [
        "Os problemas médicos com os meias Renato Augusto e Fred às vésperas da estreia do Brasil na Copa do Mundo de 2018 jogaram luz à lista de 12 suplentes aos 23 convocados para ir à Rússia. Mas Arthur evita ocupar sua cabeça com qualquer possibilidade de voltar a vestir a amarelinha para disputar o primeiro Mundial da carreira. E tampouco seca um dos companheiros para ser chamado pelo técnico da Seleção.",
        "Longe disso. Em entrevista coletiva após o treino do Grêmio nesta sexta-feira, o volante afirmou que jamais torceria para uma lesão de algum outro jogador. Até porque ele próprio já sentiu na pele as dores de ficar fora após uma grave lesão. No ano passado, Arthur perdeu o Mundial de Clubes após sofrer um entorse no tornozelo esquerdo. Não à toa, manda energia positiva aos selecionados para buscar o hexa em solo russo.",
        "Nesta sexta, a Seleção encerrou a preparação na Inglaterra para a Copa com duas notícias contrastantes. Fred segue fora do treino e deve ser desfalque contra a Áustria após sofrer uma pancada no tornozelo direito na atividade da quinta-feira. Renato Augusto, por sua vez, voltou a treinar, em recuperação de dores no joelho.",
        "– Então, sobre o Fred, eu nem cheguei a ver nenhuma matéria dele. Ouvi que ele tinha se lesionado, mas ninguém me contatou sobre isso. Eu acho que antes mesmo da minha lesão, eu jamais torceria para um companheiro machucar. Eu fiquei fora de um Mundial, foi bem duro. Senti na pele. Eu faço meu papel no Grêmio. Tento dar meu melhor no dia a dia. Não torço para ninguém machucar. Minha cabeça está no Grêmio. O que tiver para acontecer vai acontecer. Devo fazer meu melhor durante os treinamentos. E mandar energia positiva. Conheço todos, são meus amigos – afirma o volante.",
        "Recuperado de lesão muscular que o tirou dos seis jogos anteriores, Arthur voltou ao Grêmio na última quarta-feira, na derrota por 2 a 0 para o Palmeiras. Com foco total no desempenho pelo Tricolor, o volante projeta sequência no time até a parada da Copa. E esquece qualquer posssibilidade de se transferir ao Barcelona ainda na metade deste ano. Recentemente, o clube catalão chegou a enviar um dirigente a Porto Alegre para tratar dessa possibilidade, prontamente descartada pelo Tricolor.",
        "Em março deste ano, os dois clubes firmaram um acordo pela opção de compra do atleta, assegurada para ser exercida pelo Barça mediante o pagamento já feito de 4 milhões de euros (R$ 17,2 milhões na cotação atual). Conforme consta no contrato, os catalães desembolsarão ainda 26 milhões de euros (R$ 111,8 milhões) para assegurar a contratação de Arthur, com prazo máximo até o dia 15 de julho, para sua chegada apenas na virada do ano. Há ainda 9 milhões de euros (R$ 38,7 milhões) em variáveis por metas atingidas pelo volante de 21 anos.",
        "– Sobre o Bracelona, sigo sempre como segui. Deixo para Grêmio, meu empresário e meu pai. O Barcelona tem que exercer a opção de compra até 15 de julho. O combinado é que eu vá no fim do ano. O que sei é isso. Nem eu sei o desfecho final. Foram três semanas parado. O ritmo era muito forte (contra o Palmeiras). A gente vem jogando num ritmo muito forte, intenso. Acaba se desgastando mais. Creio que domingo já suporto os 90 minutos, sem problema algum – ressalta.",
        "O Grêmio faz um último treino antes de enfrentar o América-MG na manhã deste sábado. O duelo com os mineiros está marcado para o domingo, às 16h, na Arena, pela 11ª rodada do Brasileirão. Após três tropeços, o Tricolor tenta voltar a vencer em casa para subir na tabela. Atualmente, ocupa a a sétima colocação, com 16 pontos."
    ],
    "comments": [
        {
            "name": "Cristiano",
            "text": "Falta qualidade a direção precisa se mexer. Dois laterais. Um zagueiro um meia atacante e um atacante. Pedro Rocha seria uma boa. Luan nao esta jogando nada , Andre pode vender. E tem que aumentar o repertório de jogadas ofensivas . Renato tem que parar de fazer rachao e falar bobagem e começar a treinar. Este time nao cruza, nao chuta por isto nao faz gols.",
            "date": "2018-06-08T19:59:55",
            "likes": "8",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Tem que caprichar nos escateios e cruzamentos. Renato tomou um baile do Roger. Renato deveria ser mais humilde estudar um pouco.",
                    "date": "2018-06-08T21:01:06",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Vitor Francisco",
                    "text": "Sempre tem um infeliz, pregando que no time nada presta. Abaixa a bola, que de futebol vc NÃO entende nada.",
                    "date": "2018-06-08T21:01:20",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Falamos daqui 3 meses .....o Gremio nao esta bem...",
                    "date": "2018-06-08T22:07:10",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "Se quiser ser campeao tem que reforcar.....",
                    "date": "2018-06-08T22:08:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Trazer jogadores de maior qualidade",
                    "date": "2018-06-08T22:08:52",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Um lateral direito um lateral esquerdo um zagueiro e um meia atacante.",
                    "date": "2018-06-08T22:09:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Bueno",
                    "text": "Renato foi responsavel por 4 titulos apos 15 anos. Mas verdade seja dita que as saídas de Edilson, Rocha e Fernandinho ainda não tiveram reposição do mesmo nivel. Everton cresceu, Jael é um exemplo de utilidade, mas fora isso, o time que conquistou a Liber enfraqueceu, ficou lerdo e sem objetividade. Ta na hora da direção tentar trazer de volta Rocha e Fernandinho, na janela de meio de ano, abrir os cofres, e trazer um lateral direito e um zagueiro. Madson e André é negociar ao exterior. Empresarios resolvem isso. Queremos ganhar as Copas. Brasileirão é complicado.",
                    "date": "2018-06-08T22:38:53",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Cristiano",
                    "text": "A direção se acomodou e esta pagando o preço...",
                    "date": "2018-06-09T09:07:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Nao adianta insistir com Andre. Tem que trazer jogadores mais agudos como Fernandinho e Pefro Rocha.",
                    "date": "2018-06-09T09:09:07",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Cristiano",
            "text": "Tem que caprichar nos escateios e cruzamentos. Renato tomou um baile do Roger. Renato deveria ser mais humilde estudar um pouco.",
            "date": "2018-06-08T21:01:06",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Francisco",
            "text": "Sempre tem um infeliz, pregando que no time nada presta. Abaixa a bola, que de futebol vc NÃO entende nada.",
            "date": "2018-06-08T21:01:20",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Falamos daqui 3 meses .....o Gremio nao esta bem...",
            "date": "2018-06-08T22:07:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Se quiser ser campeao tem que reforcar.....",
            "date": "2018-06-08T22:08:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Trazer jogadores de maior qualidade",
            "date": "2018-06-08T22:08:52",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Um lateral direito um lateral esquerdo um zagueiro e um meia atacante.",
            "date": "2018-06-08T22:09:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Bueno",
            "text": "Renato foi responsavel por 4 titulos apos 15 anos. Mas verdade seja dita que as saídas de Edilson, Rocha e Fernandinho ainda não tiveram reposição do mesmo nivel. Everton cresceu, Jael é um exemplo de utilidade, mas fora isso, o time que conquistou a Liber enfraqueceu, ficou lerdo e sem objetividade. Ta na hora da direção tentar trazer de volta Rocha e Fernandinho, na janela de meio de ano, abrir os cofres, e trazer um lateral direito e um zagueiro. Madson e André é negociar ao exterior. Empresarios resolvem isso. Queremos ganhar as Copas. Brasileirão é complicado.",
            "date": "2018-06-08T22:38:53",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "A direção se acomodou e esta pagando o preço...",
            "date": "2018-06-09T09:07:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Nao adianta insistir com Andre. Tem que trazer jogadores mais agudos como Fernandinho e Pefro Rocha.",
            "date": "2018-06-09T09:09:07",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Ou seja, não vai pra Copa e nem pro Barcelona. O jeito é ficar no Gremiudo mesmo......a última fronteira! hehehehehe",
            "date": "2018-06-09T12:07:42",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Que engraçado Walmor, tu consegue ser mais engraçado do que o Inter cobrando pênalti contra o Vitória na Copa do Brasil.",
                    "date": "2018-06-09T12:36:46",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Walmor",
                    "text": "Carlos Araujo, engraçado mesmo é o tal Willian bigode. Gol do Palmeiras....",
                    "date": "2018-06-09T14:57:06",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Tomar gol do Palmeiras não é problema. Complicado mesmo é ser freguês do Vitória e perder pro Boa Esporte. Enquanto isso os bolorados comemoram derrotas do Grêmio contra times expressivos...",
                    "date": "2018-06-09T15:37:38",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Walmor",
                    "text": "Luis Rupp, realmente levar gol do Palmeiras não é problema. O problema maior e mais evidenciado é o time em queda livre, em franca decadência. Renatinho motivador tá perdendo o grupo!",
                    "date": "2018-06-09T17:36:27",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Araujo",
                    "text": "Walmor mais engraçado do que o time em queda livre disputando 3 campeonatos, é o clube que só disputa 1 campeonato e mesmo assim não consegue passar na frente na tabela do clube em franca decadência do Renatinho.",
                    "date": "2018-06-09T17:44:33",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Araujo",
            "text": "Que engraçado Walmor, tu consegue ser mais engraçado do que o Inter cobrando pênalti contra o Vitória na Copa do Brasil.",
            "date": "2018-06-09T12:36:46",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Carlos Araujo, engraçado mesmo é o tal Willian bigode. Gol do Palmeiras....",
            "date": "2018-06-09T14:57:06",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Tomar gol do Palmeiras não é problema. Complicado mesmo é ser freguês do Vitória e perder pro Boa Esporte. Enquanto isso os bolorados comemoram derrotas do Grêmio contra times expressivos...",
            "date": "2018-06-09T15:37:38",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Luis Rupp, realmente levar gol do Palmeiras não é problema. O problema maior e mais evidenciado é o time em queda livre, em franca decadência. Renatinho motivador tá perdendo o grupo!",
            "date": "2018-06-09T17:36:27",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Araujo",
            "text": "Walmor mais engraçado do que o time em queda livre disputando 3 campeonatos, é o clube que só disputa 1 campeonato e mesmo assim não consegue passar na frente na tabela do clube em franca decadência do Renatinho.",
            "date": "2018-06-09T17:44:33",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Fora Andre, Madson, Jailson",
            "date": "2018-06-09T09:10:24",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Fora, corneta!",
                    "date": "2018-06-09T11:56:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luís Rupp",
            "text": "Tenho certeza que Arthur tá com a cabeça no Grêmio! Ele é um guri bom. Tem caráter! Com ele em campo faz o torcedor confiar na recuperação do time! Ele é fundamental pra equipe!",
            "date": "2018-06-09T11:55:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Torcer para aqueles mancos do Renato Augusto, Paulinho e Fernandinho se machucarem?...deixa Tite a a panelinha dele la...pelo menos tu n irá fazer parte do vexame.",
            "date": "2018-06-08T18:09:12",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fábio Bueno",
                    "text": "Jogadores diferenciados no Brasil: Jadson(Cor); Artur(Gre); Paquetá(Fla); William(Pal); Tiago Neves(Cru); Neilton(Vit); Ricardo Oliveira(AtlMG); Geromel(Gre); etc... tem jogadores muito bons. Mas quem joga no exterior tem a preferencia. Afinal Renato Augusto, Fernandinho, Fagner, Taison, Fred, etc estao loooooonge de serem craques, e Tite arrisca não ter ninguem diferenciado no banco por não valorizar quem joga no Brasil. Fazer o que: CBF e empresarios que mandam. Boa sorte.",
                    "date": "2018-06-08T23:08:38",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Anjos",
                    "text": "Neylton joga bem mesmo o cara é bom",
                    "date": "2018-06-09T11:03:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "Renato esta perdido. Os times encontraram uma forma de marcar o Gremio. Deveria parar de reclamar e estudar um pouco. Tomou um baile do Roger.",
            "date": "2018-06-08T21:16:47",
            "likes": "13",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fábio Bueno",
                    "text": "Renato precisa abandonar o tic taca. Esse sistema não funciona mais. Muito manjado e não tem solução pra marcar gols. E atualmente se percebe que os proprios jogadores ja não vêem solução pra esse sistema, inclusive eles falam isso nas entrevistas. A parada da Copa é ótima. Treinar o sistema de 2016 e 17: marcação forte e contra ataque. Esse é vencedor. Tic taca é moedor de treinadores. Sai dessa Renato pra não se arrepender depois. Sou seu fã mas TIC TACA é inútil.",
                    "date": "2018-06-08T22:42:56",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Cristiano",
                    "text": "Posse de bola nao ganha jogo....",
                    "date": "2018-06-09T09:07:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "Saudades do Barrios.",
            "date": "2018-06-08T20:00:36",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Fábio Bueno",
                    "text": "Saudades do Paulo Nunes",
                    "date": "2018-06-08T22:50:35",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Arnt",
            "text": "o Arthur além de craque, é um cara humilde, de boa índole. Se não for nessa copa do mundo, na outra ele será o titular da Seleção Brasileira, sem dúvida nenhuma. Valeu Arthur, ídolo do nosso Gremio.",
            "date": "2018-06-08T19:54:33",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vitor Francisco",
                    "text": "Contudo, bom serie se fosse nesta copa. A seleção precisa dele, só o titi não vê.",
                    "date": "2018-06-08T21:02:16",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Bueno",
                    "text": "Acho otimo jogador mas atualmente no futebol moderno a parte fisica, avanço ao ataque e gols é fundamental. Por isso refugaram Luan ele tem fascite plantar, muito lento e chuta 95% (da estatística) pra fora do gol, o que é um percentual muito errático, ineficiente. Como disse Renato nao temos craques no Brasil, basta ver quem joga nos outros times.",
                    "date": "2018-06-08T22:49:26",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Pessano",
            "text": "É ISSO AÍ ARTHUR \"\" NUNCA DEVEMOS DESEJAR AZAR PARA OS OUTROS \"\", DEVEMOS SIM, \"\" SER PRESTIGIADOS POR NOSSAS QUALIDADES E NÃO DEFEITOS DOS OUTROS. \"\"",
            "date": "2018-06-08T14:39:10",
            "likes": "61",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Dexheimer",
                    "text": "ARTUR É CRAQUE, E SERÁ CONVOCADO PELA SUA COMPETÊNCIA.FATO!",
                    "date": "2018-06-08T15:26:38",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Hahn",
                    "text": "POOOOOO EU NUNCA TINHA ESCREVIDO TUDO EM CAIXA ALTA, TO ME SENTINDO UM IDIOTA GRITANDO QUE NEM VCS!!!!!!!!!!QUE LEGALLLLLL!!!!!!",
                    "date": "2018-06-08T18:55:17",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Vitor Francisco",
                    "text": "João Hahn, porem a unica certeza que temos, é que vc é um IDIOTA. E um K4GA regra. Cada um escreve como quiser.",
                    "date": "2018-06-08T21:03:48",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio Bueno",
                    "text": "Artur é otimo jogador. Poderá a vir ser até um craque de seleção. Mas vai precisar reforçar a parte física e aprimorar avanços na área e conclusões e gols. Do contrario será um bom jogador mas acho dificil contratarem. Europeu exige mais do que bons passes e lançamentos: marcação forte, velocidade e conclusão. Enfim fica a dica.",
                    "date": "2018-06-08T22:45:46",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Dexheimer",
            "text": "ARTUR É CRAQUE, E SERÁ CONVOCADO PELA SUA COMPETÊNCIA.FATO!",
            "date": "2018-06-08T15:26:38",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Hahn",
            "text": "POOOOOO EU NUNCA TINHA ESCREVIDO TUDO EM CAIXA ALTA, TO ME SENTINDO UM IDIOTA GRITANDO QUE NEM VCS!!!!!!!!!!QUE LEGALLLLLL!!!!!!",
            "date": "2018-06-08T18:55:17",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Francisco",
            "text": "João Hahn, porem a unica certeza que temos, é que vc é um IDIOTA. E um K4GA regra. Cada um escreve como quiser.",
            "date": "2018-06-08T21:03:48",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Bueno",
            "text": "Artur é otimo jogador. Poderá a vir ser até um craque de seleção. Mas vai precisar reforçar a parte física e aprimorar avanços na área e conclusões e gols. Do contrario será um bom jogador mas acho dificil contratarem. Europeu exige mais do que bons passes e lançamentos: marcação forte, velocidade e conclusão. Enfim fica a dica.",
            "date": "2018-06-08T22:45:46",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Jacques",
            "text": "Reportagem nada a ver essa",
            "date": "2018-06-08T22:37:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Esse tipo de pergunta de \"torcer para um jogador da seleção se lesionar nem deveria ser feita\". O certo mesmo é que o Tite cometeu uma injustiça em não levar o Arthur, e não é porque é do meu tricolor não, poderia ser de qualquer clube. Mas quem sabe não tenha sido bom pra ele, porque acho que essa copa vai ser um fiasco canarinho, e tomara que seja mesmo, pelo que o país está vivendo, o Brasil ganhar a copa é a pior coisa que pode acontecer.",
            "date": "2018-06-08T18:51:48",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "Esse daí, ir pra Copa seria uma lástima, foi convocado só uma vez.",
            "date": "2018-06-08T16:35:10",
            "likes": "2",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Cristian Pereira",
                    "text": "melhor volante do brasil só isso",
                    "date": "2018-06-08T17:02:40",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Zass",
                    "text": "Luiz Freitas, acha que aqui é a página do vôlei, não sabe o que é futebol.",
                    "date": "2018-06-08T17:31:45",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henrique Barcelos",
            "text": "Sobre o BRACELONA",
            "date": "2018-06-08T16:11:44",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Cardoso",
            "text": "Ainda será o maestro da seleção no futuro, craque!",
            "date": "2018-06-08T16:08:30",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nunes",
            "text": "Sujeito \"gente\", muito diferente de muitos que andam por aí, querendo sugar tudo dos clubes",
            "date": "2018-06-08T15:54:49",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "É ISSO AÍ ARTHUR, DESEJANDO MAL PARA OS OUTROS NUNCA VAMOS NOS DAR BEM. \"\" TEMOS QUE SER VALORIZADOS PELAS NOSSAS QUALIDADES E NÃO POR DEFEITOS DAS OUTRAS PESSOAS. \"\"",
            "date": "2018-06-08T14:35:11",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/arthur-nega-torcida-para-ir-a-copa-e-esquece-barcelona-cabeca-no-gremio.ghtml"
}