{
    "time": "grêmio",
    "date": "23/05/2018 22h04",
    "title": "Renato dispara contra Arena e reclama do gramado: \"Irresponsabilidade total\".Após vitória sobre Defensor, técnico vociferou contra Mauro Araújo, gestor da Arena Porto-Alegrense. Empresa gestora do estádio promete campo de \"excelência\" após a Copa",
    "author": "Eduardo Moura",
    "text": [
        "Vitória por 1 a 0 sobre o Defensor, líder do Grupo 1 e segunda melhor campanha da Libertadores. Nem isso acalmou Renato Gaúcho. O técnico do Grêmio concedeu uma entrevista explosiva a partida na noite desta quarta-feira e vociferou contra a Arena em razão das más condições do gramado. Por sua vez, a gestora do estádio prometeu um campo de excelência após a Copa.",
        "",
        "Em mais uma partida na qual o Tricolor sofreu para furar a marcação adversária, o treinador evitou criticar a postura rival. Porém, evidenciou todo o seu descontentamento com o campo ao qual o time manda suas partidas.",
        "- As dificuldades sempre você encontra. Não tem jeito. É preciso encontrar uma forma de sair da marcação do adversário. O grupo precisa estar preparado. Tenho que mexer. Há problemas de cartões, lesões. O que me tira do sério é irresponsabilidade da pessoa que cuida do campo do Grêmio. Esse rapaz não tem a mínima condição do cargo aqui na Arena. É inaceitável não cuidar do gramado - dispara. - É uma irresponsabilidade total. Trabalham na Arena porque o Grêmio existe. O mínimo é cuidar do gramado.",
        "Renato seguiu inconformado. O alvo da ira era Mauro Araújo, presidente da Arena Porto-Alegrense, que gere o estádio. De acordo com o ídolo gremista, houve uma reunião com o dirigente e o presidente do Grêmio, Romildo Bolzan, para corrigir o problema. No acordo, o Tricolor aceitou, inclusive, deixar de treinar na Arena às vésperas das partidas e cumprir toda a rotina de trabalho no Centro de Treinamentos Presidente Luiz Carvalho. Apesar disso, não veio a contrapartida, como reiterou em meio ao explosivo protesto.",
        "- O presidente fez um acordo comigo e com o pessoal da Arena que o Grêmio não treinaria mais para poupar o gramado. Nem às vésperas treinamos mais. Mas esta pessoa, por uma irresponsabilidade total, que não tem capacidade, está alugando a Arena e deixando fazer um torneio aqui, como ocorreu no último sábado. Encontramos o campo nestas condições. As pessoas não sabem.",
        "O discurso de Renato não foi isolado. Luan também criticou o campo. Para o autor do único gol da partida, o estilo de jogo do Grêmio, de posse de bola e troca de passes, acaba penalizado pela situação atual piso:",
        "- O gramado só nos atrapalha. Gostamos de ficar com a bola. Mas, com esse gramado, não tem condição alguma de fazer o nosso jogo. Eles só se defendem e iguala. Mesmo que seja inferior, não conseguimos nos impor.",
        "",
        "Em nota oficial, a Arena se pronunciou sobre o estado do gramado em nota oficial (confira abaixo). Confirmou a reunião com o Grêmio e prometeu um campo de excelência após o Mundial da Rússia.",
        "A Arena de Gremio destaca que o desgaste do gramado é cumulativo, de acordo com seu uso. A frequência de jogos, treinos, pré e pós jogos e os eventos, contribuem para o desgaste do gramado.",
        "Uma intervenção durante o período de recesso da Copa do Mundo já estava prevista. Houve uma reunião entre as diretorias da Arena e do Grêmio em que ficou acordado que a Arena entregará, após a Copa, um gramado de excelência novamente.",
        "Até lá, deverão ser realizados procedimentos paliativos para dar condições de jogo.",
        "A Arena dispõe de uma equipe especializada para cuidar do seu gramado e todo cuidado é tomado para manter a qualidade.",
        "A Arena é multiuso e precisa manter os compromissos e contratos assumidos com antecedência, mas a prioridade sempre foi e sempre será o Grêmio.",
        "Independentemente do contratempo no gramado, o Grêmio cumpriu sua partida. Ficou com 14 pontos e terminou o Grupo 1 em primeiro. Agora, aguarda o sorteio, no dia 4 de junho, para conhecer o adversário das oitavas de final da Libertadores. Até lá, só pensará no Brasileirão. Neste domingo, enfrenta o Ceará, às 19h, no Castelão.",
        "Foto destaque: Lucas Uebel / Grêmio, DVG"
    ],
    "comments": [
        {
            "name": "General Ravello",
            "text": "Eu só sei que meu Grêmio é o Rei da América e o ídolo máximo do meu clube é o único brasileiro campeão da américa como jogador e técnico! O resto é choro de tupiniquim ou de defunto vermelho!",
            "date": "2018-05-24T13:52:32",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Grêmio não tem Mundial!",
                    "date": "2018-05-24T23:50:30",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Leandro Rodrigues",
                    "text": "GRÊMIO NÃO TEM MUNDIAL? ESSA É BOA, NADA PODE SER PIOR NOS ÚLTIMOS TEMPOS DO QUE SER COLORADO. VÃO CATAR COQUINHOS SOFREDORES.",
                    "date": "2018-05-25T11:00:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Machado",
            "text": "única arena de verdade é a Arena Corinthians.... o resto, é só o resto mesmo",
            "date": "2018-05-24T17:19:48",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "PAULO HENRIQUE",
                    "text": "Arena com $$$ público né?",
                    "date": "2018-05-25T10:37:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gotardo",
            "text": "O problema é que a grama tá muito verde, a bola muito redonda, as traves muito brancas, o uniforme do adversário não está ornando com o resto do figurino, etc etc. Esses gaúchos parecem mais o Clovis Bornay, cheios de frescuras e doidos pra liberar a máquina de churros.",
            "date": "2018-05-24T05:58:47",
            "likes": "38",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Outro recalcado que não vale a pena discutir. Não passa de um fracassado!",
                    "date": "2018-05-24T09:04:20",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Gotardo",
                    "text": "Depois perguntam pq o gaúcho toma chimarrão............obviamente é pq tem vergonha de pastar!",
                    "date": "2018-05-24T09:08:50",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Claudio Barbosa",
                    "text": "kkkkkkkkkkkkkk",
                    "date": "2018-05-24T10:20:18",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Costa",
                    "text": "Já o Gotardo não tem vergonha nenhuma de pastar, fica o dia inteiro fazendo isso! Pasta o dia inteiro!",
                    "date": "2018-05-24T10:21:25",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Mattos",
                    "text": "Pois sim seu Gotardo,talvez você e sua excelentíssima família ,gosta e sente orgulho de viver PASTANDO...",
                    "date": "2018-05-24T10:24:17",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Gotardo",
                    "text": "Kkkkkkkkkkk. Olha como elas se doem! Ui! Kkkkkkkkkkkk",
                    "date": "2018-05-24T12:43:14",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Pantcho Ctba",
                    "text": "grama sintética não tem este problema, além da manutenção ser bem mais barato",
                    "date": "2018-05-24T13:18:49",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Gotardo",
                    "text": "A Renata Gaúcha quer é desfile de moda, tá doida pra dar a máquina de churros!",
                    "date": "2018-05-24T13:22:15",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Pive Mühlen",
                    "text": "SABE QUAL O SONHO DOS FILHOS DO GOTARDO? VIR PARA O RIO GRANDE CONHECER O VERDADEIRO PAI.",
                    "date": "2018-05-24T13:38:21",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Pann Suddo",
                    "text": "Certo Pive, o Gotardo já foi no sul e achou o pai. Agora os filhos dele vão fazer o mesmo roteiro.",
                    "date": "2018-05-24T14:16:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gotardo",
                    "text": "Gente, calma! Sabem como colocar 4 gaúchos sentados na mesma cadeira? Basta virá-la de cabeça pra baixo! Kkkkkkkkkkkkkkkk",
                    "date": "2018-05-24T14:26:10",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Costa",
                    "text": "E ai madame Gotarda pastou muito hoje dando gritinho de UI!! Com a tua m 4e e o p4l?? No banquinho tu fica pro lado de baixo com certeza madame!",
                    "date": "2018-05-24T20:51:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Alex Martins",
            "text": "Sou gremista, gostaria de saber por quê gramados Europeus são um tapete, uma coisa mais linda do que a outra, como do Bayern de Munique e Barcelona e Italianos que no forte frio europeu, alemanha e italia neva e os gramados são perfeitos e no forte verão europeu também! aqui dão desculpa do frio e verão...e acredito que unico gramado que parece um tapete é do Beira-RIO.",
            "date": "2018-05-24T11:28:41",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Maestro Pifador",
                    "text": "Claro! Jogam só de 15 em 15 dias, uma mísera competição, ai fica fácil. kkkkkk",
                    "date": "2018-05-24T14:01:28",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Fagundes",
                    "text": "Eliminado nas quartas do Gauchão, eliminado nas décimas sextas de final da Copa do Brasil, não joga libertadores. Se deu 10 partidas no Beira Rio esse ano foi muito, pode fazer as contas!!!",
                    "date": "2018-05-24T18:13:25",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldir Carlesso",
                    "text": "Verdade só estão no brasileirão série a , porque não é mata-mata, senão estariam de folga até o final do ano... arrendem para pastagem, já que a grama esta tão bonita por não ser pisoteada por eventos esportivos!!!!!!! KKKKKK!!!!!!!!!!!!!!!",
                    "date": "2018-05-24T19:56:54",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Maestro Pifador",
            "text": "Claro! Jogam só de 15 em 15 dias, uma mísera competição, ai fica fácil. kkkkkk",
            "date": "2018-05-24T14:01:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Fagundes",
            "text": "Eliminado nas quartas do Gauchão, eliminado nas décimas sextas de final da Copa do Brasil, não joga libertadores. Se deu 10 partidas no Beira Rio esse ano foi muito, pode fazer as contas!!!",
            "date": "2018-05-24T18:13:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldir Carlesso",
            "text": "Verdade só estão no brasileirão série a , porque não é mata-mata, senão estariam de folga até o final do ano... arrendem para pastagem, já que a grama esta tão bonita por não ser pisoteada por eventos esportivos!!!!!!! KKKKKK!!!!!!!!!!!!!!!",
            "date": "2018-05-24T19:56:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Como as pessoas tem como inveja do Renato Portaluppi? Vai carpi um pátio seus podres",
            "date": "2018-05-24T19:51:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Tem que comprar esta Arena",
            "date": "2018-05-24T19:37:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nereu Bressan",
            "text": "Parece ser um problema recorrente dos times brasileiros, tem estadio próprio mas criam diretorias ou empresas para administrar seus estádios, que depois ficam arrendando para shows e eventos. Será que rende $ para alguém ?",
            "date": "2018-05-24T19:03:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Coelho",
            "text": "é isso que da não ter estádio próprio...",
            "date": "2018-05-24T18:42:34",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "o Internacional ensinou a enfrentar a gazelas na arena.....",
            "date": "2018-05-24T14:11:05",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Diogo Campagnaro",
                    "text": "ensinou?kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk e gazela é o teu ídolo que toma chapéu de touro por não gostar de mulher..",
                    "date": "2018-05-24T16:53:18",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Crippa",
                    "text": "Fato",
                    "date": "2018-05-24T17:20:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Costa",
                    "text": "Ensinou que o esquema é 1, 10 o goleiro e dez zagueiros na área e não passar do meio campo kkkk!!",
                    "date": "2018-05-24T18:16:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldir Carlesso",
                    "text": "O que esses sofredores do eterno segundo time do Rs vem fazer nos comentários das paginas do GRÊMIO no GLOBOESPOTRTE?: descarregar seus recalques, se lamuriar da inferioridade do seu pequeno time. Vão cuidar das abobrinhas nas páginas de poucos assuntos do timinho de vocês, nas quais eu nunca entrei, iria lá fazer o quê?",
                    "date": "2018-05-24T18:42:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vinicius Tochetto",
            "text": "Só queria que justificassem o texto, eu não consigo ler a matéria com o texto desalinhado, por favor arrumem isso.",
            "date": "2018-05-24T18:38:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "TIME SEM ESTÁDIO, E SEM MUNIDAL KKKK",
            "date": "2018-05-24T14:05:52",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Matheus Fagundes",
                    "text": "O estádio é real como pedra e as glórias do título mundial desde 1983!!",
                    "date": "2018-05-24T18:09:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lademir Telo",
            "text": "Lamenável esse gramado da Arena do Gremio hoje em dia troca se a grama em um dia o que estão esperando pra trocar essa grama ?",
            "date": "2018-05-24T17:58:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lademir Telo",
            "text": "Arena linda e um gramado horrivelllllll coloquem a mesma espécie de grama do Beira Rio ou será que não pode copiar isso ?",
            "date": "2018-05-24T17:57:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Castro",
            "text": "A tá! Vão deixar o gramado impecável e quando forem jogar na Colômbia, Argentina, Uruguai, ou até mesmo aqui pelo Brasil; vão llevá-lo junto e dizer; só jogamos nesse aqui...",
            "date": "2018-05-24T16:47:52",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "timinho de arrogantes.....",
            "date": "2018-05-24T14:50:09",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Calma Paulinha, preocupa-se com o teu timinho e esqueça as máguas.",
                    "date": "2018-05-24T16:05:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Gutze",
            "text": "Estádio com campo impecável só no Beira Rio mesmo.......um jogo por semana................... e agora depois do jogo contra o Corinthians vai ficar duas rodadas sem jogos........... uma beleza............fora as arquibancadas que também ficam vazias.........",
            "date": "2018-05-24T15:14:24",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis",
                    "text": "tu é gremista? não tá torcendo para o time errado não?",
                    "date": "2018-05-24T16:04:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Souza",
            "text": "OCORRE QUE O GRÊMIO PAGA ALUGUEL, OU SEJA, NÃO É O DONO. DESSE MODO NÃO TEM O QUE RECLAMAR, JÁ QUE NÃO TEM ESTÁDIO.",
            "date": "2018-05-23T22:33:13",
            "likes": "181",
            "unlikes": "222",
            "replies": [
                {
                    "name": "Alan Izac",
                    "text": "Pelo menos não é com dinheiro público roubado, como é o chiqueiro da Beira Rio.",
                    "date": "2018-05-23T22:41:35",
                    "likes": "32",
                    "unlikes": "6"
                },
                {
                    "name": "Felipe Jung",
                    "text": "Shiiiiuuu, quem disputa só Brasileirão não devia nem tá aqui, te preocupa em não cair pra série B",
                    "date": "2018-05-23T22:41:42",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Não é isso analfabeto funcional. O Grêmio é do no da Arena, não é dono da GESTÃO. Tu não fala o que é, fala o que gostaria que fosse. Já nos lados do Beira rio, o inter se tornou o segundo clube mais endividado do Brasil e um dos 25 clubes mais endividados do mundo pq reconheceram a dívida de 330 mi com a Brio, empresa que administra a parte do beira rio pertencente a AG. kkkkkkkk",
                    "date": "2018-05-23T22:42:32",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Flavio Casagrande",
                    "text": "Sou gremista e concordo com vc. Assim como o Grêmio que não tem condições de ter estádio próprio nenhum outro time tem. Ninguém manda 100% no seu estádio. Ao menos o Grêmio tá no caminho pq tem uma ótima equipe e com dívidas equilibradas.",
                    "date": "2018-05-23T22:42:35",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Aron Jacobi",
                    "text": "PAGUE O ALUGUEL E CALE A BOCA kkkkkkk",
                    "date": "2018-05-23T22:43:13",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Clóvis Junior",
                    "text": "Ao contrário, se paga aluguel então tem todo direito de reclamar.",
                    "date": "2018-05-23T22:47:59",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Clóvis Junior",
                    "text": "Você não é muito esperto, pelo jeito.",
                    "date": "2018-05-23T22:48:15",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Araujo",
                    "text": "Claro que o Grêmio tem estádio, o Olímpico, a Arena e o Beira-rio foi construído com dinheiro publico do imposto que muitos gremistas pagaram, logo o até o beira-rio pertence em parte aos gremistas sua anta.",
                    "date": "2018-05-23T22:50:26",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Charles Ferran",
                    "text": "O Grêmio não paga aluguel pois ao contrário do que muitos ignorantes pensam, o Grêmio é o dono, mas é obrigado a ceder a administração da Arena pelo investimento externo que teve. DO CONTRÁRIO, O CO-IRMÃO TÊM ESTÁDIO EM TERRENO DE VÁRZEA, INVADIDO, E NESTAS ÁREAS O DONO DO TERRENO É A UNIÃO.",
                    "date": "2018-05-23T22:56:47",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Lucas",
                    "text": "de acordo com a historia, olimpico pertence ao gremio ainda, e ainda existe, e no fim olimpico vai pra construtora e arena vem pro gremio, entao quem nao tem estadio e teu time",
                    "date": "2018-05-23T23:01:41",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Francis Trevisol",
                    "text": "Não tinha nada lá na página do Binter que veio comentar aqui na página do melhor da América?",
                    "date": "2018-05-23T23:09:04",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Marlon Barreto",
                    "text": "Aluga o passo d'areia, até a grama do zequinha é melhor",
                    "date": "2018-05-23T23:11:27",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rei Grenais",
                    "text": "isso aí, com aluguel atrasado, a OAS não tem compromisso de cuidar do gramado",
                    "date": "2018-05-23T23:11:48",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Titello",
                    "text": "Se paga aluguel como tu diz. Ai sim que tem direito a reclamar!",
                    "date": "2018-05-24T08:39:33",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Manoel Hora",
                    "text": "é inquilino inadimplente da OAS....não está pagando os 6 milhoes por mes",
                    "date": "2018-05-24T10:40:22",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Manoel Hora",
                    "text": "agradessam ao Banrisul que talvez seja o novo dono da arena",
                    "date": "2018-05-24T10:40:59",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Existem 2 tipos de colorados: os burros, que acreditam na mentira dita por outros colorados que a Arena não e do Grêmio, e os que se acham espertos, aqueles que sabem que a Arena é do Grêmio, mas prefere fingir que não entendeu. Na minha opinião quando um colorado diz que a Arena não é do Grêmio ele está passando vergonha ao assumir que é analfabeto funcional e não entender a diferença entre Arena e gestão da Arena.",
                    "date": "2018-05-24T11:02:28",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Luis",
                    "text": "alguém pode ser dono de algo e não ter poder nenhum sobre? só um megalomaníaco acredita nisto. se é dono é dono e manda, se não é dono não manda nada e divide times da c e time de casados e solteiros....",
                    "date": "2018-05-24T14:15:23",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo",
                    "text": "Luis, entao a tua casa é do banco, afinal vc financiou e nao é sua... sendo assim, vc nao manda nela... apesar que isso eu ja sabia, sua mulher me contou...",
                    "date": "2018-05-24T14:46:31",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Luis",
                    "text": "minha casa é moderna e com historia e vale muito mais que a dívida, já as gazelas destruiram a casa e a historia e agora vivem no aluguel para jogo....obvio que minha mulher ia te contar pois na realidade ela e a tua mulher no papel, mas c0m0 tu é uma gazela e nao da conta ela me chama de \"meu homem\"...",
                    "date": "2018-05-24T16:03:29",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Angelo",
            "text": "O que impressiona é como o estadio só fica vazio....de cada 10 jogos 9 só tem cadeira azul vazia....Isso porque o time etsa bem...imagina quando voltar pra segunda divisão ?!....sem falar nas musicas que as 6aze1as cantam...é de uma tristeza absurda...pararece que estão celebrando umFuneral....",
            "date": "2018-05-24T09:38:40",
            "likes": "87",
            "unlikes": "114",
            "replies": [
                {
                    "name": "Smap Precisão",
                    "text": "Ângelo falou tudo ,é mesmo um funeral \" um minuto de silêncio para o inter que esta morto \"..",
                    "date": "2018-05-24T10:09:54",
                    "likes": "63",
                    "unlikes": "9"
                },
                {
                    "name": "Roque Leite",
                    "text": "kkk é mesmo um funeral , \"um minuto de silêncio para o inter que esta morto \" kkkk",
                    "date": "2018-05-24T10:15:04",
                    "likes": "42",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "o imortal está morrendo de novo... não conseguem mais encantar... basta sair 2 ou 3 peças do time para acharem um culpado... agora é a grama.... kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-24T10:36:03",
                    "likes": "5",
                    "unlikes": "19"
                },
                {
                    "name": "Manoel Hora",
                    "text": "O Inter não ta morto....pelo contrario....tem ate estadio para jogar com gramado de qualidade internacional.....",
                    "date": "2018-05-24T10:38:40",
                    "likes": "11",
                    "unlikes": "41"
                },
                {
                    "name": "Horacio Santos",
                    "text": "contratem o cara que cuida da grama da Arena Corinthians a melhor arena do Brasil",
                    "date": "2018-05-24T10:45:34",
                    "likes": "7",
                    "unlikes": "30"
                },
                {
                    "name": "Marcus Pick",
                    "text": "os colorados estão tudo com inveja, cambada de sofredor...hahahaha... time ridiculo e torcida sempre se contenta com estadio.. \"nosso estadio é de copa do mundo\" bla bla bla... vocês são uns ridiculos, kkkkk time PEQUENO com torcida PEQUENA.",
                    "date": "2018-05-24T10:56:55",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "O inter deve 330 mi para a Brio por conta da reforma, e não é eu que estou dizendo é o demonstrativo contábil do binter.",
                    "date": "2018-05-24T10:57:16",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Jacques Grings",
                    "text": "Se o grêmio está descontente, muito simples: aluga outro estádio e deixa a OAS usar esse somente para eventos.",
                    "date": "2018-05-24T11:00:38",
                    "likes": "16",
                    "unlikes": "9"
                },
                {
                    "name": "Milton Torbitz",
                    "text": "Este Angelo deve sofrer muito, coitado.",
                    "date": "2018-05-24T11:14:43",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Guedes",
                    "text": "Quem é a gestora do estadio, reforme o olímpico deixem eles no vácuo somos maiores que qualquer estadio somos Grêmio Football porto-alegrense a maquina do sul.",
                    "date": "2018-05-24T11:18:38",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Zidel Ziul",
                    "text": "o gramado do inter B ta bom porque eles, mal jogam a cada 15 dias, so tem o brasileiro, e mais nada imagina o ano que vem de novo da serie B.kkkkkkkkkkkkk",
                    "date": "2018-05-24T11:39:20",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Titello",
                    "text": "Quanta inveja Angelo! Procure ajuda cara!",
                    "date": "2018-05-24T14:12:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "kkkkkkkkkkkkkkkkkkkk ontem com frio de 5 graus tinha mais gente que no beira rio com promocao de dois ingressos por 10 reais kkkkkkkkkkkkkkk te recolhe a tua insignificância angelo, vai passar vergonha aqui...",
                    "date": "2018-05-24T14:49:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Luis",
                    "text": "tava cheio pois o objetivo era outro...as gazelas nao vivem sem uma avalanche.....",
                    "date": "2018-05-24T14:55:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Capitão Cambará",
                    "text": "Angelo, Aquele teu time de Bosta, ainda vai voltar pra segundona no final do ano quer apostar ? Aliás, nem foram capazes de vencer na série B, kkkkkk..... Um minuto de silêncio, shiiiiiiii.......... Para o inter que está morto, hahhahahahahahahahahahhahahahahhahah........",
                    "date": "2018-05-24T14:58:33",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Gutze",
                    "text": "O Beira Rio com jogo uma vez por semana ou a cada 15 dias o gramado está perfeito................e as arquibancadas vazias....",
                    "date": "2018-05-24T15:16:37",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Marcelo",
            "text": "souu muito fa do renato... mas isso eu tenho certeza que é para tirar o foco dos jogos ruins que o gremio vem fazendo... nao culpo o time, pois o gremio está muito visado por todos, que vem para a arena fazer um ferrolho... mas o renatao que me desculpe, o gramado pode nao estar excelente, mas está longe de estar ruim ou como dizem por ai, um potreiro... se for exigir em todos os campeonatos campos de excelencia, o gremio nao pode mais jogar futebol... essa é a realidade do futebol sul americano... olha os campos que tem por ai, ate com grama de jardim...",
            "date": "2018-05-24T14:44:48",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luis",
                    "text": "eu sabia que tu era uma gazela ao extremo....fazoca do renato carioca....por isto tua mulher é tão carente...",
                    "date": "2018-05-24T15:01:30",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "GENTE GREMISTA, TEM UNS IDIOTAS, RECALCADOS, QUE VEM NA NOSSA PÁGINA PARA NOS DIFAMAR, ETC E TAL, O ESCAMBAU, POIS É A ÚNICA COISA QUE PODEM FAZER , NO PAPEL VALE TUDO, JÁ NO ARMÁRIO, AS TAÇAS, AS CONQUISTAS, FALAM POR NÓS. NADA É MAIOR QUE O GRÊMIO, AS VERDADES SÓ NOS SABEMOS.",
            "date": "2018-05-24T14:52:31",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Pq esse cara tá com essa marra toda ? Se acha no direito de falar mal de todo mundo , esquece ele que o \"poderoso\" grêmio tem dois títulos de relevância em 15 anos ? Estão num ótimo momento e com boas chances se ganhar tudo mas humildade é bom tbm ...",
            "date": "2018-05-24T00:52:45",
            "likes": "79",
            "unlikes": "226",
            "replies": [
                {
                    "name": "Dark Blue",
                    "text": "quer outro 5x1??",
                    "date": "2018-05-24T01:37:55",
                    "likes": "87",
                    "unlikes": "5"
                },
                {
                    "name": "Jony22",
                    "text": "falou o cara que torce para um time que vive das glorias de pele dos anos 60 kkkkkkkkkkkkkkkkkkkkkk se tirar o pele, o 5antos é do tamanho do CAM kkk, alem de nao ter torcida e o estadio ser uma vila do chavez kakakakka tomou de 5 e quer zuar o atual campeao da america",
                    "date": "2018-05-24T05:25:42",
                    "likes": "60",
                    "unlikes": "6"
                },
                {
                    "name": "Marcioxfox",
                    "text": "Fiquem na paz o santos nunca caiu kkkkk",
                    "date": "2018-05-24T06:17:43",
                    "likes": "16",
                    "unlikes": "32"
                },
                {
                    "name": "Tricolor",
                    "text": "Ainda bem que as coisas mudam kkkkkkk daqui pra frente acabou a seca vai ser só fartura kkkk",
                    "date": "2018-05-24T07:44:31",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Fernando Scaraveli",
                    "text": "Caramba... o 5x1 tá ardendo até agora kkkkkk",
                    "date": "2018-05-24T07:58:38",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Marcus Silva",
                    "text": "santos nunca caiu e nunca ganho nada tambem abraço...se é rpa toma 5 nem saio de casa",
                    "date": "2018-05-24T08:09:11",
                    "likes": "30",
                    "unlikes": "5"
                },
                {
                    "name": "Rubens",
                    "text": "A desculpa do peodorreiro e dor de barriga.... Primeiro era os adversarios que vinham retrancados, agora e o gramado que e ruim.... daqui a pouco vai ser a Carol que vai sem calcinha pro estadio.....Esse maluko nunca foi treinador, pegou o Gremio pronto que o Roger deixou e agora que falta um ou outro ele nao sabe o que fazer....Te prepara Carioquinha teus dias estao contados.",
                    "date": "2018-05-24T08:12:52",
                    "likes": "14",
                    "unlikes": "33"
                },
                {
                    "name": "Ivan Schrammel",
                    "text": "Meio time de desfalques, adversário retrancado, gramado ruim e juiz estreante... Não está facil, mas é só aguentar até a Copa, depois voltamos a surrar todo mundo...",
                    "date": "2018-05-24T08:19:51",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Santos",
                    "text": "pelé ainda existe depois que pelé parou?",
                    "date": "2018-05-24T08:20:57",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Menezes",
                    "text": "SÓ UMA SIMPLES PERGUNTA QUAIS OS TÍTULOS IMPORTANTES QUE O TIME DA VIDA DO PASSADO GANHOU, ALÉM DO paulistinha??",
                    "date": "2018-05-24T08:29:49",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Maciel",
                    "text": "juntando toda torcida do santos o número não iguala a quantidade de gols que levaram do grêmio no último jogo..",
                    "date": "2018-05-24T08:43:08",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Rupp",
                    "text": "Três, corrigindo! E teu time tem quantos títulos? Já faz 7 anos que não sabe o que é ser campeão!",
                    "date": "2018-05-24T09:00:36",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Elias Junior",
                    "text": "Sou gremista e concordo. Pesinhos no chão Renato, você mesmo fala isso. Ontem o time não jogou nada. Concordo que tem de melhorar o gramado, você vê várias falhas no gramado, mas não foi esse motivo principal das dificuldades encontrada na partida, vamos combinar.",
                    "date": "2018-05-24T09:19:42",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Jairo Mazetto",
                    "text": "Parabéns Elias Junior pelo seu comentário sensato, há também sou GREMISTA",
                    "date": "2018-05-24T09:33:55",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "ELIAS SOU GREMISTA DA GEMA, O GRÊMIO TÁ JOGANDO POUCO ? TÁ, MAS SÓ DO MEIO PRA FRENTE, FALTAM PEÇAS ? FALTAM, VAI MELHORAR ,CONFIO NO BOLZAN. QTO AO RENATO ,SÓ DESABAFOU, VAI FICAR CALADO COM OQUE ACONTECE NA GRAMA DA ARENA ? ACHO QUE TEM QUE BOTAR A BOCA NO TROMBONE SIM.",
                    "date": "2018-05-24T10:14:37",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson",
                    "text": "No lugar de \"Santos\", deveriam pôr \"Pelé\".....porque tirando o Pelé que deu vários títulos, o Santos fica do tamanho do Íbis FC.",
                    "date": "2018-05-24T10:47:57",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo",
                    "text": "a torcida é igual ao renato gaucho.... estão em casa...",
                    "date": "2018-05-24T14:52:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Luis",
            "text": "x",
            "date": "2018-05-24T14:49:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "EZEQUIEL FORA OQUE COMENTASTES, É UM ROMBINHO DE 9.000.000,00 SEM OBRAS.",
            "date": "2018-05-24T14:47:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "isto tudo é invenção para tentar enrolar o torcedor, desculpas c0m0 gramado locado para terceiros, falta de sol, muita chuva, .....aluguel atrasado,.....A verdade é que tudo ocorreu em função da greve dos caminhoneiros, assim faltou combustível para os atletas...",
            "date": "2018-05-24T14:38:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Grenais",
            "text": "estranho como só o greminho reclama do gramado......",
            "date": "2018-05-24T13:58:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "General Ravello",
                    "text": "8 anos sem ganhar nada já né morango da série B?! Tá dificil ver o papai empilhando taças!",
                    "date": "2018-05-24T14:25:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Martins",
            "text": "TIME DE SEGUNDA",
            "date": "2018-05-24T09:14:37",
            "likes": "20",
            "unlikes": "49",
            "replies": [
                {
                    "name": "André Franceschi",
                    "text": "Quanto foi o ultimo jogo do teu poderoso contra o de segunda???",
                    "date": "2018-05-24T13:47:32",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Luis",
                    "text": "de segunda? não! é bi da segunda e divide aluguel da casa de jogos na periferia com jogos da serie C , casados contra solteiros, refugiados....",
                    "date": "2018-05-24T14:18:19",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis",
            "text": "este é um problema de locar a casa para o jogo...tem que dividir com time da serie C, casados contra solteiros....e nao tem c0m0 contestar pois já aconteceu......",
            "date": "2018-05-24T14:08:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lwalter Oliveira",
            "text": "Já está mascarado demais... é no que dá, legitimar um técnico que nunca ganhou nada e que agora, num golpe de sorte, conseguiu ganhar 2 títulos de expressão. Alguém ainda lembra de Andrade, campeão brasileiro em 2009?",
            "date": "2018-05-24T11:45:25",
            "likes": "5",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Maestro Pifador",
                    "text": "Bom mesmo é o maionese, ganhou tudo.",
                    "date": "2018-05-24T14:06:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ulisses",
            "text": "Vai curtir bom momento Renatinho , o tempo de v5ac5a m5agra5s está voltando , 15 anos sem títulos ,brasileirão nunca vi",
            "date": "2018-05-24T10:17:03",
            "likes": "11",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Esse entende de futebol hein? O Grêmio mantem a base a 3 anos, e está conseguindo repor as peças que saem, vai entrar 30 mi de euros da venda do Arthur, a tendência é o Grêmio melhorar, ainda mais que o cerco vai se fechar para outros clubes na parte de finanças.",
                    "date": "2018-05-24T10:58:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Roque Leite",
                    "text": "tem timinho ae que ja vai pra 8 anos sem títulos kkk",
                    "date": "2018-05-24T11:10:11",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Crispim Oliveira",
            "text": "Renato sempre colocando a culpa nos outros. O fato é que o grêmio sem o Arthur é um time comum.",
            "date": "2018-05-24T06:56:23",
            "likes": "22",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Alexandre Swib",
                    "text": "cara o gramado na arena do grêmio está péssimo, é visível assistir pela televisão... toma vergonha na cara esses administradores....",
                    "date": "2018-05-24T07:46:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rei Grenais",
                    "text": "é só pagar o aluguel em dia.......",
                    "date": "2018-05-24T13:57:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabiano",
            "text": "BATALHA DOS AFLITOS É AQUI?",
            "date": "2018-05-24T07:59:26",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rei Grenais",
                    "text": "A batalha não sei, mas que estão aflitos, atirando pra todos os lados, ah isso estão",
                    "date": "2018-05-24T13:56:14",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rei Grenais",
            "text": "Quando o time ganha e tudo vai bem, a arena é Arena Gremio, quando empata ou ganha com as calças na mão, a arena é Arena Porto Alegrense. Isso sem contar as vezes que é Arena OAS. Um dono pra cada ocasião, kkkkkk",
            "date": "2018-05-24T13:50:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Andreassa",
            "text": "As arenas não pegam sol e vento suficiente para o gramado. o Modelo de grama semi-sintetica do Atletico Paranaense é exemplar. Por que Gremio, Palmeiras não colocam este modelo de grama ?",
            "date": "2018-05-24T10:19:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rei Grenais",
                    "text": "por que a Arena não é do gremio.",
                    "date": "2018-05-24T13:43:49",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Nigris",
            "text": "Alguem vai perder o emprego ..",
            "date": "2018-05-23T22:30:30",
            "likes": "96",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Daniel Rebouço",
                    "text": "Genial a parte que vc fala 4pts atrás de um time que não ganha nada .. hahahaha essas frangas são chacotas nacional.",
                    "date": "2018-05-24T12:30:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rei Grenais",
                    "text": "Cesar Silva, ele é gremista, e isso é marca deles",
                    "date": "2018-05-24T13:37:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ulsher",
            "text": "Vai carpir um lote Renato, e quando tu joga nos outros potreiros, faz o que, dá a desculpa na grama também?",
            "date": "2018-05-24T13:16:34",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Goltz",
            "text": "Não sei porque ainda perdem tempo contratando Renato Gaucho, Wanderlei Luxemburgo etc etc etc já foram",
            "date": "2018-05-24T11:13:07",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcio Zimmermann",
                    "text": "Bons devem ser maionese, Lost, Argel, falcão e Roth né? kKKK",
                    "date": "2018-05-24T12:54:43",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Machado",
                    "text": "Nossa, Renato começou a carreira a menos de 10 anos, e vc ja quer aposentar ele.",
                    "date": "2018-05-24T13:07:05",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Salesio Roque",
            "text": "PURA DESCULPA, PORQUE ANTES O GRAMADO NAO ERA RUIM. O TIME CAIU DE RENDIMENTO AI O GRAMADO FICOU. ESSE E O RESULTADO D ARROGANCIA DO RENATO GAUCHO QUE PENSDA QUE FAZ MILAGRES. KKKKKK",
            "date": "2018-05-24T11:29:47",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Thiago Machado",
                    "text": "Renato está reclamando desse gramado à meses. Essa foi a reclamação mais enérgica. Você não acompanha as notícias sobre o Grêmio, se aconpanha-se saberia disso.",
                    "date": "2018-05-24T13:05:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "cassio birck",
            "text": "meu deus o time estava horrivel ... o maicosuel tenque sumir do gremio...",
            "date": "2018-05-24T12:12:56",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Szymkoviak",
            "text": "É o que da jogar em uma ARENA de empreiteira !!!",
            "date": "2018-05-24T12:10:34",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Viana",
            "text": "As moranga coloridas nos divertem. Até quando vão continuar sonhando! Já se passaram 8 anos sonhando que vão ser campeões de alguma coisa, se quer a série b ganharam. Desde 2016 sonham que o Grêmio não vai ser campeão, e vai cair. kkkk. Me divirto com as coloridas. O pior pra elas e melhor pra nós é que, o sonho delas só se torna realidade pra elas mesmas.",
            "date": "2018-05-24T12:05:25",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Silva",
            "text": "Ué achava q a arena era do gremio. Mas como na grande maioria dos clubes q acham q tem estádio, na verdade os donos são outros.....",
            "date": "2018-05-24T11:52:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Lech",
            "text": "Quem não é dono não manda...pagam aluguel...Tem que comprar a ARENA MULTIUSO dái melhora...",
            "date": "2018-05-24T11:37:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Campo de batatas!",
            "date": "2018-05-24T11:37:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Alexandre",
            "text": "Vamos dispunbilizar nossa equipe de excelencia q cuida da Arena Conrinthians. Isso sim q é gramado nivel europeu",
            "date": "2018-05-24T11:29:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Suleiman",
            "text": "Parabéns, conseguiu desviar o assunto. Tem que falar menos e encontrar soluções para superara os adversários, a impressão é que o time chegou ao limite e não tem grupo para encarar tantos jogos. Maicosuel, Madson, Taciano é brincadeira.",
            "date": "2018-05-24T11:22:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonn Koch",
            "text": "O que ele esperava, isso só serve para plantação de batatas e criação de porcos.",
            "date": "2018-05-24T11:13:15",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Guarienti",
            "text": "Não foi o que vi, o gramado pode até não estar 100%, mas não foi o fator principal pelo mau desempenho do time, e sim as peças de reposição escaladas de maneira equivocada, sem suplentes a altura dos lesionados, não dá pra espera coisa melhor do que vimos ontem, time sem alternativas, tem que focar em um só campeonato se quiser disputar algum titulo esse ano. Porque quem muito quer nada tem.",
            "date": "2018-05-24T11:08:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Sturmer",
            "text": "daleeeeeeeee gremio, luan resolvendo o problema, dale tricolor.",
            "date": "2018-05-24T11:08:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Requia",
            "text": "Tenham seu próprio estádio e aí podem reclamar... Inquilino tem que achar bom e ficar quieto",
            "date": "2018-05-24T08:39:49",
            "likes": "23",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Sérgio Cunha",
                    "text": "Para quem teve jogo transferido por causa de um show no aterro, ta arrotando demais",
                    "date": "2018-05-24T09:19:22",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "É sempre um prazer receber algum colorado aqui para a gente rir, fique a vontade para passar vergonha.",
                    "date": "2018-05-24T11:08:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Flavio Gallina",
            "text": "Os re fugos não estão funcionando esta temporada",
            "date": "2018-05-24T11:02:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-dispara-contra-arena-e-reclama-do-gramado-irresponsabilidade-total.ghtml"
}