{
    "time": "grêmio",
    "date": "08/08/2018 13h48",
    "title": "Cortez acata reserva, e Renato explica opção por Oliveira: \"Quis que jogasse\".Lateral ficou no banco na derrota por 2 a 1 para o Estudiantes, pelas oitavas da Libertadores, mesmo com condições para atuar em Quilmes",
    "author": "Eduardo Moura",
    "text": [
        "Sem poder contar com Everton, Renato Portaluppi escolheu o jovem Pepê para iniciar entre os titulares do Grêmio na derrota por 2 a 1 para o Estudiantes, na noite de terça-feira, em Quilmes, pelas oitavas de final da Libertadores. Mas foi a opção por Marcelo Oliveira na lateral esquerda, mesmo com Bruno Cortez em condições de jogo, que causou maior surpresa na escalação.",
        "O técnico, aliás, não se furtou de resposta sobre sua opção e foi direto ao dizer que a mudança se tratou de uma preferência pessoal. Na entrevista coletiva após a derrota no Estádio Centenario, o treinador afirmou ainda que, de fato, o titular habitual da posição estava bem para iniciar a partida, caso fosse sua alternativa.",
        "– Marcelo entrou porque quis que ele jogasse. Não são só os dois. Quando recebem oportunidades, eles (jogadores) têm que mostrar. O Cortez está bem. Como o Marcelo está bem – disse o treinador",
        "Bruno Cortez também falou com a imprensa e pareceu aceitar a condição de reserva na partida, sem dar amostras de descontentamento com a escolha do treinador. Recuperado de um problema muscular, o jogador foi titular na vitória por 2 a 0 sobre o Flamengo, no último domingo, na Arena, pelo Brasileirão. Na ocasião, o Tricolor atuou com os suplentes.",
        "Ainda assim, o lateral era dúvida para a partida. No último treino do Grêmo na Argentina, realizado no CT do Boca Juniors na véspera do jogo, ele e Marcelo Oliveira foram chamados por Renato para um papo no vestiário. De acordo com Cortez, o grupo não conta com titulares absolutos, e cada um dos atletas trabalha para buscar espaço e conquistar os objetivos coletivos.",
        "– Não tem titular aqui no Grêmio. Eu não sou titular, o Marcelo não é titular. Quem o Renato optar está dando conta do recado. Eu joguei domingo, o Marcelo jogou hoje. Todo mundo está esperando oportunidade, trabalhando muito. O importante é o time vencer. O time jogou bem. Sabemos que jogar aqui não é fácil. Conseguimos um gol que é importante. Vamos jogar em casa com apoio dos torcedores, com certeza vamos conseguir a classificação – ressaltu o lateral-esquerdo.",
        "Após a derrota em Quilmes, o Grêmio precisa de uma vitória simples por 1 a 0 para avançar às quartas de final da Libertadores. O duelo da volta está marcado para o próximo dia 28, às 21h45, na Arena. Antes, o Tricolor enfrenta o Vitória neste domingo às 19h, em casa, pela 18ª rodada do Brasileirão. Renato deve escalar novamente um time reserva, já de olho na decisão com o Flamengo, pela Copa do Brasil, no Maracanã, na quarta-feira seguinte."
    ],
    "comments": [
        {
            "name": "Soli Brusch",
            "text": "Cruzes Renato, sou teu fã, mas agora me quebrou, colocar o Cicero e o M Oliveira, é dar o atestado de burrice. Já deixastes o Arthur e o Cebolinha vários meses na reserva por teimosia e não aprende. Ontem vi o empurrão que destes no teu auxiliar, atitude desrespeitosa, mas respeite a inteligência da torcida. Treinador não ganha título, não tendo time não ganha nada.",
            "date": "2018-08-08T18:11:26",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Tem algo muito esquisito acontecendo...logo, logo saberemos! Também percebi a atitude anti-desportiva, não só com o auxiliar técnico, mas também com o jogador do Estudiantes...depois tentou amenizar a besteira que fez...Lamentável!",
                    "date": "2018-08-08T20:58:46",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeferson Mattos",
            "text": "Renato está voltando a ser o mesmo de sempre, arrogante e teimoso! Arthur saiu e o meio campo ficou sofrível com Cícero. Gosto do Maicon, mas nos dois últimos jogos parecia ter 150Kg, precisa de alguém mais ágil pra jogar junto. Marcelo Oliveira e Pepê de titular, em um jogo decisivo é brincadeira! Quanto ao André, não vou nem comentar",
            "date": "2018-08-08T16:50:40",
            "likes": "110",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Domingos Savi",
                    "text": "O cansado oliveira não tem como ser titular, coloca o Cortez de uma vez neste time POR FAVORRRRRRRR.",
                    "date": "2018-08-08T17:02:25",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Rogerio",
                    "text": "pessoal detona o André, mas pode por o CR7 com a 9 do Gremio que não faz gol, não chega uma bola limpa....",
                    "date": "2018-08-08T17:08:58",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Volmir Wendling",
                    "text": "Jeferson Matto, você foi perfeito nas suas colocações, assino em baixo .Tudo parte de um técnico arrogante, que, se não rever seu conceitos vai quebrar a cara logo ainda no mês de agosto, tanto na Copa do Brasil como na Libertadores. Cícero, Marcelo Iliveira e André seriam boas opções para um time da série \"B\" e jamais titualres no Grêmio.",
                    "date": "2018-08-08T17:22:41",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Marques",
                    "text": "Cara, o Marcelo Oliveira nem na melhor fase deveria ser titular, imagina agora.",
                    "date": "2018-08-10T14:25:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Domingos Savi",
            "text": "O cansado oliveira não tem como ser titular, coloca o Cortez de uma vez neste time POR FAVORRRRRRRR.",
            "date": "2018-08-08T17:02:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rogerio",
            "text": "pessoal detona o André, mas pode por o CR7 com a 9 do Gremio que não faz gol, não chega uma bola limpa....",
            "date": "2018-08-08T17:08:58",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volmir Wendling",
            "text": "Jeferson Matto, você foi perfeito nas suas colocações, assino em baixo .Tudo parte de um técnico arrogante, que, se não rever seu conceitos vai quebrar a cara logo ainda no mês de agosto, tanto na Copa do Brasil como na Libertadores. Cícero, Marcelo Iliveira e André seriam boas opções para um time da série \"B\" e jamais titualres no Grêmio.",
            "date": "2018-08-08T17:22:41",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Marques",
            "text": "Cara, o Marcelo Oliveira nem na melhor fase deveria ser titular, imagina agora.",
            "date": "2018-08-10T14:25:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magnos Casagrande",
            "text": "O fato é q renato ganha muito bem. E nao é mais que sua obrigacao colocar os melhores em campo e achar soluções para os problemas da equipe. Alem da inacreditavel titularidade da av. M.oliveira. é urgente ver que o cicero anula o maicon. Maicon nao é jogador de marcacao..nao aguenta o tranco e com cicero no time ele precisa marcar.. pq esse senior nao consegue dar um combate preciso",
            "date": "2018-08-09T09:33:18",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Concordo, pois \" faça sol ou chuva\" ou melhor ganha ou perca o seus R$ 500,00 mensais estão garantidos para o Renato.",
                    "date": "2018-08-09T10:39:59",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme S",
                    "text": "500 nada ele ganha mais q isso",
                    "date": "2018-08-09T15:27:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "e o michel? brigou com o renato? só pode...",
                    "date": "2018-08-09T21:29:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juarez Vechia",
            "text": "Por causa da empáfia é soberba do Renato o time tá desabando. Chega de escalar os bruxos. O Grêmio já paga o salário desses caras pra satisfazer o técnico.",
            "date": "2018-08-08T18:36:34",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao Pinto",
                    "text": "Corre o risco de ficar de fora da LA e da CB num mês.",
                    "date": "2018-08-09T16:21:05",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Daniel",
            "text": "O Renato está errando. Precisamos tanto apoiar o time pois tem créditos mas também não abusar da sorte, da teimosia. André é banco. Marcelo Oliveira é banco. Cicero é banco. Antes Alisson do que Marinho, era assim que dava certo, abre o olho Renato.",
            "date": "2018-08-08T18:48:29",
            "likes": "48",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fernando .",
                    "text": "Falou bem... Umas horas parece que Renato ta querendo sair do Grêmio.",
                    "date": "2018-08-08T18:58:32",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Pinto",
                    "text": "Ele vai sair no final do ano...",
                    "date": "2018-08-09T16:19:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elton Iepsen",
            "text": "Temos de dar credito ao Renato, agora forcar a barra com Cicero, MOliveira ai já está abusando da sorte. O lateral não contribui em nada, marca mal e ataca pior. O volante só cerca !!!! Assim é dificil. Somado a isso o Luan, ainda é o melhor jogador que temos, está em fase ruim. O coitado do André cansa só de correr atrás da bola e quando ela chega é quadrada. E o Ramiro hem, contribuição zero!!! Da gosto de ver Cruzeiro, Palmeiras, Flamengo... pegam a bola e vão para cima, enquanto nosso Grêmio fica fica no tic tac.",
            "date": "2018-08-09T08:57:43",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gustavo Costa",
                    "text": "Só li verdades. Nosso time chega lá na frente e não tem força para passar no um contra um e acaba voltando a bola para defesa. Ramiro não rende naquela posição, tem que ser Alisson ou Marinho. Cícero banco e M Oliveira sem comentários.",
                    "date": "2018-08-09T10:17:37",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Pinto",
                    "text": "Realmente, sou obrigado a reconhecer que o Ramiro não está em boa fase técnica. O mesmo está ocorrendo com o Luan.",
                    "date": "2018-08-09T16:13:33",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Farias",
            "text": "O Renato está encerrando o seu siclo no Grêmio, resolveu privilegiar seus apaniguados, como o Marcelo Oliveira, sabe que não vai ganhar mais nada, o time está em franca decadência.",
            "date": "2018-08-09T06:18:14",
            "likes": "25",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "na boa, vai te esconder luiz... cara levantou 4 canecos em dois anos de clube e o ciclo ta acabando??? vcs acham que o gremio vai sempre fazer grandes jogos, sempre ganhar, sempre levantar trofeu??? se acham q sim, estao enganados, alem do gremio, existem mais 19 times querendo ser campeao brasileiro, 15 times querendo ser campeao da libertadores e por ai vai... o time passa por uma oscilacao, mas q eh extremamente entendido, ate por ter se tornado o time a ser batido, todo mundo estuda o gremio, sabe a maneira q se comporta nos jogos... muito cuidado com o final do \"S\"iclo.....",
                    "date": "2018-08-09T08:53:24",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Gustavo Costa",
                    "text": "Marcelo, ele nos deu os títulos e pode seguir dando, só ele deixar de ser teimoso. Abraço!",
                    "date": "2018-08-09T10:19:46",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Grillo",
            "text": "O Marcelo Oliveira tem que ser reserva no sub 15, mesmo assim tenho minhas duvidas, esse sempre foi muito ruim, mas pra quem acha Maicon e Cicero a dupla ideal tudo bem.",
            "date": "2018-08-09T15:24:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adjalmo Pens",
            "text": "Parabéns para o Cortez pelas suas declarações . Mostra ser profissional e jogador que não dá problemas para o grupo . Mas a verdade é que não tem fundamento nenhum ele ser reserva do Marcelo Oliveira . Não tem comparação , ele é MUITO melhor que o Oliveira . Não dá prá entender essa decisão do Renato .",
            "date": "2018-08-09T15:20:45",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Fortunato",
            "text": "Tchê alguém explica Marcelo Oliveira jogando......",
            "date": "2018-08-09T14:16:42",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Rocha",
            "text": "o Renato só pode estar de brincadeira...nem eu sirvo p ser reserva do Marcelo Oliveira....quer agradar ele põe sentado no banco do seu lado, mas não em campo por favor...olha a grande partida que o Cortez fez frente ao framego...anulou o lado direito deles que foi um corredor na partida anterior...",
            "date": "2018-08-09T13:54:38",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Garcia",
            "text": "O Renato já mostrou que é um ótimo treinador, mas essa coisa de não respeitar o momento melhor de alguns, as vezes compromete o trabalho de toda equipe.",
            "date": "2018-08-09T13:43:57",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nunes",
            "text": "O Renato é um cara inteligente. Ninguém pode negar, Mas chega a um ponto que questiona-se essa assertiva, pois manter Cícero e Marcelo Oliveira é de uma teimosia tão grande, que beira à burrice. Ou existe algo q",
            "date": "2018-08-09T13:40:43",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Lamento o Renato dizer isso, sei que ele está tentando dar moral para todos os jogadores, mas ate o Steve Wonder vê que o Cortez é infinitamente melhor do que o Marcelo \"avenida\"Oliveria (o pior LE que já vestiu a camisa do Grêmio), se ele tentar apoiar leva bola nas costas, se ficar plantado na defesa, só faz falta, leva baile dos atacantes e só toca a bola para trás ou para o lado, por pura insegurança, realmente é triste, corremos o sério risco de perder as competições pela teimosia do Renato.",
            "date": "2018-08-09T11:05:59",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Marcelo e bruxo do Renato, todos sabem disso.",
                    "date": "2018-08-09T12:45:50",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Almir Cavalli",
                    "text": "É...Agora não seria hora de teimosia e inventos...O Renato tem história e moral no Grêmio, mas sem duvidas está errando com a escalação do Marcelo e tambem do CÍCERO, jogador sem vontade e garra, fica \"trotando\" em campo...Outro que já teve todas as oportunidades e não está aproveitando é o André...Nas duas principais competições (Copa do Brasil e Libertadores) Saímos atrás e vamos ter que melhorar nosso futebol...Agora não é hora de divisão é hora de união. e colocar jogar quem é o melhor. Se não....",
                    "date": "2018-08-09T13:31:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivan",
            "text": "Chega de Cicero , Marcelo Oliveira e Andre",
            "date": "2018-08-09T11:02:47",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "Vejo a maioria aqui fazer xingamentos contra o Renato, Marcelo Oliveira, André.....mas o o Luan (soneca)???? Vocês falam que o Renato mantém os bruxos dele, mas idolatram o Luan (soneca) só porque ele nos deu o título em \"2017\", ou seja....desde o ano passado não vem jogando nada!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-08-08T17:42:33",
            "likes": "32",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "O Renato está colocando o Luan na posição errada, pois ele não é armador e sim meia atacante, ou melhor falso 9 e ou segundo atacante mas não é o camisa 10. E o culpado por isso também tem culpa pelo baixo desempenho do Luan.",
                    "date": "2018-08-08T20:34:39",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Luís Ottonelli",
                    "text": "Sempre defendi o Luan, mas tá merecendo um banco mesmo, não tá jogando nada faz tempo",
                    "date": "2018-08-09T00:33:51",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Magnos Casagrande",
                    "text": "Nao achonque deva ira para o banco. Esta na posicao errrada e que ele menos rende. Ele nao tem velocidade para jogar ali.",
                    "date": "2018-08-09T09:26:54",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Concordo, foi de \"falso nove\" que o Luan teve as melhores atuações.",
                    "date": "2018-08-09T10:41:41",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Heinz",
                    "text": "Se Luan não esta jogando nada , quem deve tirar ele do time???? o treinador",
                    "date": "2018-08-09T10:54:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Hamilcar Bortoluzzi",
            "text": "O Renato está colocando o Luan na posição errada, pois ele não é armador e sim meia atacante, ou melhor falso 9 e ou segundo atacante mas não é o camisa 10. E o culpado por isso também tem culpa pelo baixo desempenho do Luan.",
            "date": "2018-08-08T20:34:39",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Ottonelli",
            "text": "Sempre defendi o Luan, mas tá merecendo um banco mesmo, não tá jogando nada faz tempo",
            "date": "2018-08-09T00:33:51",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magnos Casagrande",
            "text": "Nao achonque deva ira para o banco. Esta na posicao errrada e que ele menos rende. Ele nao tem velocidade para jogar ali.",
            "date": "2018-08-09T09:26:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilcar Bortoluzzi",
            "text": "Concordo, foi de \"falso nove\" que o Luan teve as melhores atuações.",
            "date": "2018-08-09T10:41:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heinz",
            "text": "Se Luan não esta jogando nada , quem deve tirar ele do time???? o treinador",
            "date": "2018-08-09T10:54:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Franceschini",
            "text": "Nunca vi um lateral tão ruim igual esse Marcelo avenida. Não mata uma jogada, não ganha uma no quesito marcação e pior com a bola no pé não sabe oq fazer. Não adianta ter vontade sem qualidade. Pra segunda divisão do gaúcho até serve. Pra jogar libertadores... Pf",
            "date": "2018-08-09T08:24:16",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Esse não é o pior teve em 2008 o Ruy Bueno Neto na lateral direita que nos custou a perda do título do brasileiro daquele ano. Aliás o Marcelo Oliveira nem é lateral de origem, mas concordo que jogando na lateral está entre os piores que já vi jogar no Grêmio, sua posição é volante, mas nessa posição tem Maicon, Jaílson, Michel, Cícero, Ramiro, Kaio, Matheus Henrique, então o Renato haveria de concluir que o Marcelo Oliveira não tem condições de jogar no Grêmio.",
                    "date": "2018-08-09T10:52:59",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Higor Snowden",
            "text": "Avenida Oliveira no lugar do Cortez eh burrice, sem outra explicação. Precisa sangue novo no meio, estamos perdendo o meio em todo jogo.",
            "date": "2018-08-08T23:58:35",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pateta",
                    "text": "Nossa salvação é o Matheus Henrique começar a jogar logo os campeonatos.",
                    "date": "2018-08-09T08:59:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Costa",
                    "text": "Com todo respeito, Matheus Henrique ainda não está pronto. Coloca o Jaílson ou recua o Ramiro pra volante e larga o Marinho ou Alisson na dele.",
                    "date": "2018-08-09T10:13:49",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Pode ser uma alternativa melhor do que deixar o Cícero ao lado do Maicon, mas preferia o Michel desde que esteja recuperado da lesão.",
                    "date": "2018-08-09T10:37:18",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo Costa",
            "text": "Renato deixa de ser teimoso pelo amor do nosso Grêmio, Marinho no lugar do Ramiro e Jaílson na do Cícero. M Oliveira nem preciso falar né.",
            "date": "2018-08-09T10:11:46",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lademir Telo",
            "text": "Ramiro só passa abola pra trás não faz jogadas objetivas e o pior está estragando as jogadas de ataque .RENATO RAMIRO NO MÁXIMO É UM LATERAL ESFORÇADO",
            "date": "2018-08-09T09:25:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Machado",
            "text": "O Grêmio tem que aproveitar o momento ruim que o Flamengo se meteu e virar lá no Maraca. Os reservas amassaram o Flamengo, o Cruzeiro também, logo os titulares tem plenas condições de vencer lá.",
            "date": "2018-08-09T09:18:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Muitos estão dizendo que o time decaiu. E é verdade, mas tudo por culpa do Renato, que obviamente está enxergando, mas parece que de pirraça, escala mal o time.",
            "date": "2018-08-09T09:12:47",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josinei Rossi",
            "text": "cortes nao pode ser banco pro marcelo oliveira o renato na deve ter visto o jogo de sabado contra o flamengo so pode",
            "date": "2018-08-08T14:16:28",
            "likes": "274",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Scott",
                    "text": "Exato. Cortez fez a diferença. Ele melhora demais o lado esquerdo tanto ofensiva quanto defensivamente",
                    "date": "2018-08-08T14:45:49",
                    "likes": "92",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto J",
                    "text": "se o cortez tivesse machucado é uma coisa, agora botar o Avenida Oliveira que não sabe a diferença entre uma bola e um abate, por opção??? ta de sacanagem",
                    "date": "2018-08-08T14:48:46",
                    "likes": "89",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Basso",
                    "text": "Perceberam que não existe sequer um comentário em defesa da escalação do Marcelo Avenida? Temos que nos livrar logo desse ranço.",
                    "date": "2018-08-08T15:01:34",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Birmann",
                    "text": "A torcida tem q aprender respeitar... Eu sempre iria preferir o Cortez, mas o Renato é o treinador, tá lá dentro com o grupo, se ele escolheu é pq achou a melhor decisão, como seria com qualquer um q fosse o treinador. Até entendo as cornetadas, mas não tem jeito, são as ordens do cara... Torcedor q realmente quer ajudar, se associa...",
                    "date": "2018-08-08T20:04:39",
                    "likes": "2",
                    "unlikes": "41"
                },
                {
                    "name": "Gilmar Freitas",
                    "text": "sou socio,mas tb acho que o renato tem muitos poderes gremio.m.oliveira em vez cortez,ta de brincadeira.este jael so e mais esforçado.eu colocaria o alissom e marinho neste time,adiantaria o luan.sai cicero e l.moura",
                    "date": "2018-08-08T21:14:20",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Account",
                    "text": "Cortez é toda a vida melhor que o Marcelo. Mas o Marcelo precisa pegar ritmo e melhorar pra poder contar com ele também. E o Capixaba não tá inscrito na Libertadores?",
                    "date": "2018-08-08T22:52:00",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "José Harigot",
                    "text": "Marcelo pega ritmo no expressinho então. Mas não num jogo desses....",
                    "date": "2018-08-09T00:58:24",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Basso",
                    "text": "Marcelo tem que pegar ritmo lá no Sport, no Avaí, no Vasco... times do tamanho dele.",
                    "date": "2018-08-09T09:00:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Roberto Moreira",
            "text": "A Copa do Brasil e a Libertadores são prioritárias. Aí o Cortez não jogou 4a. feira contra o Flamengo pela CB, porque alegou estar com problema muscular, mas jogou numa boa dois dias e meio depois pelo Brasileiro. O Renato deve ter pensado que o Cortez poderia ter jogado na 4a. feira, no jogo mais importante. E parece que quis mostrar pro elenco e pro Cortez que só o treinador escolhe quem joga e quando.",
            "date": "2018-08-09T05:56:03",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Renato pirou com esse Marcelo Oliveira, ou quer que o Grêmio seja desclassificado. Aliás, Marcelo Oliveira e Cícero nem deveriam entrar mais.",
            "date": "2018-08-09T02:03:09",
            "likes": "39",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-08T16:53:14",
            "likes": "1",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Ou depravada!",
                    "date": "2018-08-08T20:39:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alviar Machado",
                    "text": "t c' mary",
                    "date": "2018-08-09T01:44:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alviar Machado",
            "text": "Após a copa o grêmio vem com 3 competições e as 3 tendo chances.. aí pronto, o time me perde aquele jogo pro vasco podre, no brasileirão..me empata em casa com flamengo na C.B., toma essa ruim do estudiantes na liberta..Bah se o time tivesse voando tinha ganho as 3 ou pelo menos tava vivaço..mas agora vai te q jogá muito..e o pior é q mesmo os titulares poupados não foram bem..Time tá precisando dum centroavante matador..de raiz..e pelo menos um meia q chegue a frente pifando e marcando gol.",
            "date": "2018-08-09T01:39:25",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Lunardi",
            "text": "Cícero, Marcelo Oliveira e Bressan por gentileza passa no RH",
            "date": "2018-08-08T23:19:29",
            "likes": "49",
            "unlikes": "4",
            "replies": [
                {
                    "name": "William Ferreira",
                    "text": "Bressan até que se salva",
                    "date": "2018-08-08T23:56:16",
                    "likes": "20",
                    "unlikes": "12"
                },
                {
                    "name": "Silva7",
                    "text": "William, tu é colorado, né?! Só pode ser...",
                    "date": "2018-08-09T01:17:45",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silva7",
            "text": "Que resposta mais idiota \"quando recebem oportunidades, eles têm que mostrar\". Todos os jogadores que recebem oportunidades, em qualquer time tem que mostrar. Agora, nós temos que esperar pacientemente o Oliveira mostrar o que nunca soube, ainda mais agora velho. É prá acabar!",
            "date": "2018-08-09T01:16:23",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Harigot",
            "text": "Renato não inventa. Deixar Cortez no banco para o caneludo jogar é dose. M.Oliveira se encolhe quando a bola chega no lado dele, não tem saída pela esquerda e quando avança, vai no estabano e deixa uma avenida. Quando marca, sempre faz falta sem necessidade.",
            "date": "2018-08-09T00:57:22",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimar Abegg",
            "text": "N eh possível o Cortez fora, além disso tivemos que aturar o André perdendo gol feito toda hora, o time tem tudo pra classificar na liberta, mas se começar mal escalado e tomar outro gol por desatenção o barco afunda.",
            "date": "2018-08-08T23:28:45",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Silva",
            "text": "... Pelo amor de Deus! Tem que dar oportunidade pro Jael no lugar do André! Marcelo Oliveira não existe, tem que jogar Cortez!!! Cícero é lento, não marca e não arma! Tem que colocar o Jailson ou o Mateus Henrique. O Maicon não tem idade pra armar e marcar com eficiência, quando cansava o Arrhur colocava o jogo no bolso, Cícero vai fazer isso? Por favor!",
            "date": "2018-08-08T20:48:50",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego",
                    "text": "O Matheus nem tá na liberta fala algo com coerencia",
                    "date": "2018-08-08T22:47:04",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sadi Cavallini",
            "text": "O treinador Renato está de brincadeira, primeiro Jael naõ sai jogando, depois Marcelo Oliveira, perdeu todo o futebol que tinha, joga com medo, e deixa Cortez no banco e depois põe o Pepe na fogueira, numa dessas brincadeiras não reverte mais o reultado ai estamos fora da liberta, Renato não seja orgulhoso é só escolher quem está melhor jogando e tem mais Cicero é menos que Jailson.",
            "date": "2018-08-08T17:57:46",
            "likes": "69",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "O Renato está querendo ser demitido e embolsar a multa rescisória e ir curtir as praias do Rio de Janeiro fugindo do inverno do Rio Grande do Sul.",
                    "date": "2018-08-08T20:24:30",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Diego",
                    "text": "Tá sabendo bem hein, nem multa rescisoria tem no contrato",
                    "date": "2018-08-08T22:46:41",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Vechia",
            "text": "Essa diretoria que vende craque e contrata ex jogadores tem que abrir o olho. Renato tá de dono do time.",
            "date": "2018-08-08T22:07:43",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Eufrasio",
            "text": "Cícero joga igual ex jogador em pelada de fim de ano, Marcelo Oliveira não sabe nem correr (cavalo cansado). Ramiro marca muito, mas só passa a bola para trás. Fica difícil não se irritar.",
            "date": "2018-08-08T16:47:18",
            "likes": "57",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "É simplesmente irritante assistir um jogo como esse de ontem e ter que ver tanta ruindade e incompetência de alguns jogadores e principalmente do Sr. Renato.",
                    "date": "2018-08-08T21:27:30",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Rolim",
                    "text": "Sem contar a lerdeza do Maicon... tá muito devagar e errando muitos passes. Acho que está sentindo falta do Arthur",
                    "date": "2018-08-08T21:59:04",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Silva",
            "text": "Infelizmente vai sair da libertadores por teimosinha de Renato de poupar pra caramba o time perde o entrosamento aquela qualidade que agente estava acustumado de ver no Gremio por essas atititudes vai sair da libertadores , copa do Brasil e Brasileirao INFELZIMENTE ! vai a dica !",
            "date": "2018-08-08T21:21:56",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "luiz bellé",
            "text": "Marcelo deu gremio 1 x Flamengo e perdeu pro estudiantes Cortez ganhou do flamengo",
            "date": "2018-08-08T21:11:02",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "luiz bellé",
            "text": "O Cortez quer ganhar mais que o Marcelo Oliveira Lembra do Marcelo Hermes que foi pra geladeira ? O próximo será o Cortez e aí amigo do Renato fica de dono da posição.",
            "date": "2018-08-08T21:08:37",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "NAO TEM COMO GANHAR UM JOGO DE LIBERTADORES , COM ;ANDRE ;CICERO E PRINCIPALMENTE MARCELO OLIVEIRA DE TITULAR",
            "date": "2018-08-08T19:48:11",
            "likes": "55",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Volta Roger",
                    "date": "2018-08-08T20:52:30",
                    "likes": "10",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Maier",
            "text": "Porque eu quis, perde o jogo ushahushauhsuahsuahsa",
            "date": "2018-08-08T19:14:14",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Flor",
                    "text": "só o Renato vê futebol no Marcelo",
                    "date": "2018-08-08T19:49:33",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Vilson",
                    "text": "já começou com os pucha sacos, não vamos ganhar nada esse ano com esse lateral lento o cortes não e tudo isso mas marca bem e tem velocidade mas não sabe cruz a bola, mas bem melhor que outro.",
                    "date": "2018-08-08T19:51:17",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "Volta Roger.",
            "date": "2018-08-08T20:51:40",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "Tá loco Marcelo não joga nem no time do Vila hilda aqui na zona.",
            "date": "2018-08-08T20:05:26",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Donatto",
            "text": "Renato está muito estranho....sei não....",
            "date": "2018-08-08T19:03:04",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Quem sabe pedindo para ser demitido.",
                    "date": "2018-08-08T20:19:38",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Volta Roger. O Renato Carioca quer voltar para o Rio.",
                    "date": "2018-08-08T20:50:59",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Franceschi",
            "text": "Quis que jogasse ! Sim você é o cara ! Que contrária as obviedades, faz o diferente. É por estas atitudes/outras que Sr. nunca teve em sua carreira uma longevidade treinando um clube. Vai fazendo me..da, já estamos por um triz em dois campeonatos, o Brasileiro que o Grêmio desdenha vai ser quem sabe a única coisa a se ter esperanças. Quem sabe com outra comissão técnica que tenha coerência em suas ATITUDES e RESPEITO por este clube. Renato, você não é dono deste clube. Sr. Presidente, tá hora de dar um Bela tchau...",
            "date": "2018-08-08T20:34:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Profeta Pampas",
            "text": "Quem entregou de verdade contra Flamengo na copa do Brasil e Estudiantes foram Ramiro e Maicon (lento) com erros de passes e perda de bola nos complicando no meio. Cícero e MO não comprometeram. E o Luan, 500pratas por mês para jogar esta bolinha murcha que está jogando...",
            "date": "2018-08-08T20:33:34",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maumau Lordstone",
            "text": "Todo gremista adora sentar no quiabo, Renato não é diferente!!! Avalanche é a pior que parada G.ay!!",
            "date": "2018-08-08T17:44:52",
            "likes": "1",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Paulo Carvalho",
                    "text": "Então é por esse motivo que você lê as notícias do Grêmio, quer fazer parte, entrar no grupo... mais uma boca desesperada procurando macho",
                    "date": "2018-08-08T20:29:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor",
            "text": "O Renato não perde a mania de escalar os bruchos dele. Marcelo avenida e o tal do Cícero . Qualquer idiota sabe que não dá Cícero e Maicon juntos . Poupar para fazer fiasco !",
            "date": "2018-08-08T18:39:05",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "O Marcelo Oliveira se escala pois junto com o Douglas eles ditam o vestiário do Grêmio.",
                    "date": "2018-08-08T20:27:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Birmann",
            "text": "Eu sempre iria preferir o Cortez, mas o Renato é o treinador, tá lá dentro com o grupo, se ele escolheu é pq achou a melhor decisão, como seria com qualquer um q fosse o treinador. Até entendo as cornetadas, mas não tem jeito, são as ordens do cara... Torcedor q realmente quer ajudar, se associa...",
            "date": "2018-08-08T20:04:57",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilza Peiter",
            "text": "sem querer ser pessimista mas m oliveira no dm e reforço",
            "date": "2018-08-08T19:55:09",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Provensi",
            "text": "Na minha opinião o melhor para a equipe do gremio seria o cortez jogando no lugar do marcelo oliveira, pois o cortez tem muito mais poder ofensivo e mais qualidade e segurança na desefa. Vamos tricolor rumo ao tetra da america...",
            "date": "2018-08-08T19:37:00",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cortez-acata-reserva-e-renato-explica-opcao-por-oliveira-quis-que-jogasse.ghtml"
}