{
    "time": "grêmio",
    "date": "10/11/2018 12h27",
    "title": "Renato fecha parte de treino, e rachão tem quatro ausências antes de jogo com o Vasco.Kannemann, Luan, Leonardo e Ramiro ficam fora de recreativo que encerrou preparação do Grêmio para partida do domingo, às 17h, na Arena",
    "author": "GloboEsporte.com",
    "text": [
        "Renato Portaluppi encerrou a preparação do Grêmio para a partida contra o Vasco, no domingo, às 17h, na Arena, pela 33ª rodada do Brasileirão com um treino fechado no CT Luiz Carvalho neste sábado. O técnico aproveitou a privacidade para definir a escalação titular. Mas a parte aberta da atividade apresentou quatro ausências no time para o duelo.",
        "Sob sol forte em Porto Alegre, a imprensa teve acesso apenas ao recreativo – depois, o treinador pediu que os jornalistas se retirassem para trabalhar a bola parada. O tradicional rachão não contou com as presenças de Leonardo, Kannemann, Ramiro e Luan. A tendência, assim, é de que nenhum deles esteja entre os titulares no domingo.",
        "O argentino sente dores de um edema muscular, ao passo que o volante apresenta desgaste muscular. Ambos não atuaram no treino da última sexta-feira. Diferente de Luan. Recuperado de um problema muscular, o camisa 7 participou da atividade, em seu primeiro contato com bola desde a lesão. O jogador deve ficar no banco na partida contra o Vasco.",
        "O treinamento da sexta-feira deve resultar ainda na baixa de Leonardo Gomes. O jogador sentiu um problema no quadril durante o trabalho e teve de deixar o gramado do CT mais cedo. Entre baixas, Maicon tem seu retorno à equipe confirmnado, após ficar fora contra o Atlético-MG. Léo Moura é outro que voltará ao time. De boa participação no triunfo sobre o Galo, Jean Pyerre deve seguir entre os titulares.",
        "",
        "Grêmio e Vasco se enfrentam às 17h do domingo, na Arena, pela 33ª rodada do Brasileirão. O Tricolor é quinto colocado com 55 pontos e está a dois do São Paulo, primeiro integrante do G-4."
    ],
    "comments": [
        {
            "name": "Ivan",
            "text": "tá boa a escalação, mas trocaria o jael pelo tonny anderson.",
            "date": "2018-11-10T15:53:37",
            "likes": "23",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fgrêmio",
                    "text": "Trocaria Jael por um cone",
                    "date": "2018-11-11T10:01:43",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Moreira",
            "text": "Será que o Renato vai deixar o Cícero fora?",
            "date": "2018-11-10T21:53:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fgrêmio",
                    "text": "É o mínimo depois da eliminação da LA. O meio campo titular é Michel e Maicon.",
                    "date": "2018-11-11T10:01:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fgrêmio",
            "text": "Obrigação de ganhar.",
            "date": "2018-11-11T10:00:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Perez",
            "text": "Não sei pq esconder o treino. Vai pegar o Vasco, time fácil para ganhar de goleada. E olha que eu sou vascaíno.",
            "date": "2018-11-10T13:42:14",
            "likes": "100",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Joseilson Carvalho",
                    "text": "Flamenguista enrustido!",
                    "date": "2018-11-10T14:07:05",
                    "likes": "30",
                    "unlikes": "6"
                },
                {
                    "name": "Gerson Araujo",
                    "text": "Todo jogo do Grêmio contra o Vasco é muito difícil. Os placares são mínimos. Amanhã, tenho a certeza que o Vasco vai conseguir um bom resultado.",
                    "date": "2018-11-10T14:20:17",
                    "likes": "27",
                    "unlikes": "22"
                },
                {
                    "name": "Ruy Fraga",
                    "text": "Será que vc é vascaíno mesmo, seu incubado.",
                    "date": "2018-11-10T14:28:40",
                    "likes": "26",
                    "unlikes": "4"
                },
                {
                    "name": "Jurandir Cruz",
                    "text": "Com certeza Leandro vc é igual uma nota de três reais do que Vascaíno, essa situação do Grêmio serve para os times levarem a sério os seus jogos. Foi brincar com o Sport e caiu de quatro! agora que demonstrar respeito ao Vasco sendo que o árbitro é de São Paulo. Olho no Vasco! Pois o Corinthians perde hoje pro São Paulo. A arbitragem desse jogo não deveria ser Paulista.",
                    "date": "2018-11-10T14:41:32",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Valmor",
                    "text": "vasco é um time que sempre deu dificuldade pro grêmio. Muito mais que o flamengo até. Muito respeito ao vasco, mas acredito em uma vitória de 2x0 do imortal.",
                    "date": "2018-11-10T15:10:54",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Felipe Freire",
                    "text": "Vc é um falso quadru.pede vascão vai arrasar eles.",
                    "date": "2018-11-10T16:53:09",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-10T16:28:39",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rippel",
            "text": "É incrivel o Grêmio esta sempre com o depto médico cheio, mesmo agora disputando apenas o Brasileiro sempre tem gente fora, e novamente o Matheus Henrique vai ficar de fora parece que estou vendo o mesmo filme do ano anterior tudo isso aconteceu com o Arthur, o Renato custou a colocar ele em campo, quando colocou o Barcelona levou ele.",
            "date": "2018-11-10T21:33:20",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "Desse time ai Jael não me agrada! que cara bem ruim",
            "date": "2018-11-10T14:14:08",
            "likes": "37",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Jael não serve nem para time de série C.",
                    "date": "2018-11-10T20:01:11",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Mr Carl",
                    "text": "WERNER , SAROU AS HEMORROIDAS ?",
                    "date": "2018-11-10T21:12:23",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Werner Kern",
            "text": "Por acaso rachão é treino?piada de mau gosto.",
            "date": "2018-11-10T19:59:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "WERNER , SAROU AS FROUXURAS E AS MOLESTIAS DOCULL ?",
                    "date": "2018-11-10T21:02:48",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/renato-fecha-parte-de-treino-e-rachao-tem-quatro-ausencias-antes-de-jogo-com-o-vasco.ghtml"
}