{
    "time": "grêmio",
    "date": "22/08/2018 22h12",
    "title": "Torcedora de 90 anos realiza sonho, ganha camisa e abraço de Grohe em 1ª vez na Arena.Dona Eva dos Santos conheceu o seu ídolo máximo no clube gaúcho: \"Fiz o sacrifício para vir\"",
    "author": "Eduardo Moura",
    "text": [
        "A partida com o Cruzeiro reservou motivo para emoção para dona Eva Soares dos Santos. Nos 90 anos completos na última segunda-feira, sempre nutriu amor pelo Grêmio, que só aumentou com o tempo. Mas foi nesta quarta a primeira chance para visitar a Arena. Mas não só isso. Conheceu o seu ídolo máximo no clube e ganhou uma camiseta de presente.",
        "Dona Eva gravou recentemente um vídeo, na iniciativa da neta, Lidiane Santos. Falou sobre seu sentimento pelo Grêmio, tema da festa de 90 anos. Viralizou nas redes sociais, com mais de 500 compartilhamentos. E ganhou mais do que o manto tricolor, mas também o carinho e o abraço de Grohe, desfalque contra o Cruzeiro nesta quarta-feira.",
        "Por volta das 21h, Dona Eva surgiu na zona mista da Arena. Apoiada na bengala, com os netos, aguardou o goleiro sair do túnel do estádio gremista para encontrá-la. O sorriso de satisfação saiu sem força ao cumprimentar seu ídolo.",
        "- Que prazer te conhecer. É um goleiro, é um goleiro! O senhor já é muito especial, essa noite é especial, fiz o sacrifício para vir lhe ver - disse no bate-papo com o jogador gremista.",
        "- A senhora está muito bem para 90 anos, dona Eva. Parabéns pelo aniversário. Se eu chegar aos 90 como a senhora, vou estar bem - brincou Grohe.",
        "Grohe, claro, agradeceu todo o carinho da torcedora. Ela viajou 290km nesta quarta-feira para realizar o seu sonho. O vídeo gravado e compartilhado no Facebook da neta chegou a mais de 500 compartilhamentos desde o dia 9 de agosto, quando foi postado. Na gravação, dona Eva fala sobre a festinha de aniversário temática e pede para conhecer o goleiro, seu ídolo, se fosse possível. Acabou atendida e com o coração aquecido pelo gesto do jogador.",
        "Marcelo Grohe teve uma pequena lesão na coxa direita e desfalca o Grêmio contra o Cruzeiro. O camisa 1 faz tratamento em dois turnos para estar à disposição contra o Estudiantes, na próxima terça, na partida de volta das oitavas de final da Libertadores. Até porque, como diz dona Eva, quando ele joga, o Grêmio ganha."
    ],
    "comments": [
        {
            "name": "Vanderlei Almeida",
            "text": "Tadinha, e nunca viu o time dela ser campeão do mundo FIFA.",
            "date": "2018-08-23T08:34:05",
            "likes": "1",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "E tu colorida sofreu de 1983 a 2006. Ouvindo Grêmio único time do sul do pais campeão da Libertadores e do Mundo. Ops. Bi em 1995. e Tu era o que? Sei não havia nasscindo ainda.",
                    "date": "2018-08-23T09:39:06",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Gessinger",
                    "text": "Dona Eva já era campeã do mundo há decadas, não tem paciência com esse papo de pirralho..",
                    "date": "2018-08-24T18:10:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gomes",
            "text": "CARA INFELIZMENTE SE AS COISAS NAO MUDAREM NO GREMIO PARA ONTEM TEREMOS VIDA CURTA NA LIBERTADORES E CAMPEONATO BRASILEIRO!!!SE OS CARTOLAS NAO ENQUADRAREM RENATO PARA PARAR DE INSISTIR COM SEUS BRUXOS TIPO LEO MOURA, JAILSON, RAMIRO E ANDRE E JAEL O ANO ESTARA PERDIDO!!FICO IMAGINANDO COMO O GREMIO VAI GANHAR ALGO COM TUDO NAS COSTAS DO EVERTON POIS SO ELE DECIDE!!!LUAN \"SONECA\" NOVAMENTE PARECIA O GASPARZINHO!!SERA QUE NAO TEM ALGUEM NO GRUPO QUE CHAME LUAN NA CHINCHA??",
            "date": "2018-08-22T23:51:55",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Não Marcelo. Luannada se governo, faz o que quer e todos dizem amém. Foi o melhor jogador da américa!!!!!!!!!!! vai morrer de velho ganhando uma fortuna e enterrando o Grêmio.",
                    "date": "2018-08-23T09:41:00",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "RENATO E ASSIM O JOGADOR ESTA JOGANDO BEM E COM CONFIANÇA ELE TIRA DO TIME SEM DAR MUITAS EXPLICAÇOES TIPO O CORTEZ A ALGUMAS RODADAS ATRAS QUANDO COLOCOU O \"AVENIDA\" MARCELO OLIVEIRA !!RESULTADO DISSO!!CORTEZ NAO E O MESMO POIS PERDEU A CONFIANÇA!!IO LEONARDO JA ESTA JOGANDO BEM A ALGUMAS PARTIDAS E RENATO MANTEM LEO MOURA!!DE ANDRE OU JAEL NEM VOU FALAR MAIS!!!OUTRA COISA EU NUNCA ALGUEM COM TANTA DIFICULDADE DE ACERTAR UM PASSE COMO JAILSON E MESMO ASSIM E BRUXO DE RENATO COMO O RAMIRO!!",
            "date": "2018-08-22T22:42:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/torcedora-de-90-anos-realiza-sonho-ganha-camisa-e-abraco-de-grohe-em-1a-vez-na-arena.ghtml"
}