{
    "time": "grêmio",
    "date": "21/10/2018 19h43",
    "title": "Reviravolta: após \"veto\" de Renato, Luan integra delegação do Grêmio contra o River.Ainda em recuperação de uma ruptura na fáscia plantar do pé direito, atacante fará testes já em Buenos Aires",
    "author": "Eduardo Moura",
    "text": [
        "Luan contraria até mesmo o prognóstico de Renato Portaluppi para ajudar o Grêmio na briga pelo tetra da Libertadores. Mesmo após o técnico cravar que ele e Everton eram ausências, o camisa 7 integra a delegação gremista para pegar o River Plate na próxima terça-feira, às 21h45, no Monumental de Nuñez, no jogo de ida da semifinal.",
        "Ainda em recuperação de uma ruptura na fáscia plantar do pé direito, o atacante gremista fará tratamento e será testado nos dias em Buenos Aires. Sua presença na partida de terça é incerta, mas pelo menos há a possibilidade de ser escalado, diferente de Everton, que permaneceu em Porto Alegre. O mesmo ocorreu com Léo Moura.",
        "Após o empate com o América-MG, no sábado, Renato havia afirmado, em entrevista coletiva, que Everton e Luan nem viajariam para o jogo de terça no Monumental. Os dois são os artilheiros do Tricolor no ano.",
        "– O problema de colocar ou não. Eu falarei porque vocês perguntarão. O Luan e o Everton estão fora da viagem. Ainda sentem muito. O Everton provou que não está 100%. Não adianta forçar a barra. Temos que pensar ou arrebenta. Eles não viajarão e ficarão em Porto Alegre. O resto vocês correm atrás – disse Renato.",
        "Luan sentiu o problema no segundo tempo da derrota por 2 a 0 para o Palmeiras, no Pacaembu, quando foi substituído por Thaciano. E trata o problema desde então, com esperanças de estar em campo na Argentina. Sua presença – assim como a de Everton – é praticamente garantida no jogo da volta.",
        "O elenco gremista treina em Buenos Aires na tarde desta segunda-feira e deverá ir ao palco da partida após a atividade para fazer o reconhecimento do gramado. Grêmio e River Plate se enfrentam às 21h45 da terça-feira no Monumental de Nuñez, pelo jogo de ida da semifinal da Libertadores. O duelo de volta está marcado para o dia 30, na Arena, também às 21h45."
    ],
    "comments": [
        {
            "name": "Zhiman",
            "text": "Boa sorte Rei da America! Vamos colocar mais um time argentino na sacola? Se levantar esta taca, acredito que voce ficara' na historia do Gremio para sempre.",
            "date": "2018-10-21T22:44:58",
            "likes": "64",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bruno Sander",
                    "text": "Ele já ta na historia do Grêmio, só vai aumentar a idolatria. Rumo ao Tetra!",
                    "date": "2018-10-22T20:13:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gregory",
            "text": "Luan vai jogar,então vamos começar com 10 em campo!tenque vende logo esse naba,imagina sem o pé machucado não tá jogando nada ,então imagina Luan jogando co dor!Deus me livre!",
            "date": "2018-10-21T23:39:09",
            "likes": "6",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Carlos Alves",
                    "text": "Marcelo ou tu não conhece futebol ou não é Gremista em primeiro lugar o Luan é o melhor jogador no meio e por vezes atacante quando este jogador não pertencer mais ao GRÊMIO com certeza vai aparecer as viúvas e provavelmente tu será uma delas.",
                    "date": "2018-10-22T01:42:22",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Evandro Oliveira",
                    "text": "Melhor é o André ou o Marinho né, estes sim são craques.",
                    "date": "2018-10-22T07:21:06",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Esse Marcelo é um mazembado infiltrado aqui.",
                    "date": "2018-10-22T20:11:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Clóvis Silva",
            "text": "Luan não joga nada faz tempo, imagina entrar machucado, vai queimar uma substituição.",
            "date": "2018-10-22T12:24:08",
            "likes": "4",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rosa",
            "text": "Onde estão os criticos do Luan? Não era pipoqueiro?? Moleque ta indo jogar dopado de tanta infiltração no pé estourado, e ainda vai lar apanhar dos argentinos pelo Grêmio. Ele é sim UM DOS MAIORES IDOLOS DA HISTORIA do Grêmio!!!!",
            "date": "2018-10-22T12:28:14",
            "likes": "25",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Será que esse jogo vai passar na TV aberta?",
            "date": "2018-10-21T21:46:00",
            "likes": "18",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Diego Duarte",
                    "text": "terça feira, sem chances",
                    "date": "2018-10-21T22:18:37",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Mr Carl",
                    "text": "SE FOSSE JOGO DO CRUZEIRO OU FLAMENGO , QUE TEM EXPRESSAO E TORCIDA FORA DO ESTADO , A GLOBO TRANSMITIRIA COM CERTEZA !",
                    "date": "2018-10-21T23:07:38",
                    "likes": "6",
                    "unlikes": "45"
                },
                {
                    "name": "Maiquel Henrique",
                    "text": "Mr carl estou com o phenis entrandus",
                    "date": "2018-10-22T00:03:59",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Higor Snowden",
                    "text": "Esse Mr Carl não tem time e nem o que fazer...vai assistir a semi dos grandes...Melhores da América com o atual dono da América....",
                    "date": "2018-10-22T08:45:47",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Allan Muller",
                    "text": "tv aberta? oq eh isso?",
                    "date": "2018-10-22T10:23:34",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Allan Muller",
            "text": "pra mim esse duelo sera decidido no jogo em buenos aires.. o gremio com diversos desfalques e jogadores voltando de lesao, se conseguir trazer um empate com gols seria perfeito",
            "date": "2018-10-22T10:23:23",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Silva",
            "text": "Aposto que luan pediu pra ir, Luan nunca foi pipoqueiro ....podem reparar ele joga acima da media só em jogos decisivos",
            "date": "2018-10-21T22:48:25",
            "likes": "66",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Maiquel Henrique",
                    "text": "Pediu sim, deve ter insistido bastante, vai fazer um jogo muito bom escreve isso",
                    "date": "2018-10-22T00:03:27",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Smolinski",
            "text": "Grêmio rumo ao Tetra da Taça Libertadores da América desse ano de 2018 e também vamos despachar os times da Argentina o River Plate e também o Boca Juniors e talvez jogar uma final brasileira do Grêmio contra o time do Palmeiras, pois já pensaram nesse assunto meus queridos amigos? Fábigol ou então \"o fazedor de gols\" ou então FBGOL9.",
            "date": "2018-10-21T23:57:01",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Souza",
            "text": "tomara q jogue !!! da-lhe Grêmio!",
            "date": "2018-10-21T22:11:19",
            "likes": "71",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/reviravolta-apos-veto-de-renato-luan-integra-delegacao-do-gremio-contra-o-river.ghtml"
}