{
    "time": "grêmio",
    "date": "26/10/2018 17h41",
    "title": "Léo Moura não é relacionado, e Grêmio deve ter Madson na lateral contra o Sport.Lateral treinou nesta sexta, mas ainda está em processo de recuperação física",
    "author": "Tomás Hammes",
    "text": [
        "Léo Moura até participou do recreativo na manhã desta sexta-feira, mas não será dessa vez que voltará a atuar pelo Grêmio. Com desconforto muscular na panturrilha esquerda, o lateral está em fase final de recuperação física e não enfrenta o Sport, neste sábado, na Arena, pela 31ª rodada do Brasileirão. Renato mandará a campo um time alternativo.",
        "O lateral de 40 anos, completos na última terça-feira, não atua desde o dia 2 de outubro, na goleada por 4 a 0 sobre o Tucumán, pela Libertadores. Sequer viajou com a delegação para a partida de terça-feira contra o River Plate na Argentina, mas pode ser relacionado para o jogo de volta, na próxima terça, em Porto Alegre.",
        "Com a atual condição de Léo Moura, Renato deve escalar a terceira opção na lateral direita, Madson. Isso porque Leonardo Gomes, que tem revezado a titularidade com Léo Moura, deve começar ser preservado para o confronto contra o River.",
        "",
        "A partida contra o Sport será disputada às 16h30 deste sábado. Em quinto na tabela, com 52 pontos, o Grêmio busca a vitória para se manter na zona de classificação da Libertadores, já que as chances de título no Brasileirão se tornaram reduzidas. A distância para o líder Palmeiras atualmente é de 10 pontos. Os pernambucanos aparecem em penúltimo, com 30."
    ],
    "comments": [
        {
            "name": "Paulinha",
            "text": "Cade Valdir furacao das colonhas do guarani de venancio aires",
            "date": "2018-10-27T19:06:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Neves",
            "text": "Se o Kannemann teve muito trabalho com os caras sem fazer penalti...imagine o Bressan que volta e meia comete penalti!!!",
            "date": "2018-10-26T21:30:24",
            "likes": "44",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lauro Marinoso",
                    "text": "Almir Neves, enquanto o Renato não conseguir uma eliminação de uma competição com falha direta do Bressan ele vai abraçar o cara, isso porque ele gosta de apoiar o jogador que a torcida não gosta, só nos resta torcer que as coisas continuem dando certo quando joga o Bressan.",
                    "date": "2018-10-27T03:10:09",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Acho que o Renato provou que sabe administrar o elenco. Aliás, é o trabalho dele. Não cabe a ele administrar a torcida. E se ficar jogando pra torcida, perde o jogador e até o elenco. Aí mesmo que não ganha nada. Então é isso, torcedor dar palpite é válido, mas o treinador precisa ignorar a voz das arquibancadas, se quiser fazer direito o seu trabalho.",
                    "date": "2018-10-27T10:33:59",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Azevedo",
                    "text": "Sim, deve ignorar, mas até certo ponto. Por exemplo, me diga o que o Marcelo Oliveira está fazendo nesse time. Não tem condições nem de ser reserva do time B. É um cara para o Grêmio se desfazer na primeira oportunidade.",
                    "date": "2018-10-27T11:01:11",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Marcos Silva",
                    "text": "realmente,marcelo oliveira e madson nao da mais.....",
                    "date": "2018-10-27T13:23:38",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fredy Litowsky",
            "text": "Esse grupo do Grêmio, com o Renato no comando, obteve resultados que o Grêmio não tinha há décadas. Ainda corre o risco de ter a melhor série de conquistas que um treinador já obteve pelo nosso time. Vamos apoiar os atletas, o técnico e a diretoria. Tudo isto é resultado de um plano arquitetado e bem executado. Vamos ganhar hoje e na terça. Bressan, Paulo Miranda, Michel... Eu torcerei por quem estiver em campo vestindo a nossa camisa!",
            "date": "2018-10-27T09:06:32",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Gadagnin",
            "text": "Paulo Miranda jogar contra o Sport, significa que Bressan vai jogar na terça. Não consigo entender. O caro que falhou nos dois gols do Palmeiras recentemente. Tem alguma coisa errada. Parece que o Grêmio deve alguma submissão ao Bressan.",
            "date": "2018-10-26T19:43:56",
            "likes": "96",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Felipe Dias",
                    "text": "Grêmio fez um pacto no inferno... E o Bressan é o capeta!",
                    "date": "2018-10-26T19:48:40",
                    "likes": "13",
                    "unlikes": "8"
                },
                {
                    "name": "Felipe Dias",
                    "text": "Felizmente, Bressan é gremista e quer o melhor pro Grêmio. Falhando ou não, tem meu apoio! Pode ter certeza que ele tem parcela significativa nos bons resultados do time. Os caras se dão muito bem.",
                    "date": "2018-10-26T19:49:59",
                    "likes": "17",
                    "unlikes": "17"
                },
                {
                    "name": "Verídicobruno",
                    "text": "Deve alguma submissão, como assim?",
                    "date": "2018-10-26T19:52:10",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Mr Carl",
                    "text": "Bressan e mais 10 !",
                    "date": "2018-10-26T19:54:07",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Adilson Diesel",
                    "text": "Jogou a final da libertadores em 2017 e não comprometeu, então, Renato SABE MUITO BEM O QUE FAZ ...",
                    "date": "2018-10-26T21:09:15",
                    "likes": "13",
                    "unlikes": "19"
                },
                {
                    "name": "Douglas Ribeiro",
                    "text": "Terça e só colocar o seguinte time. Marcelo, Leonardo, Geromel, MICHEL, Cortez, Maicon, Cicero, Ramiro, Luan (Alisson) Everton e Jael. Bressan não pelo amor d Deus",
                    "date": "2018-10-26T21:12:18",
                    "likes": "19",
                    "unlikes": "8"
                },
                {
                    "name": "Alma Negra",
                    "text": "Felipe Dias - Parcela significativa nos bons resultados do time? Só se for do time adversário, já perdi as contas de quantos jogos perdemos por causa dessa naba. Já fomos eliminados 2 vezes em competições por erros isolados dele",
                    "date": "2018-10-26T22:59:44",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Coloca o Paulo Miranda... Zagueiro joga em qualquer lado... Só o Renato dando desculpa pra colocar o Bressan e entregar o jogo como fez contra o palmeiras...prefere morrer abraçado mais os bruxos não larga..",
                    "date": "2018-10-26T23:08:39",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Ubirajara Avila",
                    "text": "Bah... ainda criticam o Renato, tá loko... sem mais...",
                    "date": "2018-10-27T01:05:45",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Eu acho que o a diretoria pede pro Renato dar força ao Bressan, eles tem desejo de vender ele ao Barcelona no ano que vem. Porque o cara joga viu!",
                    "date": "2018-10-27T03:07:52",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Júlio Neto",
            "text": "Tem que vencer, jogar com sangue no olho contra o Sport, essa de time alternatvo eu não sou a favor, jogador tem que jogar mesmo, precisamos nos garantir também no brasileirão.",
            "date": "2018-10-26T21:52:58",
            "likes": "15",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lira",
            "text": "Se o capixaba jogar na LE, a vitoria é praticamente certa.",
            "date": "2018-10-26T19:56:27",
            "likes": "45",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "O tal de Madson é daqueles jogadores que ninguém entendi como conseguiu ser profissional e ainda estar no jogando num time da grandeza do Gremio. Bicho ruim. Credo.",
                    "date": "2018-10-26T20:18:07",
                    "likes": "33",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/leo-moura-nao-e-relacionado-e-gremio-deve-ter-madson-na-lateral-contra-o-sport.ghtml"
}