{
    "time": "grêmio",
    "date": "20/08/2018 05h48",
    "title": "Grêmio \"acelera\" no fim do turno e prova que briga pelo título do Brasileirão.Mesmo com rodízio, Tricolor soma quatro vitórias e um empate nas últimas cinco partidas",
    "author": "GloboEsporte.com ",
    "text": [
        "Quatro vitórias e um empate nas últimas cinco rodadas do Brasileirão. Mesmo com rodízio no time titular, tendo em vista as competições em mata-mata, o Grêmio se tornou o time com a segunda melhor campanha do campeonato após a parada para a Copa, só atrás do líder São Paulo. Na quarta colocação na tabela, mostra que também vai brigar pelo título nacional.",
        "Essa foi a tônica dos discursos após a vitória sobre o Corinthians, sábado, em Itaquera. De que o Tricolor não abandonou o Brasileirão em nenhum momento, mesmo quando utilizou reservas na competição para priorizar Libertadores ou Copa do Brasil.",
        "",
        "O Brasileirão, aliás, passa a ganhar maior atenção a partir da eliminação para o Flamengo, na Copa do Brasil. E o triunfo sobre o Corinthians ajudou a “virar a chave” e esquecer a dolorosa queda.",
        "– O Grêmio nunca deixou o Brasileirão de lado. Estava competindo nas três competições. Mas continua firme e forte, no Brasileiro e na Libertadores. Foi importante (a vitória) após uma eliminação, voltamos com tudo para o nacional, dá uma moral para o grupo. Sempre elogiei, esse grupo é maravilhoso. Trabalhamos para conquistar títulos. Por isso falo que meu time joga o melhor futebol do Brasil – elogiou Renato.",
        "O Grêmio encerra o primeiro turno na quarta colocação, com 36 pontos, com 10 vitórias, seis empates e três derrotas. Nas últimas cinco partidas, o teve somente um empate, diante da Chapecoense, além de quatro triunfos (confira abaixo).",
        "Como trunfo, o Tricolor ostenta a melhor defesa da competição. Mesmo com alterações, sofreu apenas oito gols, média de 0,42 por jogo. Outro fator determinante é a campanha fora de casa. Em nove jogos, o Grêmio conquistou 15 pontos distante da Arena e só não tem aproveitamento melhor do que o São Paulo.",
        "O Tricolor mantém foco no Brasileirão e deve ter força máxima contra o Cruzeiro, às 21h45 de quarta-feira, na Arena. Por outro lado, deverá ter reservas diante do Atlético-PR, no sábado, por conta da decisão contra o Estudiantes, dia 28, pela volta das oitavas de final da Libertadores."
    ],
    "comments": [
        {
            "name": "Davi Silva",
            "text": "Se o gremio focar no brasileirão dificilmente perde o titulo. Mas se nao ficar corre o risco de ver o Inter campeão.",
            "date": "2018-08-21T13:08:08",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itcho",
            "text": "Grohe, Moura, Geromel, Kannemann e Cortez, Matheus, Maicom, Douglas e Alisson, Luan e Everton. Vencemos duas Copas do Brasil (97 e 2016) sem centroavante!",
            "date": "2018-08-20T09:20:57",
            "likes": "61",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "O Matheus tá machucado. fica 15 dias fora.",
                    "date": "2018-08-20T09:56:02",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael",
                    "text": "Jailson no lugar do Matheus! Ai sim!",
                    "date": "2018-08-20T10:18:58",
                    "likes": "7",
                    "unlikes": "13"
                },
                {
                    "name": "Rafael",
                    "text": "Grohe, Moura, Geromel, Kannemann e Cortez, Jailso, Maicom, Douglas e Alisson, Luan e Everton.",
                    "date": "2018-08-20T10:19:40",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Zhiman",
                    "text": "Pera ai', nao era melhor Leonardo no lugar de Moura?",
                    "date": "2018-08-20T14:41:21",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Grohe, Léo Gomes, Geromel, Kannemann e Cortez, Michel, Maicon, Luan, Pepê, Jael e Everton. Força e técnica na defesa e no meio, força e velocidade no ataque.",
                    "date": "2018-08-20T15:53:10",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Labres",
                    "text": "Tô bem de acordo com esses times que vocês montaram. Luan de 9, e Doga 10. Matheus henrique quando voltar pega a do Jailson, e aí é só alegria. Ramiro banco já, muito esforço mas nada de criativo.",
                    "date": "2018-08-20T21:05:21",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Igor",
            "text": "A titular é pior que os reservas . Minha equipe ainda é Grhoe, Leonardo, Geromel, kanneman, Cortez , Jailson , Maicon , Douglas , cebolinha , Alisson e Jael",
            "date": "2018-08-20T18:44:26",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Andre Labres",
                    "text": "Com Luan no lugar do Jael, fica um time interessante",
                    "date": "2018-08-20T20:59:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Lunardi",
            "text": "Vamos copaR novamente! Logo logo, trilogia meus caros! Com direito a 6x 0 no brinter no bbreira Brio kkkkkk",
            "date": "2018-08-20T09:55:04",
            "likes": "38",
            "unlikes": "3",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "Gol do Everton Ribeiro!!!",
                    "date": "2018-08-20T15:48:31",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eugênio Modesto",
            "text": "Classificação Brasileiro 2018 : São Paulo 42 , Inter 38 , Flamengo 37 , POLTRONA 36 , Atlético 33 , Palmeiras 33 , ...",
            "date": "2018-08-20T14:25:37",
            "likes": "2",
            "unlikes": "29",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "Gol do Éverton Ribeiro!!!",
                    "date": "2018-08-20T15:50:32",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Alex Gremio",
                    "text": "Gol do vitoria",
                    "date": "2018-08-20T16:59:38",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Airton Martins",
            "text": "grêmio e inter times mais roubados junto com o CAM. os 2 pontos contra chape 2 pênalti no grenal 1 pênalti contra o paraná faz diferença sim. e vou dizer se inter e principalmente Grêmio que está sempre em 3 competições tivessem direito a mata-matas no fim do brasileiro teriam mais títulos. só com brasileiro é fácil ser campeão.",
            "date": "2018-08-20T13:52:17",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "Gol do Éverton Ribeiro!",
                    "date": "2018-08-20T15:49:44",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Lorenzo Andrade",
                    "text": "2xb Mundial gol do Neílton kkkkkkkkkkkkkk",
                    "date": "2018-08-20T15:59:49",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Joao",
                    "text": "cheirinho!",
                    "date": "2018-08-20T16:39:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "2xb Mundial",
            "text": "Gol do Éverton Ribeiro!",
            "date": "2018-08-20T15:49:44",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Andrade",
            "text": "2xb Mundial gol do Neílton kkkkkkkkkkkkkk",
            "date": "2018-08-20T15:59:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Joao",
            "text": "cheirinho!",
            "date": "2018-08-20T16:39:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Na minha opinião, o Grêmio só não ganha esse Brasileiro se não quiser, se fazer muita força para não ganhar, somos melhores que o São Paulo e muito melhor que o Inter, fato!",
            "date": "2018-08-20T16:01:28",
            "likes": "42",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Tepasse",
            "text": "Se o Grêmio focar no Brasileirão, será campeão na trigésima segunda rodada!!! Podem printar!!!",
            "date": "2018-08-20T14:24:20",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Foi só colocar um lateral com pouco mais de força que o Moura ( não que o Leo Gomes seja aquele lateral) Marcelo oliveira não jogar e Bressam também não que o Grêmio já ganhou uma fácil, agora Ramiro da o lugar pro Alissom",
            "date": "2018-08-20T10:37:36",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Airton Martins",
                    "text": "rámiro tá morto, evertom volta mais que ele, rámiro erra passes, fica paralisado com a bola até alguém tomar. parece que está com problemas na vida pessoal, ou com medo de quebrar dente de novo. tá atrapalhado pra burro. não é mais o mesmo. mas o pior mesmo é o bressan, dá até arrepio de ruim.",
                    "date": "2018-08-20T13:58:34",
                    "likes": "10",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gremista",
            "text": "Ramiro poderia ir pra volancia e Alisson entrar em seu lugar. Acho que o time fica mais rápido e técnico.",
            "date": "2018-08-20T07:49:38",
            "likes": "124",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gilberto Rasador",
                    "text": "Ainda tem torcedor incutido com a pereba que é esse Ramiro vocês não assistem aos jogos não? Não deu pra ver em todos esses anos que esse cara não produz nada é culpado em quase todos os gols sofridos ou levando dribles infantis ou atrasando a jogada colocando a defesa em dificuldade tá na hora de acordar !",
                    "date": "2018-08-20T09:41:47",
                    "likes": "24",
                    "unlikes": "37"
                },
                {
                    "name": "Roberto",
                    "text": "Ramiro tem que ir pro banco, Alissom em poucos minutos já mostrou que está bem e melhor que Ramiro, Pro meio tem o Mateus que joga muito.",
                    "date": "2018-08-20T10:35:10",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "João Felipp",
                    "text": "O Ruinmiro nem banco tinha que pegar. Manda correr maratona, já que é só o que sabe fazer. Muito ruim.",
                    "date": "2018-08-20T13:51:55",
                    "likes": "4",
                    "unlikes": "12"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Brauw",
            "text": "Falando em laterais há tempos eu dizia q via futuro nesse Leonardo Gomes, e já tinha uns modinhas q faziam pouco caso,, quando eu digo eu digo,,,!",
            "date": "2018-08-20T13:26:07",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Desde o comecinho d campeonato até agora vejo umas opiniões se o time ganhava brigava pelo título n próximo jogo perdia já não brigava mais, a cada resultado diferente era uma opinião diferente, tomará q não mas se perder pr cruzeiro vão vim dizer q não tem mais chances,,,",
            "date": "2018-08-20T13:15:50",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emiliano Rosa",
            "text": "foi tirar umas perebas e o gremio melhorou!",
            "date": "2018-08-20T12:35:55",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Lasch",
            "text": "Libertadores vai ser difícil para o Grêmio, espero que o grêmio esteja 100% até a decisão contra o Estudiantes...eles vão vir mais fechado que o BBinter no grenal... não vai ser fácil, ainda bem que precisamos apenas de um gol para classificar.",
            "date": "2018-08-20T12:32:54",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "E só não são cinco vitórias porque confirmaram gol irregular da Chape! RUMO AO TRI!",
            "date": "2018-08-20T12:14:17",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Florindo Balbinotti",
            "text": "Parabéns meu tricolor",
            "date": "2018-08-20T11:48:22",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Rocha",
            "text": "Jogando em 3 competições é difícil ganhar todas. Prefiro a libertadores que te ta a chance de ser visto pelo mundo, jogar com o melhor europeu e ser o único brasileiro com 4 títulos da América. Brasileiro as chances são boas, dá pra disputar até o final porque o time reserva vem dando conta.",
            "date": "2018-08-20T11:39:47",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Se o Grêmio priorizar o Brasileiro não tem pra ninguém!",
            "date": "2018-08-20T11:31:57",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "O Grêmio deveria priorizar o Brasileirão esse ano, a Libertadores tá muito mais difícil.",
            "date": "2018-08-20T10:12:34",
            "likes": "24",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Cassol",
                    "text": "acredito que seja possível seguir firme nas duas competições, temos um elenco bom e cascudo, só colocar raça e vontade em campo!",
                    "date": "2018-08-20T10:31:32",
                    "likes": "44",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Rodrigues",
                    "text": "Pq os gols do grêmio não estão mais aparecendo na matéria dos gols do Fantástico? Já não é a primeira vez...",
                    "date": "2018-08-20T10:59:45",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Patrick Soares",
                    "text": "fantástico só mostra gols do domingo",
                    "date": "2018-08-20T11:26:14",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Rasador",
                    "text": "Gabriel Rodrigues, por que foi contra o Corinthians. Puro despeito.",
                    "date": "2018-08-20T11:31:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cuca Beludo",
            "text": "Tem dois jogadores que quando começam a jogar com regularidade o time começa a perder, quando eles estao afastados o time volta a jogar bem. Sao os mesmos a mais de dois anos: Bressan e Avenida Oliveira.",
            "date": "2018-08-20T07:09:00",
            "likes": "78",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Cassiano Farias",
                    "text": "cala essa boca",
                    "date": "2018-08-20T08:00:22",
                    "likes": "36",
                    "unlikes": "17"
                },
                {
                    "name": "Rudimar Pedroni",
                    "text": "Beludo B....",
                    "date": "2018-08-20T09:07:10",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Tercio Ramalho",
                    "text": "Fato!",
                    "date": "2018-08-20T10:39:30",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Moreira",
            "text": "Nessas cinco rodadas o Grêmio descontou 2 pontos do SP e dois do SCI. Méritos do time alternativo, que se tornou competitivo coom boa defesa e ataque forte (Pepê, Marinho, Jael e Douglas).",
            "date": "2018-08-20T10:37:49",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "Digo mais, o tal Leo Gomes, que eu achava ser o maior ferida da história dos laterais, tem mostrado valor nos últimos jogos e se o idoso Leo Moura não se cuidar e ficar saindo no meio de todo jogo, vai acabar perdendo a posição.",
            "date": "2018-08-20T10:10:17",
            "likes": "44",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Os retorno do Alisson",
            "date": "2018-08-20T07:07:18",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Daniel Fortunato",
                    "text": "tem Alisson retornando e o Michel , o gremio começa a encorpar",
                    "date": "2018-08-20T09:30:26",
                    "likes": "38",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Souza",
            "text": "Vamos a morrer, sem poupar e com a faca nos dentes. Quero ver quem aguenta!",
            "date": "2018-08-20T09:08:07",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-acelera-no-fim-do-turno-e-prova-que-briga-pelo-titulo-do-brasileirao.ghtml"
}