{
    "time": "grêmio",
    "date": "27/02/2018 06h39",
    "title": "Cícero ergue 2 taças em 8 jogos e vive fase \"mais leve\" em recomeço no Grêmio.Titular na estreia na Libertadores, nesta terça, contra o Defensor, meia se apega a lado \"camaleão\" para seguir no time",
    "author": "Eduardo Deconto",
    "text": [
        "Setembro de 2017. Cícero se despede do São Paulo e dos 50 dias anteriores de melancolia e ostracismo no CT da Barra Funda para rumar a Porto Alegre e perseguir algo singelo com a camisa do Grêmio: a felicidade de viver minutos em campo. Bastou um telefonema de Renato Portaluppi para o meia arrumar as malas, pegar o avião e alcançar a tão desejada satisfação de pisar o gramado. E muito – mas muito – mais.",
        "Fevereiro de 2018. Cícero recebe a reportagem do GloboEsporte.com no cair da noite da sexta-feira no CT Luiz Carvalho. O sorriso no rosto evidencia os últimos cinco meses de um recomeço forjado com protagonismo. De quem parecia predestinado a vivenciar a glória. Contratado para um tiro curto e intenso de quatro jogos na Libertadores, o meia anotou o gol que abriu caminho para o Tri da América, na ida da decisão. A renovação contratual o colocou em campo para converter um dos pênaltis da conquista da recopa. Para erguer duas taças continentais em oito jogos pelo Tricolor.",
        "",
        "O passado recente faz brilhar os olhos. Mas Cícero não os tira do futuro. Com a permanência assegurada, o meia virou o ano como referência do ataque após a saída de Lucas Barrios. Ali, exerce uma função diferente da sua preferência, de atuar mais recuado. O faz justamente para aflorar a polivalência, seu trunfo para se manter titular neste início de ano. E na estreia na Libertadores, nesta terça-feira, às 19h15, no Estádio Luis Franzini, em Montevidéu, contra o Defensor.",
        "– O Renato sabe me utilizar. No jogo, na hora que o Jael entrou, eu já fui indo... Já sabia para onde eu ia sem ele falar, porque a gente já se conhece. Dar essa alternativa é sempre muito bom. É uma nova competição. Todo mundo vai querer vir ganhar do Grêmio. Tem que estar preparado. Acabamos de ganhar uma Libertadores e em pouco tempo já tivemos que decidir uma Recopa. A equipe ganhou porque está preparada psicologicamente. O Grêmio sempre foi um time de chegada. Ficou 15 anos no jejum, mas depois, em um ano e meio foram três – ressalta.",
        "",
        "GloboEsporte.com: Você chegou ao Grêmio em outubro. São cinco meses de clube, com oito jogos disputados, gol em final e duas taças... Não é pouco, né?",
        "Cícero: Em pouco tempo, tendo esse privilégio de participar de dois títulos importantes do clube. Lógico. Fiquei ainda mais satisfeito e aliviado depois que entrou aquele gol na final da Libertadores. As pessoas me param na rua para falar que foi o mais importante, porque levou uma tranquilidade maior para a Argentina. Mas todo o gol que você faz é importante. Tem uns que ficam marcado. Esse ficou marcado para a minha vida. É o tricampeonato do clube. E uma Libertadores, que eu tinha deixado lá atrás e pude conquistar agora com uma participação boa.",
        "Claro que você renovou o contrato, mas poderia ter entrado para a história do Grêmio com apenas quatro jogos pelo clube... Já parou para pensar nisso?",
        "Nas férias, eu estava pensando nisso. Pelo contrato ter terminado em dezembro e estava naquela coisa.. Daqui a pouco, eu vou ficar quatro jogos no clube e já estar eternizado por esse gol na final. Graças a Deus, pude retornar, fazer um novo contrato e participar de novo na decisão da Recopa, que é um título muito importante.",
        "Voltando a 2017... Você estava naquela situação difícil no São Paulo, sem jogar. É um renascimento do Cícero nesse período curto, mas tão intenso?",
        "Essa situação aconteceu do nada. Nunca tinha acontecido na minha vida. É uma coisa que eu não entendi na hora. As pessoas têm mania de arrumar um culpado por um mau resultado ou outro. Nem tinha como arrumar um culpado, porque eu nem estava jogando. Você ficava sentindo que podia ajudar alguma coisa. Isso ficou para trás. Teve a ligação do Grêmio querendo contar com meu futebol nessa reta final de Libertadores. Muito grato ao Grêmio e ao Renato por ter confiado em mim. E eu ter participado de duas finais pelo clube, com participações decisivas. Você pode ter certeza que é um Cícero mais leve, focado em busca de um objetivo que está sendo alcançado.",
        "Você bateu um dos pênaltis da vitória sobre o Independiente. Como foi partir para aquela cobrança, depois de atuar 120 minutos logo no quarto jogo do ano?",
        "O time correu bem, se superou bastante. Infelizmente, perdemos alguns gols, podíamos ter matado o jogo antes. Mas vai do psicológico. Tem que estar relaxado, tranquilo. Por mais que bata o frio na barriga. Graças a Deus, a gente foi feliz. O pessoal que bateu foi competente para converter. E o Marcelo fazendo aquela defesa no final. Isso que faz o grupo ficar cada vez mais forte. O que a gente tinha feito nos 120 minutos não tinha como deixar o título escapar daqui.",
        "",
        "Dos oito jogos que você jogou pelo Grêmio, seis foram decisões. Muda muito agora que o você terá uma sequência mais longa pelo Grêmio?",
        "Quando eu vim para cá, independente se você está sem jogar há dois meses, as pessoas não querem saber disso. Chega para uma semifinal de Libertadores. Tem que estar muito bem centrado. Na final, quando entrei no jogo aqui... A gente que está no banco tem que pensar que se tem que entrar, tem que fazer alguma coisa diferente. Eu falei isso no intervalo. Aconteceu o gol, uma felicidade imensa. São oito jogos que fiz aqui, mas os seis jogos, para jogar da maneira que foi, tem que estar muito bem preparado. Não é fácil. É continuar apresentando meu futebol. Estou fazendo uma função mais adiantado. O Renato sabe que minha função é de meio-campo, mas estou aqui para ajudar o Grêmio. Fomos campeões da Libertadores e da Recopa. O negócio é todo mundo sair feliz no final.",
        "Chegou o Brocador, já tem o Jael... Você não deve mais ter de fazer essa função. Mas ser um cara camaleão pode ser o diferencial para seguir no time?",
        "Aconteceu isso até no primeiro jogo contra o Independiente. Eu comecei mais recuado. A gente viu que estava tomando uma pressão, ele resolveu adiantar para a gente começar a dar susto no Independiente lá na frente. Por coincidência, logo que eu fui para a frente, o zagueiro deu o passe, o Luan entrou e fez o gol. Lógico que deve ter essas coisas na cabeça. Mas o Renato sabe me utilizar. No jogo, na hora que o Jael entrou, eu já fui indo... Já sabia para onde eu ia sem ele falar, porque a gente já se conhece. Você dar essa alternativa é sempre muito bom.",
        "Pensando na concorrência... Você briga por uma vaga com quase todos do meio para a frente, né?",
        "Eu sempre venho jogando. Você tem que demonstrar para o treinador que está bem, que está apto para jogar. O Renato é coerente. Mas o grupo é muito bom, qualificado. Para você ver. Quando ele não bota todo mundo para jogar, ele bota o outro time porque ele tem a confiança e sabe que todo mundo pode render. O apito é dele. Sempre vai ver o que é melhor para o time.",
        "Mas tem o outro lado: com muitas opções, crescem as chances quando acumular as competições do ano, né?",
        "Muito importante, porque o calendário sempre foi muito pesado. Tem Copa do brasil, Libertadores, Campeonato brasileiro. São muitos jogos. Você pode render muito bem numa quarta-feira e no domingo, mas na próxima quarta, não vai ter condições físicas de render. Dentro da experiência, do estilo de jogo, você vai se adaptando. Por isso que o Renato sempre tem todo mundo à disposição e deixa claro para todo mundo para ficar preparado.",
        "Como vocês estão planejando e pensando essa estreia?",
        "Não tem jogo fácil. Quem faz o jogo ficar fácil somos nós dentro de campo. É uma nova competiççao. O Grêmio é um time visado, porque ganhou a Libertadores, a Recopa. Apareceu fazendo aquele jogo contra o Real Madrid. Todo mundo vai querer vir ganhar do Grêmio, dar um pique a mais porque está jogando contra o Grêmio. Tem que estar preparado. Acabamos de ganhar uma Libertadores e em pouco tempo já tivemos que decidir uma Recopa. A equipe ganhou porque sempre está preparada psicologicamente. É aquela coisa aguerrida de novo. O Grêmio sempre foi um time de chegada. Ficou 15 anos no jejum, mas depois aí, em um ano e meio foram três",
        "",
        "Você veio com um contrato de risco. Agora, renovou. Não é mais de risco, é de certeza. Como foi todo esse processo?",
        "Com meu contrato de risco no ano passado, estava pensando em jogar seis jogos. Depois, fiquei sabendo que não podia ir para o Mundial. Agora, ter um contrato mais longo para poder apresentar meu futebol. Sempre frisei que gosto de jogar pelo meio. Mas se o Renato está achando que posso ter importância nessa função, vou ajudar. O negócio é o Grêmio sair vitorioso, como tem saído. Foi um contrato de um ano, mais um de opção. Procuro focar no dia a dia, ser feliz e jogar meu futebol.",
        "E está feliz aqui?",
        "Como que não vai estar? A gente foi em busca da felicidade, procurou ela. E fomos campeões da Libertadores, da Recopa. Temos que desfrutar esse momento e tentar ganhar mais.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Fabio Dosanjos",
            "text": "mais incrível é ver a globo colocar o corinthians na frente do Grêmio como favorito... chega a ser uma piada. E na outra matéria colocaram que o Grêmio tem 17 participações na libertadore, mas tem 18 ;;;;",
            "date": "2018-02-27T12:37:42",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Com cicero e jael titulares vamos ganhar ate da selecao do titi bamo q bamo",
            "date": "2018-02-27T08:28:11",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Desinformada, aqui é a página dos donos da américa. Não tem lugar para vira latas. some daqui.",
                    "date": "2018-02-27T09:51:55",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Leni Cunha",
                    "text": "Paulinha, não podemos jogar com a seleção brasileira, o Grêmio teria que ficar muito desfalcado, já que Marcelo Grohe, Pedro Geromel, Arthur e Luan teriam que jogar pela seleção!",
                    "date": "2018-02-27T10:24:51",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Zepretinho",
                    "text": "Paulinha seja bem vinda a página do tri campeão da América fique a vontade ... Paulinha meu p A u tiama....",
                    "date": "2018-02-27T11:46:19",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Ganharam mais que o Binter. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-27T15:32:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Paulinha, vai lá comentar na página do teu \"colô\", que tá abandonadinha, abandonadinha. Falando nisso, deixaram de levar uma sova, domingo. Imagina no Brasileirão......",
                    "date": "2018-02-27T15:35:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo",
            "text": "Desinformada, aqui é a página dos donos da américa. Não tem lugar para vira latas. some daqui.",
            "date": "2018-02-27T09:51:55",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leni Cunha",
            "text": "Paulinha, não podemos jogar com a seleção brasileira, o Grêmio teria que ficar muito desfalcado, já que Marcelo Grohe, Pedro Geromel, Arthur e Luan teriam que jogar pela seleção!",
            "date": "2018-02-27T10:24:51",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Paulinha seja bem vinda a página do tri campeão da América fique a vontade ... Paulinha meu p A u tiama....",
            "date": "2018-02-27T11:46:19",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Ganharam mais que o Binter. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-02-27T15:32:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Paulinha, vai lá comentar na página do teu \"colô\", que tá abandonadinha, abandonadinha. Falando nisso, deixaram de levar uma sova, domingo. Imagina no Brasileirão......",
            "date": "2018-02-27T15:35:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "DOUGLAS OBESO EXCESSO DE PESO TRATANDO-SE COM UM MÉDICO ESPECIALISTA BARRIGOLOGISTA",
            "date": "2018-02-27T09:35:47",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Jacques",
                    "text": "E Penta da copa do Brasil. Como pode né?",
                    "date": "2018-02-27T15:34:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doutrinador",
            "text": "kkkkkk time de refugos!!!! só tem refugo nesse time.",
            "date": "2018-02-27T11:26:51",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Boutrinador : Time \" Bão \" é o Binti , só craque !!!!!!!!!!!",
                    "date": "2018-02-27T12:01:07",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Josinei Rossi",
                    "text": "kkkkkkkkkkkkkkkk so rindo dos curalado mesmo kkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-27T13:44:29",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Venham mais refugos, serem campeões no grêmio, para inveja dos adversários !!!!!!!!!!",
                    "date": "2018-02-27T15:31:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Moraes",
            "text": "Boutrinador : Time \" Bão \" é o Binti , só craque !!!!!!!!!!!",
            "date": "2018-02-27T12:01:07",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josinei Rossi",
            "text": "kkkkkkkkkkkkkkkk so rindo dos curalado mesmo kkkkkkkkkkkkkkkkkk",
            "date": "2018-02-27T13:44:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Venham mais refugos, serem campeões no grêmio, para inveja dos adversários !!!!!!!!!!",
            "date": "2018-02-27T15:31:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Joga muito e vai ser um dos titulares do meio campo. Jogador inteligente com muito bom passe, lançamentos precisos e a corrida com cabeça erguida, característica de quem enxerga todo o jogo, além de tudo da as opções aos companheiros. Só precisa chutar a gol pois sempre teve bom chute.",
            "date": "2018-02-27T14:01:48",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sant'aninha",
            "text": "Cícero é um segundo volante com caraterísticas de meio-campista. Tem uma boa velocidade, tem um ótimo passe, chuta muito bem para o gol e dá dinâmica ao jogo. Suas características são um pouco parecidas com o Maicon, mas o Cícero tem um histórico de muitos gols. Jogou muito no Figueirense de 2006, Fluminense de 2007 e 2008. Teve uma grande passagem pelo futebol alemão jogando pelo Hertha Berlin e pelo VfL Wolfsburg. Fez muitos gols por lá! Jogador experiente e de muita técnica! Fez o gol do título da Copa Libertadores 2017 no primeiro jogo na Arena do Grêmio. Grande Cícero!",
            "date": "2018-02-27T14:01:42",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "melhor ele como meia do q como atacante..",
            "date": "2018-02-27T12:45:46",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Marques",
                    "text": "como atacante nao da , e mais tragam um lateral direito para ontem.",
                    "date": "2018-02-27T13:15:23",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Siqueira",
            "text": "Cara, joga bem no meio. Agora guentar o Ramiro na direita de novo não dá. Tem o Tony , Alisson e maicosuel que rendem muito mais. Ramiro é só marcação, não cria nada. Fez uns 2 gols pela direita e ficou na posição.",
            "date": "2018-02-27T09:51:39",
            "likes": "7",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Wesley.panco Nepomuceno",
                    "text": "Cala boka",
                    "date": "2018-02-27T12:05:54",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Major Mauro",
            "text": "Tá Cícero....agora já pode começar a jogar futebol.....não mostrou nada até agora.",
            "date": "2018-02-27T07:34:06",
            "likes": "16",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Defensor , 2 a 0 .",
                    "date": "2018-02-27T08:12:24",
                    "likes": "4",
                    "unlikes": "42"
                },
                {
                    "name": "Cleberes",
                    "text": "sou de Castelo,ES, e minha torcida vai ser para o Cícero.",
                    "date": "2018-02-27T09:39:00",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "De novo esse doença. Na cabeça desse louco sempre antes dos jogos do Grêmio ele posta o placar de 2X0 a favor do adverssário. De 50 palpites até agora não acertou um. Mas é melhor que continue postando essas previsões do que escrevendo palavrões.",
                    "date": "2018-02-27T09:55:39",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Silva",
                    "text": "Tá dando certo deixa",
                    "date": "2018-02-27T10:43:11",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mr Carl",
            "text": "Defensor , 2 a 0 .",
            "date": "2018-02-27T08:12:24",
            "likes": "4",
            "unlikes": "42",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleberes",
            "text": "sou de Castelo,ES, e minha torcida vai ser para o Cícero.",
            "date": "2018-02-27T09:39:00",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "De novo esse doença. Na cabeça desse louco sempre antes dos jogos do Grêmio ele posta o placar de 2X0 a favor do adverssário. De 50 palpites até agora não acertou um. Mas é melhor que continue postando essas previsões do que escrevendo palavrões.",
            "date": "2018-02-27T09:55:39",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Silva",
            "text": "Tá dando certo deixa",
            "date": "2018-02-27T10:43:11",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantes",
            "text": "Jogador meia boca. Pegou o bonde andando. Eu teria vergonha em dizer que ganhei dois títulos ficando na reserva em 8 jogos. Quero ver ganhar agora com o Cruzeiro na competição. O Grêmio, maior freguês da história celeste, tem que rezar pra não cruzar o caminho do REI DE COPAS CRUZEIRO.",
            "date": "2018-02-27T10:09:07",
            "likes": "4",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Leni Cunha",
                    "text": "O verdadeiro rei de Copas tem três Libertadores e ganhou a final da Recopa contra o Rei de Copas da Argentina!!!",
                    "date": "2018-02-27T10:36:33",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Werner Kern",
                    "text": "Realmente não vai cruzar o caminho do Cruzeiro,pois o mesmo,cruzeiro vai ser eliminado antes.kkkkkkkkk...",
                    "date": "2018-02-27T10:38:03",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Cesar",
                    "text": "Esse deve ao Renato gaúcho pro resto da vida , fim de carreira , e foi levantado pelo renato , jogador meia boca",
                    "date": "2018-02-27T11:02:25",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Mateus Duarte",
                    "text": "em 2016 o GRÊMIO mostrou quem manda em minas, e em em 2017 só não ganhou devido a preocupações maiores que era a libertadores cujo levantamos o caneco, enquanto sua raposinha foi penta de uma competição cujo meu GRÊMIO foi o primeiro a atingir tal façanha meu caro amigo, abraços!",
                    "date": "2018-02-27T11:33:30",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leni Cunha",
            "text": "O verdadeiro rei de Copas tem três Libertadores e ganhou a final da Recopa contra o Rei de Copas da Argentina!!!",
            "date": "2018-02-27T10:36:33",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Realmente não vai cruzar o caminho do Cruzeiro,pois o mesmo,cruzeiro vai ser eliminado antes.kkkkkkkkk...",
            "date": "2018-02-27T10:38:03",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Cesar",
            "text": "Esse deve ao Renato gaúcho pro resto da vida , fim de carreira , e foi levantado pelo renato , jogador meia boca",
            "date": "2018-02-27T11:02:25",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Duarte",
            "text": "em 2016 o GRÊMIO mostrou quem manda em minas, e em em 2017 só não ganhou devido a preocupações maiores que era a libertadores cujo levantamos o caneco, enquanto sua raposinha foi penta de uma competição cujo meu GRÊMIO foi o primeiro a atingir tal façanha meu caro amigo, abraços!",
            "date": "2018-02-27T11:33:30",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador",
            "text": "Agora só falta trazer o Adriano imperador, daí completa de vez a refugaiada.",
            "date": "2018-02-27T11:27:38",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Mto",
            "text": "O cara levou as taças nas costas dos outros! e digo mais! esse cara só joga quando quer! vai fazer mal para o grupo!",
            "date": "2018-02-27T08:41:07",
            "likes": "5",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Rogerio Ferreira",
                    "text": "Mais um Tapa na cara da diretoria do meu São Paulo, sempre torci para esse mlk voltar, e quando volta os caras descontam as burrices de um técnico(melhor goleiro que já vi) inexperiente nele. Ta aí o cara mal saiu e ja é ovacionado pela torcida de onde joga, e aqui a torcida vaiando nosso time. Até quando vamos viver essa fase....",
                    "date": "2018-02-27T09:20:04",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Leni Cunha",
                    "text": "Vagner teu comentário é típico de quem nem leu a matéria e só quer tumultuar o ambiente, quem tá em crise é o teu time secador, aqui tá todo mundo de bem com a bola e esperando por grandes títulos novamente! Cícero marcou gols históricos na final da Libertadores e nos pênaltis da Recopa, foi protagonista e decisivo!",
                    "date": "2018-02-27T09:43:30",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano B",
            "text": "Com Grohe, Kannemann, Geromel, Arthur e Luan no time, qualquer meia boca que estiver no elenco será agraciado com títulos.",
            "date": "2018-02-27T10:28:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brad Willis",
            "text": "5 jogadores com passagens recentes pelo SP foram campeões da Recopa, os modinhas do Morumbi \"sabem\" tudo de futebol...",
            "date": "2018-02-27T10:04:55",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Farias",
            "text": "Deixem o Cícero onde ele é melhor, ou seja na meia, que o Luan seja o falso 9 como ele gosta de atuar",
            "date": "2018-02-27T10:01:28",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleberes",
            "text": "Ele é de Castelo-ES de onde sou também. Vai aí minha torcida !",
            "date": "2018-02-27T09:39:44",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Moura",
            "text": "O Cícero é volante! Na minha opinião, pode até começar de titular hoje, mas de VOLANTE! Na frente bota o Jael que já tá entrosado com o grupo, fora que ele merece uma chance, o último jogo foi o primeiro q ele jogou 90 minutos... Pode botar até o Hernane ou o Thonny Anderson na frente, mas o Cícero não dá! É um ótimo jogador, mas não sabe jogar de centroavante! Ramiro na lateral direita e Alisson no lugar dele no meio!",
            "date": "2018-02-27T09:33:03",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelei Konrath",
            "text": "Só não funciona como falso 9....isso não funciona....tem que ter um centroavante plantado na marca do pênalti....",
            "date": "2018-02-27T09:22:50",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Torbitz",
            "text": "Ótimo jogador, acrescenta muito exatamente no lugar em que tinha um buraco no meio campo. Lugar difícil de jogar, precisa ter muita bola. Deve jogar entre Arthur e Luan. Agora, botar de centroavante só serve para alguns CEGUETAS, criticarem. Vamo meu Grêmio, 2018 teremos taças. Romildo, só não esquece do centroavante, aquele titular indiscutível. Brocador vai ser um ótimo centroavante no time reserva, aquele que vamos usar muito este ano de novo.",
            "date": "2018-02-27T09:21:00",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Moraes",
            "text": "Sempre que joga mais recuado entra bem, pois ali ele sabe cadenciar o jogo e dar ritmo ao time, vai ser extremamente útil nesse ano com muitos jogos no calendário.",
            "date": "2018-02-27T08:40:20",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Silva",
            "text": "kkk nem jogou",
            "date": "2018-02-27T08:30:46",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Lopes",
            "text": "CICERO NÃO É CENTROAVANTE .",
            "date": "2018-02-27T08:19:56",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "parabéns, chegou e parecia que já conhecia o time inteiro, pode não estar nos seus melhores momentos mas com certeza ta encaixado no time... o que esperamos é sempre dedicação e isso no Grêmio não falta... boa sorte hoje façamos um bom jogo!",
            "date": "2018-02-27T08:05:54",
            "likes": "26",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/cicero-ergue-2-tacas-em-8-jogos-e-vive-fase-mais-leve-em-recomeco-no-gremio.ghtml"
}