{
    "time": "grêmio",
    "date": "11/07/2018 15h50",
    "title": "Kannemann avalia testes em parada e vê Grêmio mais perto de ritmo ideal.Zagueiro argentino inclusive dá parabéns ao São José pelo acesso para a Série C",
    "author": "Eduardo Moura",
    "text": [
        "A manhã desta quarta-feira fechou o último teste do Grêmio antes do retorno às atividades no Campeonato Brasileiro. O zagueiro Kannemann avaliou o jogo-treino com o São José e o empate em 1 a 1 e elegeu o ritmo de jogo como vilão para a partida contra o Atlético-MG, na próxima quarta-feira, na Arena. O defensor também parabenizou o adversário pelo acesso para a Série C.",
        "+ Luan vira alvo da Lazio para substituir brasileiro, diz jornal",
        "Kannemann protagonizou disputas ríspidas com Marcio Jonatan, especialmente, no jogo-treino. Em determinado momento, reclamou muito da marcação de uma falta e argumentou que estava sendo puxado também pelo atacante. O rendimento não só no teste desta quarta, mas contra Corinthians e o Sindicato dos Atletas do RS, foi analisado pelo argentino.",
        "– Acho que nos três jogos tentamos ter a bola, tentamos jogar e ficar com a posse. Às vezes deu, às vezes não. Sofremos gols hoje, contra o Corinthians, mas ainda não estamos na melhor forma física para enfrentar o jogo. Estamos no dia a dia, estamos no plano de treinamento. Mas estamos jogando, tentando pegar ritmo e fazendo tudo para chegar na quarta-feira no ritmo de jogo – explicou o zagueiro.",
        "Na atividade desta quarta, o Grêmio teve dificuldades com seu time titular. Desperdiçou uma oportunidade, com André dentro da área, e conseguiu um gol, com Luan, apenas no segundo tempo, depois de o São José abrir o placar. O adversário gremista vem de uma boa campanha e no fim de semana confirmou o acesso para a Série C.",
        "– Foi um bom jogo, foi um bom treinamento, um jogo disputado, 1 a 1, estamos felizes em fazer um bom jogo e ficar melhor para o começo. Todo mundo trata de fazer as melhores coisas, tentar ficar o mais perto do 10 para chegar no começo o melhor possível. Eles vem disputando o campeonato, acabaram de ter um acesso. A verdade é que isso é muito bom, aproveito para parabenizar a eles, mas foi um lindo jogo – completou Kannemann.",
        "O Grêmio volta a treinar nas tardes de quinta e sexta e na manhã de sábado. O próximo compromisso é no dia 18, às 21h45, contra o Atlético-MG, na Arena, na retomada do Campeonato Brasileiro após o recesso para a Copa do Mundo."
    ],
    "comments": [
        {
            "name": "Lauro Marinoso",
            "text": "O Kannemann voando no Grêmio e a defesa da Argentina batendo cabeça na copa. A coisa mais difícil que tem é entender a cabeça de treinador de futebol.",
            "date": "2018-07-12T21:17:38",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Siqueira",
            "text": "Se continuar economizando, logo o Grêmio vai ficar RICO. Espero que com mais títulos, pois nem sempre vão acertar em recuperação de jogador ruim. Precisamos de um meia de qualidade urgente, ou estão esperando que o Douglas resolva? só dá para um tempo.",
            "date": "2018-07-11T18:03:14",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcio Thomas",
                    "text": "Tira ele de tras de vc.....",
                    "date": "2018-07-11T19:14:21",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gean Oliveira",
                    "text": "Esse MR Carl. deve ser um bosta...",
                    "date": "2018-07-11T19:34:52",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Farias",
            "text": "Arthur já foi. O Luan e o Michel estão sendo sondados. De tanto que tinha, logo, logo, vai faltar jogador no meio de campo do Grêmio.",
            "date": "2018-07-11T18:07:45",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "André brian rodrigues, alguém compra? alguém leva de graça, alguém aceita empréstimo pela metade do salário? então tá. chorões levem o cara com 80% do salario pago, mas pelo amor de Deus levem esta praga.",
            "date": "2018-07-11T19:31:30",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gablelima",
            "text": "Vamos Grêmio !",
            "date": "2018-07-11T18:21:50",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/kannemann-avalia-testes-em-parada-e-ve-gremio-mais-perto-de-ritmo-ideal.ghtml"
}