{
    "time": "grêmio",
    "date": "11/05/2018 15h19",
    "title": "Everton deixa favoritismo fora do vestiário e vê forças equilibradas para o Gre-Nal.Atacante do Grêmio acredita em clássico nivelado no duelo de sábado, na Arena",
    "author": "Eduardo Moura",
    "text": [
        "Artilheiro do Grêmio na temporada, Everton não vê cenário fácil para ampliar seus números no clássico Gre-Nal deste sábado, na Arena. Em entrevista após o treino da manhã desta sexta, o atacante afirmou que o grupo não se sente favorito para o duelo com o maior rival, mesmo em bom momento, e disse que as forças se equilibram quando o árbitro apita o início do jogo.",
        "+ Léo Moura é poupado. Veja relacionados para o Gre-Nal",
        "O Tricolor aterrissa no Gre-Nal após voar em céu de brigadeiro nas últimas semanas. A última derrota com time titular, inclusive, foi no clássico das quartas de final do Gauchão, por 2 a 0, no Beira-Rio. Desde então só foi superado quando esteve com os reservas, contra o Botafogo, no Brasileirão. Mas nada disso muda nada para o Gre-Nal.",
        "– Para vocês (imprensa) somos favoritos. Mas para nós, não temos isso no nosso grupo. É um jogo diferente, é um clássico, na hora tudo se nivela, se iguala. São 11 contra 11 dentro de campo, do outro lado também tem jogadores de qualidade – destacou Everton. – É um jogo diferente, um clássico deste tamanho, o maior do Brasil na minha opinião, na hora do vamo vê as coisas se nivelam, são duas equipes grandes, não importa quem está melhor ou em um mau momento – completou o atacante gremista.",
        "",
        "O último Gre-Nal foi vencido pelo Inter em duas jogadas de bola parada. A primeira, em pênalti cometido por Bressan, em cobrança de escanteio, já para a metade final da etapa inicial. O rival sauda aquela partida como uma boa atuação, apesar da eliminação no Gauchão. Renato, após o jogo com o Goiás, afirmou que o elenco sabe que esteve abaixo do nível naquela ocasião.",
        "– Faltou concentração no início da partida, entramos meio desligados e quase colocamos tudo a perder. Vamos focar, entrar bem concentrados e fazer o fator casa prevalecer – apontou o atacante.",
        "O Grêmio não terá Ramiro, suspenso pelo terceiro cartão amarelo. Em sua vaga, a tendência é de Alisson na equipe titular. A provável escalação tem Marcelo Grohe; Léo Moura, Geromel, Kannemann e Cortez; Maicon, Arthur, Alisson, Luan e Everton; André."
    ],
    "comments": [
        {
            "name": "Allan Jerke",
            "text": "Dessa vez não vai ter Bressan pra fazer pênalti infantil nem Vuaden pra marcar falta inexistente.",
            "date": "2018-05-11T18:54:04",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Brauw",
                    "text": "Aquele penal infantil quase custou a classificação,",
                    "date": "2018-05-11T20:09:16",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Não há favoritos mesmo, mas se o Grêmio chegar 2x0 a tendência é golear.",
            "date": "2018-05-11T20:09:14",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "O Inter jogará este Grenal no papel de underdog. Isso tem suas vantagens... Mas acho que o Grêmio vence porque nesse elenco não se vê preciosismo, egos exaltados, etc. O próprio Renato, apesar de ter aquela caricatura, enquanto profissional reprime esse tipo de comportamento. Basta lembrar da mijada que ele deu no Jael depois daquele passe de calcanhar no meio do campo, contra o Santos. Aposto no Cebolinha como destaque, novamente. Boa sorte pro tal lateral Fabiano, kkk.",
            "date": "2018-05-11T18:05:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Joséschneider",
            "text": "Falou o correto, é isso mesmo, não há favoritismo, mas vou torcer pro Grêmio é claro!!",
            "date": "2018-05-11T17:56:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "GRENAL TEM DE TUDO, GARRA, RAÇA, UMA BOLA QUE DESVIA, EM FIM, É TUDO NA HORA H. SÓ ESPERO UM BOM JOGO, QUE OS DOIS (2) TIMES SE COMPORTEM BEM, SAIA UM BOM JOGO E QUEM GANHA É O PÚBLICO QUE PAGA SEU INGRESSO.",
            "date": "2018-05-11T17:11:58",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laert Lima",
            "text": "O Grêmio é melhor e deve ganhar se tudo ocorrer dentro da normalidade.",
            "date": "2018-05-11T17:04:08",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laert Lima",
            "text": "A sorte do Grêmio é porque o Vuaden não vai apitar o jogo, senão já teria mais um pênalti e uma falta inventada, como no último Gre-nada.",
            "date": "2018-05-11T17:03:03",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Pastana",
            "text": "Éverton vem sendo o melhor do Grêmio no ano, e não vejo um jogador aqui no Brasil melhor que ele.",
            "date": "2018-05-11T16:47:07",
            "likes": "39",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Antunes",
            "text": "Não vamos dar bobeira Grêmio, vamos jogar sério e entrar 100% focados para garantir os 3 pontos. Mesmo que o time deles seja ruim, salto alto e gente desumilde é só lá pros lado da padre cacique",
            "date": "2018-05-11T16:33:52",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "poucas vezes achei que o gremio e totalmente favorito, isso na ganha jogo , claro, pode o gremio mesmo sendo melhor perder, mas e gritante a diferenca de gremio e inter, realmente e jogo para goleada, mas ...classico e classico e nem sempre o melhor vence.",
            "date": "2018-05-11T16:21:00",
            "likes": "54",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano",
            "text": "Jóia Gremista.",
            "date": "2018-05-11T15:34:19",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-deixa-favoritismo-fora-do-vestiario-e-ve-forcas-equilibradas-para-o-gre-nal.ghtml"
}