{
    "time": "grêmio",
    "date": "12/11/2018 16h55",
    "title": "Luan participa de parte de coletivo e ensaia retorno ao Grêmio.Camisa 7, no entanto, deixa o campo ao fim da primeira parte do treino e segue como dúvida para o confronto direto contra o São Paulo",
    "author": "Eduardo Moura",
    "text": [
        "Grande ausência nos últimos jogos do Grêmio, o atacante Luan participou da primeira parte de um coletivo na tarde desta segunda-feira, no CT LUiz Carvalho. No entanto, o camisa 7 saiu do gramado no intervalo do treino e rumou ao vestiário. Mantém-se, assim, como dúvida para o jogo com o São Paulo, às 19h de quinta-feira, no Morumbi, pela 34ª rodada do Brasileirão.",
        "",
        "Luan iniciou o coletivo dos reservas contra um combinado do time sub-19 reforçado de atletas do elenco profissional. A atividade teve duração de cerca de 50 minutos. No intervalo, o atacante sentou no banco de reservas, conversou com o fisioterapeuta Henrique Valente e depois foi para o vestiário. Parecia mancar ao apoiar o pé direito no chão, o mesmo em que voltou a sentir uma fascite plantar desde a derrota para o Palmeiras, dia 14 de outubro, seu último jogo pelo Tricolor.",
        "A equipe foi escalada com Bruno Grassi; Madson, Bressan, Marcelo Oliveira e Juninho Capixaba; Matheus Henrique, Ramiro, Marinho, Luan e Pepê; André. Depois da saída de Luan, Jean Pyerre entrou nesse time. A formação da base tinha Adriel; Kaio, Emanuel, Heitor e Kazu; Thaciano, Jean Pyerre, Vico, Douglas e Renan; Thonny Anderson.",
        "O confronto terminou 2 a 2 – Marinho e Pepê fizeram os gols do time do elenco principal, enquanto Douglas e Thonny balançaram as redes da equipe sub-19.",
        "No gramado, estiveram também o lateral-direito Leonardo e o capitão Maicon. O primeiro se recupera de desconforto muscular e não tem volta garantida na quinta-feira. Fez, nesta tarde, corridas intervaladas com intensidade alta nas laterais do campo e baixa nas linhas de fundo. Já o volante apenas se recuperava da partida, já que jogara uma parte da vitória sobre o Vasco.",
        "Enquanto isso, os titulares apenas fizeram uma atividade regenerativa no vestiário. O zagueiro Kannemann, com a seleção argentina, é desfalque certo para a quinta-feira. O elenco volta a treinar na tarde desta terça-feira. O time gaúcho é o quarto na tabela do Brasileirão, com 58 pontos, a mesma pontuação do São Paulo, mas com vantagem no número de vitórias (16 a 15)."
    ],
    "comments": [
        {
            "name": "Edson Pastorini",
            "text": "Nao faz falta alguma. Nao joga nada.",
            "date": "2018-11-12T20:40:43",
            "likes": "7",
            "unlikes": "30",
            "replies": [
                {
                    "name": "George Dickel",
                    "text": "O Luan deve procurar uma massoterapeuta, pois se não houve rompimento de músculo só é necessário colocar NO LUGAR A MUSCULATURA. Existe uma massoterapeuta incrível na cidade de Lajeado.",
                    "date": "2018-11-12T21:11:01",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "O PROBLEMA DE LUANA , QUEM RESOLVE são OS ESPECIALISTAS : PROCTOLOGISTA E COLOPROCTOLOGISTA , MEDICOS DE R.E.T.O. E CULL E SUAS lesões .",
                    "date": "2018-11-12T22:43:11",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Ms Carl : Esse sã os especialistas que tratam da tua mae !!!!!!!!!!!!!",
                    "date": "2018-11-13T15:43:01",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Alves",
                    "text": "E cuidam do Mr Carl tambem...",
                    "date": "2018-11-13T16:04:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério Drum",
                    "text": "Meio campo Maicon, Mateus e Jean. Luan fica no banco.",
                    "date": "2018-11-13T16:06:58",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Diego Melo",
            "text": "Resumindo o que interessa: Quinta teremos novamente nosso EXCELENTE meio campo com CÍCERO, Maicon e Michel. E para alegria de todos, Bressan no banco.",
            "date": "2018-11-13T12:21:13",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Melo",
            "text": "Ta louco tchê, o que esse Bressan tá fazendo lá ainda maluco???!!!! Quer ver que o Renato vai por esse cara no banco quinta, visto que não temos zagueiro. Só podem estar de palhaçada!!!!!",
            "date": "2018-11-13T11:41:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Braganca",
            "text": "LUan de atacante por favor, o falso 9 eh o Jael",
            "date": "2018-11-13T11:32:32",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Tudo bem pode voltar mas nem chegue perto das bolas paradas,, deixe c Pierre Jael Alisson Ramiro,,",
            "date": "2018-11-12T21:03:19",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Augusto Souza",
                    "text": "Acontece que Luan joga na do Pierre, então ou joga um ou outro, pois nas pontas são Éverton e Alisson ou Ramiro, voltantes, Maicon e Michel, atacante, Jael.",
                    "date": "2018-11-13T08:20:33",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério Drum",
                    "text": "O Luan hoje é reserva nesse time do Gremio.",
                    "date": "2018-11-13T08:52:36",
                    "likes": "5",
                    "unlikes": "15"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Augusto Souza",
            "text": "Nem precisa voltar agora, Jean Pierre está dando conta do recado muito bem, Luan é um ótimo jogador, mas o momento é melhor para Jean Pierre do que para Luan. Voltar depois de um tempo parado em um jogo de suma importância pode até atrapalhar o time, pois volta sem ritmo.",
            "date": "2018-11-13T08:16:28",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Luan treinou na primeira parte, na segunda se retirou depois de um esbarrão com o Bressan...",
            "date": "2018-11-13T03:21:22",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcimar Bortoli",
            "text": "quem autorizou o Bressan treinar?????",
            "date": "2018-11-13T01:38:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lauro Marinoso",
                    "text": "Ele tem que ser escrachado, vaiado e xingado.",
                    "date": "2018-11-13T03:19:18",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Aurelio",
            "text": "Luan faz muita falta ao time ,baita jogador!",
            "date": "2018-11-12T23:26:11",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "O Renato podia testar o 4-1-4-1, com Michel (1) Alisson, Matheus, Jean Pyerre e Éverton (4) e Luan/André/Jael.",
            "date": "2018-11-12T22:38:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Valmor",
            "text": "Sou fã do luan, mas ele n deva bater escanteios, penaltis e faltas de longe. Ganhamos do river na argentina, fizemos 1 x 0 no river aqui e ganhamos do galo lá com gols de origem de escanteios. Coisa que com Luan quase não existe. Muito jogo o gremio deixou de ganhar na arena esse ano por n ter uma bola parada forte.",
            "date": "2018-11-12T21:43:34",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Veit",
            "text": "Madson, Bressan, M.Oliveira e Capixaba e na volância de contenção 2 anões, Ramiro e Mateus Henrique. Que Sistema Defensivo de Respeito, hein!?!?!?!?!?!?",
            "date": "2018-11-12T21:34:13",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Será que agora vai?",
            "date": "2018-11-12T20:34:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/luan-participa-de-parte-de-coletivo-e-ensaia-retorno-ao-gremio.ghtml"
}