{
    "time": "grêmio",
    "date": "16/11/2018 09h00",
    "title": "Paulo Miranda e Maicon serão reavaliados e ampliam dor de cabeça para Renato.Zagueiro e meio-campista do Grêmio sentem desconforto em empate com o São Paulo",
    "author": "GloboEsporte.com",
    "text": [
        "Os 68 jogos oficiais disputados pelo Grêmio na temporada cobram o preço a cada 90 minutos. Depois do empate em 1 a 1 com o São Paulo na noite de quinta-feira, o técnico Renato Gaúcho ganhou dois novos problemas para se preocupar. Paulo Miranda e Maicon saíram do Morumbi com desconfortos musculares e precisarão de exames para definir o tamanho da dor de cabeça ao treinador.",
        "Luan, Léo Moura, Leonardo e Kannemann sequer viajaram a São Paulo. Os casos mais simples são de Léo Moura e Kannemann – o primeiro foi preservado pelo desgaste e o segundo está com a seleção argentina.",
        "Contudo, a ausência do gringo garantida na partida do próximo domingo, contra a Chapecoense, é o que mais assusta. Como Bressan segue afastado dos jogos e Paulo Miranda dificilmente terá condições depois de deixar o campo do Morumbi com problema muscular na coxa esquerda (veja no vídeo acima), não há outro zagueiro disponível no elenco para fazer parceria a Geromel.",
        "A tendência é que Michel siga na função, mesmo após o gol contra no Morumbi. Desde o início da temporada, Renato trabalha com o volante adaptado ao setor defensivo como uma alternativa emergencial. A falta de sorte no lance com Paulo Victor não preocupa o jogador.",
        "– Infelicidade. Na ocasião de o Renato me treinar como zagueiro, não teve problema algum. Eu estava correndo para trás e o Paulo Victor para frente, acabamos nos trombando. Ele falou que gritou, mas não tinha como sair dela (da bola), não tinha como parar – comentou Michel.",
        "Outro que sentiu problema muscular na noite de quinta-feira foi o capitão Maicon. Aos 14 minutos do segundo tempo, pediu para ser substituído. Também deverá passar por uma nova avaliação antes do treino desta sexta, no CT Luiz Carvalho, para avaliar o grau da fisgada.",
        "– Vamos curtir esse resultado. A partir de amanhã (sexta), vejo se não temos mais nenhum problema médico e passo a pensar na Chapecoense – limitou-se a dizer Renato.",
        "",
        "Há um mês sem jogar, Luan segue uma incógnita. A inflamação na sola do pé persiste, e o meia-atacante inclusive consultou um especialista para avaliar a extensão da lesão. Ainda que improvável, uma cirurgia não está descartada.",
        "O lateral-direito Leonardo foi ausência contra o São Paulo, mas o clube não divulgou a situação do atleta. No treino da última sexta, ele deixou a atividade mais cedo com a mão na altura do quadril. Já o concorrente Léo Moura foi poupado devido ao desgaste do jogo contra o Vasco, no domingo passado, e pode ficar à disposição contra a Chape.",
        "Grêmio e Chapecoense se enfrentam na Arena, no próximo domingo, às 19h. Com o empate diante do São Paulo, o time gaúcho permanece no quarto lugar, com 59 pontos. Agora, depende das próprias forças para garantir uma das vagas diretas na Libertadores de 2019."
    ],
    "comments": [
        {
            "name": "Mr Carl",
            "text": "DESSA VEZ PRA VARIAR , AO invés DE LUANA , FORAM , PAULO MIRANDA E MAICON ,QUE LESIONARAM O CULL FROUXO !",
            "date": "2018-11-16T10:27:50",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gabriel Menegat",
                    "text": "Luan te machuca né colorado, como é bom ter um ídolo que cresceu no clube!",
                    "date": "2018-11-17T08:56:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Seraph",
            "text": "Façam qualquer coisa , mas nao coloquem o Cícero. E outra...nao tem que inventar : Bressan é melhor que Michel na zaga. Pra jogo eliminatorio Bressan nao serve, mas pra várzea do brasileirao, ta bom demais.",
            "date": "2018-11-16T12:33:28",
            "likes": "10",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "Nem pensar em colocar o Bressan. Não que seja pior que o Michel na zaga, mas a torcida vai vaiar o jogo inteiro. Não tem clima pra isso. Eu acho que o Bressan não teve culpa naquele penalti, pois fez um movimento natural, mas a maioria não acha.",
                    "date": "2018-11-16T12:39:57",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Alves",
                    "text": "O problema é que o Bressan nunca passou confiança para a torcida e não passou confiança em nem um outro time tanto é que continua no Grêmio.",
                    "date": "2018-11-16T13:16:07",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Completando. Se o jogo for importante ao Grêmio. Maicon e Luan também sentem dores e precisam ser preservados. Agora o Paulo Mirando já aprendeu com eles.",
                    "date": "2018-11-16T14:10:38",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Menegat",
                    "text": "O problema é que o Bressan entrega a 5 anos. E não venham falar que jogou bem a final da Libertadores.",
                    "date": "2018-11-17T08:55:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fábio",
            "text": "Vamos lá: Grassi, Miranda, Geromel, Cortez, Michel, Maicon, Cícero, Douglas, Leo Moura, Jael, etc... adivinhem a média de idade desse pessoal... se alguém chutou 34 anos... acertou... não tem como... e os que são abaixo de 27 também vários bixados... ou o Dr. Romildo abre o olho e renovamos contratando no mínimo 4 pro ano que vem ou será 2019 em branco... e por favor Diego Ribas 37a. e/ou Diego Tardelli 34a. Não né basta de veteranos caríssimos lesionaveis. Tenta o PR32, e mais uns 3. Mas com idade media de ate uns 28.",
            "date": "2018-11-16T15:22:15",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alan Mateus",
                    "text": "Diego Ribas tem 33 anos.",
                    "date": "2018-11-16T18:28:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Menegat",
                    "text": "Michel tem 28, não é a idade o problema. Eu concordo que Grassi, Douglas, Moura, Cícero e Jael tem que deixar o clube, mas, se vier um experiente com qualidade, será bem-vindo.",
                    "date": "2018-11-17T08:54:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Menegat",
            "text": "Infelizmente Cícero e Douglas estão velhos e não rendem mais tanto, já Maicon e Léo Moura até rendem, mas machucam muito. Infelizmente a idade chegou para eles, todos foram baitas jogadores, mas acho que para temporada que vem, apenas o Maicon deveria permanecer.",
            "date": "2018-11-17T08:51:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Em 2019 o dinheiro da TV vai diminuir. Não tem como sair contratando jogad",
            "date": "2018-11-17T03:49:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "O Paulo Miranda se machucou devido o desgaste de quase 60 jogos no ano, ele ficou no banco em 55 deles. O Léo Moura claro só joga em POA, nem viaja, tem que ser preservado, menos o salário que continua integral. O Maicon já velho conhecido do DM, é só chegar perto do fim do ano ele já começa a sentir desconforto. Pressinto um 2019 pior que 2018, infelizmente, já que acho só devem contratar um zagueiro.",
            "date": "2018-11-16T22:36:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oitenta",
            "text": "é necessário rever a preparação física com urgência! Estão lesionando todos o jogadores. Todo jogo tem desfalque por lesão muscular, ou algúem sai lesionado durante a partida, tem muita coisa errada ai, mesmo poupando o ano inteiro, isso acontecendo",
            "date": "2018-11-16T10:17:44",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cuca Beludo",
                    "text": "Fazem tres anos que esse rogerinho é o preparador fisico, e fazem tres anos de muitas e muitas lesoes musculares. Ano passado por detalhe nao fomos eliminados pelo botafogo na LA pelo excesso de lesões. Esse rogerinho é incompetente ja esta fazendo hora extra no gremio.",
                    "date": "2018-11-16T13:43:36",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Pastorini",
                    "text": "Pode ate' ser problema de preparacao fisica, mas tem uns ai q sao e' pipoqueiro mesmo. Precisamos de uma renovada para o ano q vem. Mandar embora oliveira, bressan, douglas, maicon, luan, ramiro, cicero, grassi, jael, marinho, andre,leo moura. Isso esta' tudo morto por idade ou por ruindade mesmo",
                    "date": "2018-11-16T21:42:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alan Mateus",
            "text": "Paulo Vcitor, Cortez, Léo Moura, Marcelo Oliveira, Geromel, Jean Pyerre, Michel, Ramiro, Matheus Henrique, Jael e Everton, esse seria melhor time caso não possamos contar com Maicon, Luan e Paulo Miranda.",
            "date": "2018-11-16T18:32:50",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Qual é do Paulo Miranda? O cara tá jogando muito, mas sai todo jogo. Assim fica difícil...",
            "date": "2018-11-16T16:52:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "machucou o cull !",
                    "date": "2018-11-16T17:23:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Arantes",
            "text": "O Grêmio voltará a ficar 15 anos sem ganhar nada...",
            "date": "2018-11-16T16:27:44",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Só temos geromel e Kannemman para a zaga, mas acho que na base tem gente boa p ara subir. Nãopodemos botar dinheiro fora com medalhões que depois não jogam só vêm a passeio a Porto Alegre. Aliás, não me venham com o reserva da Chapecoense chamado Rafael Thiery.",
            "date": "2018-11-16T15:45:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arno Auri",
            "text": "Está na hora de agradecer ao Maicon e desejar boa sorte longe do Grêmio, ou pagar por jogo que ele tenha jogado pelo menos 60 minutos, não dá para continuar pagando o salário que é um dos mais altos do elenco para ele jogar um jogo e passar outros cinco no DM. Posso estar enganado, mas o Paulo Miranda está indo para o mesmo caminho.",
            "date": "2018-11-16T15:02:51",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Freitas",
                    "text": "TUDO BIXADO no GREMINHO",
                    "date": "2018-11-16T15:27:44",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Mr Carl",
                    "text": "ASNO AURI",
                    "date": "2018-11-16T15:36:53",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Antônio José",
                    "text": "Paulo Miranda nunca jogou nada e ainda se omite nas jogadas mais quentes deixando os companheiros \"se.ferrarem\".",
                    "date": "2018-11-16T15:43:38",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antônio José",
            "text": "Depender de Paulo Miranda é dose.... o melhor seria ele não jogar mais este ano, mas escalar quem ao lado de Geromel?",
            "date": "2018-11-16T15:42:45",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Florindo Balbinotti",
            "text": "Concordo com vc amigo Arno Auri, que além do Maicon, outros também quase nunca jogam. Léo Moura, Marcelo Oliveira, agora o Luan. É muita condusão na equipe do Grêmio",
            "date": "2018-11-16T15:32:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leomar Freitas",
            "text": "ai nessas horas eu me pergunto do que adiantou poupar jogadores na maioria dos jogos ? perdemos os principais jogadores por medo (de escala los) e na reta final e crucial da temporada por lesões musculares!!!",
            "date": "2018-11-16T14:42:23",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "Pela lógica se não tivessem sido poupados já estariam todos mortos ou na UTI.",
                    "date": "2018-11-16T15:30:05",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josue",
            "text": "Covardia foi o que fizeram com o Bressan sei que ele errou naquele lance mas o cara é bom merecia mais respeito.",
            "date": "2018-11-16T12:28:57",
            "likes": "7",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Alma Negra",
                    "text": "Bom aonde? Já caimos fora de 3 competições por erros bisonhos dele, fora jogos que perdemos por mais erros dele, como contra o Palmeiras. Pessoal tem memória curta",
                    "date": "2018-11-16T14:04:43",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Silva",
            "text": "Puxa vida! Eu estou vivendo momentos de muita tensão, pelo fato de ter sido operado para tirar um câncer nos intestinos e sei como é terrível uma recuperação! Mas o meu glorioso GRÊMIO vem tendo prejuízos enormes com vários jogadores importantes! Isso, então é muito preocupante, até porque precisamos terminar numa colocação que nos permita - mais uma vez - disputar a Libertadores ano que vem! Mesmo no estado em que estou, estou até orando para podermos alcançar nosso objetivo! Até agora estamos sendo desprezados pela sorte. Mas tudo há de melhorar!",
            "date": "2018-11-16T13:42:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Eu acho que deveria escalar o Bressan, somos humanos por isso errados e sendo assim esperar tambem a compreensão dos humanos é só o Renato dar confiança a ele.",
            "date": "2018-11-16T12:56:51",
            "likes": "5",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacare Croco",
            "text": "olha nao sei como chegou ta longe com esse time, da ate raiva de assistir",
            "date": "2018-11-16T12:49:01",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Hotta",
            "text": "Maicon é ex-jogador, não marca, não acerta um passe com relevância, não corre e não aguenta terminar um jogo. Se jogou alguma coisa esse ano foi na sombra do Arthur. Precisamos acertar isto para o próximo ano para disputar algum título. Lembro que só fomos campeões da LA ano passado pq ele estava machucado.",
            "date": "2018-11-16T10:17:28",
            "likes": "24",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Seraph",
                    "text": "A volancia deverá ou deveria ser Matheus e Michel.",
                    "date": "2018-11-16T12:48:34",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Gheller",
            "text": "Parece que só agora depende das proprias forças para ficar entre os quatro. E antes desse jogo, tambem nao dependia somente de si???",
            "date": "2018-11-16T10:08:15",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/paulo-miranda-e-maicon-serao-reavaliados-e-ampliam-dor-de-cabeca-para-renato.ghtml"
}