{
    "time": "grêmio",
    "date": "05/06/2018 09h30",
    "title": "Grêmio mantém melhor defesa sem Geromel e vê Kannemann como homem de segurança.Sem sofrer gols nos cinco jogos que disputou após convocação de zagueiro por Tite, Tricolor foi vazado apenas três vezes no Brasileirão, assim como o Cruzeiro",
    "author": "Eduardo Deconto",
    "text": [
        "Pedro Geromel viu seu nome ser anunciado por Tite como um dos 23 convocados para defender o Brasil na Copa do Mundo de 2018, num reconhecimento merecido a suas sucessivas temporadas de soberania ao proteger a meta de Marcelo Grohe. De imediato, os gremistas vibraram orgulhosos pela conquista do capitão do Tri da América, mas com uma pontada de receio pelos efeitos colaterais de sua ausência... Que ainda passam despercebidos no sistema defensivo de Renato Portaluppi, guarnecido, principalmente, por Walter Kannnemann.",
        "Desde a saída de Geromel para iniciar o período de treinamentos na Granja Comary, em 15 de maio, o Grêmio conseguiu manter a solidez defensiva, mesmo sem o zagueiro, tido como o melhor em atividade do país quase que por unanimidade. Prova disso é que o Tricolor não sofreu gols em nenhuma das cinco partidas em que atuou na ausência de Geromel (confira abaixo).",
        "O retrospecto recente mantém a equipe com a melhor defesa do Brasileirão, passadas nove rodadas, ao lado do Cruzeiro. O Tricolor sofreu apenas três gols e só foi vazado em duas partidas na competição – derrota por 2 a 1 para o Botafogo, com time reserva, e goleada por 5 a 1 sobre o Santos. E consolida a solidez defensiva em meio a baixas recorrentes e pontuais na equipe.",
        "– O time não está baseado em nomes e sim no sistema. Temos bons volantes, um goleiro, que está em fase extraordinária e o próprio Kannemann. A nossa marcação é muito forte – afirma o diretor de futebol Alberto Guerra, ao GloboEsporte.com.",
        "",
        "Sem Geromel, quem comanda o setor como o xerife da defesa na parceria com Bressan é Kannemann. O zagueiro é o líder da equipe em desarmes (28 em sete jogos) e em roubadas de bola (18 em sete jogos) no Brasileirão e chama atenção ainda por seu estilo aguerrido e combativo. O gringo já abriu a cabeça em duas oportunidades na temporada, com cortes que demandaram pontos para cicatrizar e despertaram brincadeiras dos companheiros. Além do reconhecimento: há o consenso de que o argentino merecia uma vaga em sua Seleção para a Copa de 2018.",
        "– A gente brinca com ele que é um cara que está com mais pontos do que o líder do campeonato, de tanto ponto que tomou na cabeça. Temos que tirar o chapéu. Se doa pelo Grêmio, trabalha muito. Tem nos ajudado. Na minha humilde opinião, acho que ele merece chance no país dele. Se ele tivesse, ia dificultar um pouco para o Brasil. Que ele continue nessa fase maravilhosa – afirma Léo Moura.",
        "Kannemann é o pilar do sistema defensivo, mas a lida diária de um zagueiro que se desdobra para abafar ao máximo os adversários lhe reserva um retrospecto um tanto ingrato. Marcelo Grohe que o diga. O goleiro sofreu dois gols nos últimos 16 jogos, ambos marcados após a bola desviar no argentino.",
        "O primeiro dos tentos, aliás, encerrou seu recorde de 860 minutos e nove jogos sem ser vazado, na goleada por 5 a 1 sobre o Santos, em que chute de Jean Mota desviou no defensor. Depois, o gringo ainda anotou contra no triunfo por 2 a 1 sobre o Monagas.",
        "",
        "Os tentos sem querer de Kannemann são levados com bom humor. E não dissipam a boa fase de Grohe em 2018. O goleiro já vive novo momento de invencibilidade, com cinco jogos sem ser vazado. Ao todo, são 27 partidas na temporada, com apenas nove gols sofridos – média de 0,33 por jogo. O arqueiro já deixou os gramados sem ser vazados em 19 compromissos.",
        "– Não fiz nada. Mas os dois gols bateram em mim. Marcelo até brincou se tinha alguma coisa contra ele – disse o gringo, após a vitória por 2 a 0 sobre o Bahia, no último domingo.",
        "Com a defesa em alta, o Grêmio faz um último treino antes de pegar o Palmeiras nesta terça-feira. O duelo com o Verdão está marcado para as 21h45 desta quarta-feira, na Arena, em Porto Alegre, pela 10ª rodada do Brasileirão. O Tricolor é 3º colocado na tabela, com 16 pontos."
    ],
    "comments": [
        {
            "name": "Duani Nazário",
            "text": "Bressan foi o jogador mais injustiçado do Grêmio nos últimos anos, não é o melhor do Brasil, mas está longe de ser o pior, dificilmente compromete o sistema defensivo, e honra a camisa tricolor. Começaram a pegar no pé do jovem por um lance em um jogo em que ele nem teve culpa. Vamos prestigiar essa linhagem de jogadores campeões e criticar menos. Geromel é único, não tem como encontrarmos 5 dele pra elenco. Nosso problema é um reserva a altura para Cortez, que esse ano esta destruindo e trocar toda a comissão médica do clube, que é a pior do Brasil.",
            "date": "2018-06-05T16:05:44",
            "likes": "18",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Wanderley P",
                    "text": "Pior q ele ta jogando muito mesmo ao lado do Kanemman.",
                    "date": "2018-06-05T16:34:02",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Werner Kern",
                    "text": "Departamento Médico do Grêmio é uma vergonha.tem que demitir todos eles sem exceção.",
                    "date": "2018-06-05T16:48:46",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Pessano",
                    "text": "BAITA COMENTÁRIO \"\" DUANI NAZÁRIO \"\" ENXERGAS COMO EU, BRESSAN NÃO É CRAQUE, MUITAS VEZES AFOITO COM MEDO DE ERRAR E TER QUE AGUENTAR A ZOAÇÃO E A MALEDICÊNCIA DE NOSSOS PRÓPRIOS TORCEDORES.",
                    "date": "2018-06-06T16:45:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wanderley P",
            "text": "Pior q ele ta jogando muito mesmo ao lado do Kanemman.",
            "date": "2018-06-05T16:34:02",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Departamento Médico do Grêmio é uma vergonha.tem que demitir todos eles sem exceção.",
            "date": "2018-06-05T16:48:46",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "BAITA COMENTÁRIO \"\" DUANI NAZÁRIO \"\" ENXERGAS COMO EU, BRESSAN NÃO É CRAQUE, MUITAS VEZES AFOITO COM MEDO DE ERRAR E TER QUE AGUENTAR A ZOAÇÃO E A MALEDICÊNCIA DE NOSSOS PRÓPRIOS TORCEDORES.",
            "date": "2018-06-06T16:45:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "COMO DIZ LUAN : \"\"BALDASSO É UM K... \"\"",
            "date": "2018-06-06T11:37:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "QUE JOGO É ESSE DA FOTO ? DO ANO PASSADO ? ACHO QUE SIM, REDATOR SE ENGANOU, POIS BOTAFOGO E GRÊMIO QUEM JOGOU FOI PAULO VITOR.",
            "date": "2018-06-06T11:34:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "VESTIU O MANTO DO GRÊMIO PRA MIM É MESSI, PRONTO, PODEM CRITICAR A VONTADE.",
            "date": "2018-06-05T14:56:53",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Pra mim tbm José...Tamo junto.",
                    "date": "2018-06-05T17:29:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pessano",
                    "text": "É ISSO AÍ RODRIGO, GOSTAM DE DESABONAR O BRESSAN EM VEZ DE DAR FÔRÇAS PARA O CARA, MODINHAS DE \"\"MERCADORIA. \"\"\"",
                    "date": "2018-06-06T11:31:05",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Nunes",
            "text": "Kannemann, o cachorro louco! Seria titular fácil na Seleção da Argentina na Copa do Mundo. Mas o treinador Jorge Sampaoli não entende nada de futebol! Kannemann, el pero loco! Cãonnemann!",
            "date": "2018-06-06T00:31:06",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Na provincia tem alguns que acham que tem dupla melhor, coitados... KAKAREJA as galinhas...os titulos do melhor do Brasil nos últimos meses, começam pelo goleiro e seus dois zagueiros: Grohe, Geromel e Kanennmann.",
            "date": "2018-06-05T21:48:04",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Kanennmann e Geromel os melhores zagueiros do futebol Brasileiro e Sul Americano !",
            "date": "2018-06-05T21:35:44",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cj E",
            "text": "O goleiro na foto é o Paulo Vitor, kkk. Da pra ler na camisa dele. Arrumem a legenda estagiários.",
            "date": "2018-06-05T19:28:49",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar",
            "text": "Junto com Geromel ea melhor dupla de zagueiros da América do Sul merecia tar na copa mas nem sempre os melhores vão os apadrinhados tão na frente para serem chamados",
            "date": "2018-06-05T18:39:46",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leon Rosa",
            "text": "baita zagueiro, extremamente profissional e o mais importante fede a título !!!",
            "date": "2018-06-05T17:44:46",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Reis",
            "text": "Cara não é ser exagerado mas as melhores contratações, vamos dizer que nos últimos 15 anos, pelo menos, foram a dupla de zaga Geromito e Kannemonstro, cara o que esses caras jogam não está no gibi, baita zagueiros",
            "date": "2018-06-05T13:03:12",
            "likes": "83",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leon Rosa",
                    "text": "concordo .... e estão sempre jogando !",
                    "date": "2018-06-05T17:42:25",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cuca Beludo",
            "text": "O gringo, quando ao lado do Geromito, ficava mais \"acomodado\" rebatendo tudo. Agora sem o Goromito ele bateu no peito e disse: agora é comigo! Alem de rebater tudo ainda arranca a dribles pro ataque!!",
            "date": "2018-06-05T11:34:18",
            "likes": "112",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Allan Muller",
                    "text": "ele ta tendo que jogar dobrado sem o geromel",
                    "date": "2018-06-05T12:21:56",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Ribeiro",
                    "text": "No jogo contra o botafogo não foi o Marcelo Grohe que jogou, como foi colocado na legenda da foto, e sim o Paulo Victor.",
                    "date": "2018-06-05T12:31:05",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Peixoto",
                    "text": "Foi até bom para o Grêmio o Geromel ter ido para seleção, principalmente para o kanneman, que ta tendo que encarar como o principal zagueiro! Parabéns! Tá jogando muito bem!",
                    "date": "2018-06-05T13:59:49",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Kannemonstro... Esse da o sangue pelo GRÊMIO...",
                    "date": "2018-06-05T17:32:01",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Allan Muller",
            "text": "ele ta tendo que jogar dobrado sem o geromel",
            "date": "2018-06-05T12:21:56",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Ribeiro",
            "text": "No jogo contra o botafogo não foi o Marcelo Grohe que jogou, como foi colocado na legenda da foto, e sim o Paulo Victor.",
            "date": "2018-06-05T12:31:05",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Peixoto",
            "text": "Foi até bom para o Grêmio o Geromel ter ido para seleção, principalmente para o kanneman, que ta tendo que encarar como o principal zagueiro! Parabéns! Tá jogando muito bem!",
            "date": "2018-06-05T13:59:49",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Kannemonstro... Esse da o sangue pelo GRÊMIO...",
            "date": "2018-06-05T17:32:01",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Piovesan",
            "text": "Seleção da Argentina é pura política, como Kannemann não é convocado é mais jogador que quase todos os zagueiros que foram!",
            "date": "2018-06-05T15:41:37",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wanderley P",
                    "text": "Foi bom pro grêmio ele não ser convocado.",
                    "date": "2018-06-05T16:35:50",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Tbm acho, se ele fosse convocado ia jogar quem ?",
                    "date": "2018-06-05T17:29:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "O falido Baldasso falou que a dupla de zaga do inter era melhor do que a dupla Geromel/Kannemann e justificou dizendo que embora o Geromel seja acima da média, o Kannemann fica muito abaixo. Pois é, a dupla Kannemann/Bressan tomou menos gols que a zaga titular do inter. Isso que o Bressan é contestadíssimo.",
            "date": "2018-06-05T12:39:27",
            "likes": "101",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "é que tudo que vem do barrigasso, tem que desconfiar... colorado assumido, nao consegue deixar a paixao de lado para comentar sobre futebol.",
                    "date": "2018-06-05T12:56:31",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Sandro Reis",
                    "text": "Esse Baldasso é um Zé ninguém",
                    "date": "2018-06-05T13:00:46",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Falo Sério: Baldasso é pago para dizer estas bobagens.",
                    "date": "2018-06-05T14:15:10",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Caetano",
                    "text": "Coitado",
                    "date": "2018-06-05T14:44:02",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "A defesa do meu inti é indiscuitível. Já o ataque é o rei dos gols nos acréscimos. Estamos pensando em recomendar ao Noveletto a alteração no regulamento do futebol, para ter mais15 minutos de acréscimo no segundo tempo.",
                    "date": "2018-06-05T15:46:53",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ganso",
                    "text": "Eu vi esse comentário dele. Achei que ele estava zuando , mas quando eu percebi que ele estava falando sério. Quase acionei o hospício São Pedro para internar ele.",
                    "date": "2018-06-05T16:37:45",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Kanneman sozinho é melhor que a dupla do inter...",
                    "date": "2018-06-05T17:28:19",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Diego Canei",
            "text": "Precisamos de um lateral direito, Yago Pikachu seria um bom nome.",
            "date": "2018-06-05T15:34:12",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Liamara Leonhardt",
                    "text": "Aquele do Vasco? Ou do Pokemon? Acho o do Pokemon melhor aquele do Ash!",
                    "date": "2018-06-05T15:55:50",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ganso",
            "text": "O Kanemann é um monstro na zaga. Ele e o Marcelo Grohe foram muito injustiçados por não serem convocados pelas suas seleções.",
            "date": "2018-06-05T16:39:38",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "e depois alguns vem dizer q o kaneman joga bem so por causa do geromel...",
            "date": "2018-06-05T12:22:22",
            "likes": "50",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "ALLAN MULLER, GREMISTA QUE FALA MAL DO\"\" CACHORRO LOUCO E DO BRESSAN \"\" NÃO É GREMISTA, TE LIGA CARA. O BOM QUE O CÃO TA DANDO AULA PARA O BRESSAN E ELE VAI SE VALORIZAR, BOM PARA O PATRIMÔNIO DO CLUBE.",
                    "date": "2018-06-05T14:55:25",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Moreira",
            "text": "e ainda joga sozinho na zaga pq o bressan não descola os pés do chão pra cabecear uma bola e não da um bote certo",
            "date": "2018-06-05T13:42:26",
            "likes": "6",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Siqueira",
            "text": "Na verdade o Kão tá jogando por 02, pois o Bressan continua sendo muito RUIM. É só ver que na marcação ele fica doidinho e sempre leva o drible, marca mau e qualquer toque nele fica rolando pelo chão. É Muito chilique e pouco futebol. Essa de que ele tem jogado bem é FANTASIA.",
            "date": "2018-06-05T13:29:17",
            "likes": "8",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "A curiosidade é que os últimos dois gols que o Grêmio levou foram marcados pelo Kannemann. E mesmo por esse lapso o cachorro louco mostra raça em todos os jogos! Sem dúvida, é o melhor zagueiro da América depois do Geromel! Que zagueirão que a seleção argentina nunca deu bola! Melhor pro Grêmio!",
            "date": "2018-06-05T13:06:42",
            "likes": "52",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Reis",
            "text": "E podem printar aqui eu ia jogar um 2x1 pro imortal mas garanto a vcs que não levaremos nenhum gol, meu palpite Grêmio 2x0",
            "date": "2018-06-05T13:04:57",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Simiano",
            "text": "Câonnemann",
            "date": "2018-06-05T09:45:59",
            "likes": "59",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Abílio",
                    "text": "Joga muito grande contratação",
                    "date": "2018-06-05T11:36:51",
                    "likes": "44",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "todo mundo falava mal do rui costa, mas trouxe diversos que estao dando certo hj.... kanneman, geromel, remiro....",
                    "date": "2018-06-05T12:55:15",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabio Dosanjos",
            "text": "Grêmio não leva gols.... isso é incrível",
            "date": "2018-06-05T12:53:42",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lira",
            "text": "Arrumem ai. O Paulo Vitor da foto que jogou contra o Botafogo. Nunca que o milagrohe ia levar 2 gols do poderosissimo botafogo, com todo respeito.",
            "date": "2018-06-05T12:37:36",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Arnt",
            "text": "O Kannemann é um grande defensor, prá sorte do Gremio o técnico da Argentina não o convocou para a Copa do Mundo, mas ele merecia, pelo que joga, pelo profissionalismo dentro de campo.",
            "date": "2018-06-05T12:31:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-mantem-melhor-defesa-sem-geromel-e-ve-kannemann-como-homem-de-seguranca.ghtml"
}