{
    "time": "grêmio",
    "date": "14/12/2018 09h09",
    "title": "Após seis anos, lesões e quatro títulos, Ramiro se despede do Grêmio: \"Realizei meu sonho\".Volante foi negociado com Corinthians e agradeceu carinho da torcida em mensagem no Instagram",
    "author": "GloboEsporte.com",
    "text": [
        "Foram mais de 2 mil dias que Ramiro Moschen Benetti viveu dentro do clube do coração. Mas o ciclo do pequeno gigante e polivalente jogador de 25 anos chegou ao fim no Grêmio. Após seis temporadas, acertou a transferência para o Corinthians. Em Porto Alegre, ele superou lesões e passou por momentos de ostracismo. Também participou de todo o alicerce que culminou em quatro títulos nos últimos dois anos.",
        "Ramiro foi anunciado pelo Grêmio na virada de 2012 para 2013. Fazia parte de um pacote de jovens promessas trazidas do Juventude. Junto a ele, chegaram o goleiro Follmann, o zagueiro Bressan e o atacante Paulinho. De longe, o volante de baixa estatura e gás de sobra foi quem mais se destacou com a camisa tricolor.",
        "Começou na equipe sub-20. Já no segundo semestre, foi chamado por Vanderlei Luxemburgo para fazer parte do elenco principal. O Grêmio trocou de técnico logo em seguida, e Renato Gaúcho, àquela época em sua segunda passagem pelo clube, colocou-o no time titular. O primeiro dos 23 gols que marcou pelo Tricolor foi uma pintura: chute de fora da área, no ângulo.",
        "O drama das lesões",
        "Depois de um 2014 de afirmação, quando teve 50% de seus direitos econômicos vendidos a um grupo de investidores, junto de Bressan, Ramiro viveu o pior ano de sua passagem pelo Grêmio em 2015. Durante a pré-temporada, ficou fora dos gramados por um mês devido a um problema no joelho. Em abril, rompeu o ligamento cruzado anterior do joelho esquerdo em uma partida contra o Juventude. Ficou sete meses sem entrar em campo.",
        "O ano seguinte também não começou bem. No primeiro jogo da temporada, lesionou o tornozelo esquerdo e ficou mais dois meses sem jogar. Mas a chegada de Renato Gaúcho – novamente ele – mudou o status de Ramiro. Passou a atuar mais avançado, aberto pelo lado direito do meio de campo, e conduziu o Grêmio ao ciclo vitorioso recente.",
        "Vieram a Copa do Brasil, em 2016, a Libertadores, em 2017, o Gauchão e a Recopa, em 2018. Em todos os títulos, o meio-campista teve papel preponderante. Tornou-se uma das lideranças do grupo e passou a atuar até mesmo na lateral direita. Porém, seu desempenho caiu no segundo semestre deste ano. Mas deixou boas lembranças à torcida tricolor, a ponto de receber uma homenagem do clube nas redes sociais.",
        "",
        "",
        "Na noite de quinta-feira, postou em seu Instagram o vídeo dos gremistas entoando em coro seu nome na celebração do tri da Libertadores, na Arena. Agradeceu pelos seis anos de Grêmio e definiu a passagem como a realização de um sonho:",
        "– Realizei meu sonho, da minha família e dos meus amigos de jogar no nosso grandioso tricolor. Senti na pele a força e a energia de toda a torcida em momentos indescritíveis. Levarei todos para sempre em meu coração. Obrigado família Grêmio!"
    ],
    "comments": [
        {
            "name": "Luciano Santana",
            "text": "Só esqueceram do Alex Tellez...",
            "date": "2018-12-14T11:00:06",
            "likes": "69",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Pedro",
                    "text": "Teles*",
                    "date": "2018-12-14T12:32:37",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Onager Tribalwars",
                    "text": "Sim! Esqueceram do Telles.",
                    "date": "2018-12-15T13:09:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Michel Castro",
            "text": "Muito obrigado por toda a dedicação Ramiro. Vai fazer muita falta e deixará muitas saudades. Boa sorte na tua carreira infelizmente agora longe do nosso amado Grêmio. Hasta ligo pequeno gigante.",
            "date": "2018-12-15T16:02:55",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Onager Tribalwars",
            "text": "Boa sorte pequeno grande guerreiro. Poucos têm a garra e inteligência do Ramiro. Se o André tivesse metade da disposição do Ramirinho ... já seria outro jogador. Por isso que o Jael ainda é bem quisto no Grêmio, só por ter mais vontade e determinação.",
            "date": "2018-12-15T13:12:47",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "CADE OS VHE4DOS DO R.4.B.O. FROUXO , JOSE PESSANUS ,BRUNET NUNES , TAURA E CLAUDIA TORRES ?",
                    "date": "2018-12-15T15:33:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Miguel Rios",
            "text": "OBRIGADO RAMIRO, cumpriu sua missão com dedicação e talento, ficou na historia do Clube para sempre Tri da América imbuem apaga Boa Sorte baixinho sucesso sempre",
            "date": "2018-12-14T22:51:17",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "OS ANTI, OS MODINHAS QUE CHAMAVAM O CARA DE \"\"RUIMIRO \"\"DEVEM ESTAR FELIZES AGORA, SÓ TENHO A CERTEZA DE UMA COISA, VÃO SENTIR FALTA DESSE AMOR A CAMISA QUE RAMIRO SEMPRE DEDICOU EM CAMPO, SUPRIU MUITAS VEZES A TÉCNICA PELA DEDICAÇÃO, PELO ESFÔRÇO, SEJA FELIZ RAMIRO.",
            "date": "2018-12-14T15:44:52",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Jogador eficiente e esforçado. Pode render se estiver bem fisicamente. No ultimo ano decaiu assim como todo o time decaiu muito.",
                    "date": "2018-12-14T21:40:51",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio",
            "text": "É um reforço para uma posição q o Curinga ja tem mas vai agregar inclusive na questao liderança de grupo.",
            "date": "2018-12-14T21:39:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Grande jogador, honrou a camisa, em muitos momentos foi o carregador de piano. Boa Sorte em seu novo clube.",
            "date": "2018-12-14T21:23:26",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Para quem disse que iria contratar cinco reforços que tinha obtido lucratividade em 2018, só estou vendo gente ir embora.",
            "date": "2018-12-14T20:55:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Silva",
            "text": "Dizem que ele é corinthiano doente!",
            "date": "2018-12-14T15:23:59",
            "likes": "2",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Roger Vilarins",
                    "text": "tem foto dele bebe trajando gremio kkkk",
                    "date": "2018-12-14T19:26:42",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Mumes",
                    "text": "É gremista desde criancinha...",
                    "date": "2018-12-14T20:24:23",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maximus Gladiador",
            "text": "Bem vindo ao MAIOR do Brasil.",
            "date": "2018-12-14T15:53:39",
            "likes": "4",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Roger Vilarins",
                    "text": "bem vindo ao mono-libertadores",
                    "date": "2018-12-14T19:25:50",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Montanari",
            "text": "Grande jogador e guerreiro..honrou a camisa tricolor. Boa sorte Ramiro.",
            "date": "2018-12-14T18:05:25",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Vai jogar muito no coringao",
            "date": "2018-12-14T16:50:13",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Donatto",
            "text": "Valeu ramiro.. obrigado pela dedicação ao Grêmio...boa sorte...",
            "date": "2018-12-14T15:55:12",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "A ÚNICA COISA QUE DESEJO DE MAL AO RAMIRO, É QDO. JOGARMOS CONTRA OS CHORINTHIANOS, QUE NA PARTIDA ESTEJA CUMPRINDO SUSPENSÃO PELO 3 CARTÃO AMARELO.",
            "date": "2018-12-14T15:46:33",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Grande pessoa, grande profissional. Fará falta no nosso elenco. Obrigado por tudo!!",
            "date": "2018-12-14T15:43:35",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Meirelles",
            "text": "O que mais se destacou , dos 5 que vieram, foi o Alex Telles , hj na Europa, um otimo lateral esquerdo.",
            "date": "2018-12-14T15:37:02",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "e tem gente que critica esse cara ainda.. so pode ser colorado..",
            "date": "2018-12-14T15:32:28",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Valeu Ramiro!",
            "date": "2018-12-14T14:45:03",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Sou admirador. Quem dera todos os jogadores do Grêmio tivessem a garra, a entrega e a vontade de vencer dele. É reforço em qualquer time que chegar. Muito obrigado e sucesso na carreira, Ramiro.",
            "date": "2018-12-14T14:00:11",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhony Ramos",
            "text": "Valeu Ramiro, o motorzinho do time. Jogou no clube de coração, deu tudo de si.. novos ares pra você.. sucesso sempre",
            "date": "2018-12-14T13:49:27",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Boa sorte no seu novo clube !",
            "date": "2018-12-14T12:26:49",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Art Van",
            "text": "OBRIGADO RAMIRO , POR TODA DEDICAÇAO E ESFORÇO. MAS TVA NA HORA DE NOVOS ARES. BOA SORTE!",
            "date": "2018-12-14T12:21:56",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Vinicius",
            "text": "Maior perda do Grêmio dos ultimos anos. É um jogador que organiza o time, muito inteligente taticamente.",
            "date": "2018-12-14T12:00:37",
            "likes": "59",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Silva",
            "text": "Valeu",
            "date": "2018-12-14T11:52:02",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Gil",
            "text": "Vai fazer muita falta no grêmio o Ramiro, jogador que não tinha muita técnica, mais compensava pela raça que tinha, torcedor declarado pelo grêmio, e todos esses anos sempre se manifestou honrado de vestir a camisa do imortal, boa sorte Ramiro.",
            "date": "2018-12-14T11:47:51",
            "likes": "39",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-seis-anos-lesoes-e-quatro-titulos-ramiro-se-despede-do-gremio-realizei-meu-sonho.ghtml"
}