{
    "time": "grêmio",
    "date": "29/10/2018 06h02",
    "title": "Recordes, elogios e foco no River: Geromel mira outra final para coroar melhor ano da carreira.Em entrevista ao GloboEsporte.com, zagueiro fala sobre desempenho do Grêmio no jogo de ida e diz que time precisa repetir concentração na Arena para ir à final da Libertadores",
    "author": "Tomás Hammes",
    "text": [
        "A qualidade com que desarma os adversários não é o único atributo que faz Pedro Geromel ser idolatrado pelos gremistas – e ter admiração até de torcedores rivais. A simplicade com que fala, o desejo de sempre evoluir e a obstinação em ajudar o Grêmio a conquistar mais títulos afastam qualquer tipo de acomodação, mesmo com o reconhecimento de seguidas temporadas em alto nível. E, focado no jogo de volta com o River Plate, sonha em chegar a mais uma final de Libertadores para coroar 2018 como o principal ano de sua carreira.",
        "A cada jogo, o camisa 3 confirma os motivos de ter virado Geromito para os gremistas. Mesmo diante de nomes como Pity Martínez, Borré, Scocco e Lucas Pratto, não deu espaço aos adversários no Monumental de Núñez. Ganhou praticamente todos os lances. Deu 23 rebatidas (é o principal no quesito do torneio, com 112 em 10 partidas), realizou 18 cortes, roubou uma bola e não cometeu uma falta sequer.",
        "O duelo na Argentina comprovou a grande fase do zagueiro de 33 anos. No Grêmio desde 2014, virou expoente da equipe de Renato Gaúcho. Peça fundamental nas conquistas da Copa do Brasil (2016) e Libertadores (2017), manteve o nível de atuações nos títulos do Gauchão e Recopa nesta temporada. O resultado não poderia ser diferente: foi convocado por Tite para disputar a Copa do Mundo da Rússia, algo que nunca sonhou antes de vestir a camisa tricolor.",
        "Agora, com a vitória por 1 a 0 no jogo de ida, Geromel está prestes a disputar a segunda final da Libertadores de forma consecutiva. Capitão em 2017 na ausência de Maicon, ergueu a taça no estádio do Lanús. Mas a vantagem, os elogios, os recordes pessoais, nada disso tira a concentração do zagueiro. O foco está todo no River Plate e na partida de terça-feira. Em entrevista ao GloboEsporte.com, o zagueiro projetou o duelo e disse que o time precisa repetir o desempenho dos primeiros 90 minutos para confirmar a vaga na decisão.",
        "",
        "GloboEsporte.com - Como foi a estratégia para esse primeiro jogo contra o River? Com naturalidade, vocês construíram essa vantagem.\nDe natural não houve nada. Foi muito difícil. Eles são muito competitivos, são muito bons. A marcação é muito forte, com as jogadas bem definidas. O River é muito bem treinado, com jogadores que podem fazer a diferença a qualquer momento. Nos aplicamos e nos doamos. Na terça tem mais. Ou fazemos igual ou teremos dificuldades aqui.",
        "Mas jogadores deles como Pity Martínez, Scocco e Borré não conseguiram jogar...\nEles são jogadores de muita qualidade. Temos que nos entregar para caramba, estarmos atentos que será um grande jogo.",
        "Você participou de um papo reservado com o Renato e com Maicon no último treino antes do jogo. O que vocês falaram ali?\nFoi muito produtivo, interno. Então deixarei deste jeito.",
        "Títulos do Gauchão, Recopa, disputa de Copa do Mundo. Agora a proximidade com mais uma final de Libertadores. O ano de 2018 está sendo especial?\nEste ano tem sido maravilhoso. Não só para mim, mas para todo o time do Grêmio. Tivemos a felicidade de conquistar o Gauchão após muito tempo, a Recopa. Ainda recebi a oportunidade de representar nosso país na Copa. Agora estamos neste final de Brasileirão, em que brigamos pelas primeiras posições. O G-6 é muito importante para conseguir a classificação (a Libertadores). Ainda tivemos o primeiro grande jogo contra o River e tem tudo para ser uma grande decisão na Arena.",
        "Acha que pode ser o melhor ano da sua carreira?\nCom certeza. Em 2016, nasceu meu filho e fomos campeões da Copa do Brasil. Ganhei vários prêmios individuais e eu pensei: “Bah! Esse ano foi demais”! Aí, no ano passado, ganhamos a Libertadores, jogamos o Mundial e eu ganhei muitos prêmios também. Falei: “Meu Deus do céu, que ano”. Agora começou 2018 e estamos aí, veio a mesma pergunta. Temos feito o nosso melhor para superar ano a ano.",
        "O jornal Mundo Deportivo, da Espanha, citou você em uma reportagem sobre possíveis reforços para o Barcelona. Como é saber que um dos maiores clubes do mundo o observa?\nTer meu nome associado ao Barcelona é sempre bom, mas não me preocupo com isso. Já ocorreu outras vezes e não tira meu sono.",
        "Você também é muito elogiado por torcedores de outros times, não só do Grêmio. Na Argentina mesmo ficaram muito impressionados com sua atuação contra o River. Como lida com esse carinho?\nFico muito feliz em ter meu trabalho reconhecido. Vejo outras torcidas que me elogiam quando as enfrento. Isso dá ainda mais força para seguir com esta caminhada. Mostra que estou no caminho certo e dá muita satisfação.",
        "Segundo o Footstats, você é o maior rebatedor desta edição da Libertadores, com 112 bolas em 10 partidas. Também é recordista em outras estatísticas. Qual é o segredo para isso?\nÉ reflexo do trabalho, experiência, o dia a dia. Eu sou um cara muito simples, bem tranquilo, que procuro todo o dia melhorar. Todo o dia eu busco aprimorar algo. Mas não de qualquer jeito. Observo os melhores do mundo para entender como fazem, converso com o Kannemann, com os outros que atuam perto de mim. Temos nos ajudado muito para crescer juntos.",
        "Com o jogo desta terça, você passará o Arce e se tornar o sétimo jogador com mais partidas pelo Grêmio em Libertadores. Isso é motivo de orgulho?\nCom certeza. Entrar na Arena e disputar uma Libertadores é o sonho de toda criança. Você cresce sonhando em ser profissional. Aí, quando vira, você quer estar em uma Libertadores. Ano passado, levantei a taça e esta possibilidade de disputar mais uma final, motiva cada vez mais.",
        "",
        "São apenas duas faltas cometidas na Libertadores. Como é marcar os principais atacantes do continente só na bola?\nO importante, independente de fazer falta ou não, é não tomar gol. Este é o maior objetivo que tenho quando visto a camisa do Grêmio. Sendo zagueiro, nem penso muito em fazer (gol), o fundamental é não levar. Claro que, se puder ajudar, dou uma força, mas meu foco é não tomar gol. O resto é consequência.",
        "No jogo da volta, você não terá o Kannemann a seu lado (o argentino está suspenso). Como será a dupla com o Bressan, caso Renato o escolha?\nO Bressan já mostrou ser um jogador de muita qualidade. Tenho certeza que fará uma grande partida. Mostrou na final da Libertadores (Lanús 1 x 2 Grêmio), quando fez um grande jogo. Tem todas as credenciais para repetir.",
        "Você citou algumas vezes que a semifinal não está decidida. Mas essa vantagem no jogo de ida dá mais confiança para jogar diante da torcida?\nCom certeza. A confiança que temos vem de saber que o trabalho realizado ocorre da melhor forma possível. Todos os jogadores estão comprometidos e se entregam. Abdicamos de muito tempo com a família. Esta determinação de todos que leva o Grêmio a ter estes últimos anos.",
        "O Boca aplicou 2 a 0 no Palmeiras no jogo de ida e ficou perto da classificação...\nNem falarei sobre isso. Não estou preocupado com o Boca. Estou preocupado realmente com o River Plate. Temos que realizar uma grande partida mais uma vez caso desejemos estar na final."
    ],
    "comments": [
        {
            "name": "Rodrigo Ribeiro",
            "text": "BRESSAN NÃO!!!",
            "date": "2018-10-29T10:18:22",
            "likes": "91",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jair Pedro",
                    "text": "Bressan com Geromel da certo!! sem dúvida, vamos classificar!! Grêmio classificado, pé quente do novo presidente!!!",
                    "date": "2018-10-29T11:16:26",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Ms CArla : Aprendemos com tua mae !!!!!!!!!!!!",
                    "date": "2018-10-29T12:49:30",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gomes",
            "text": "DESCULPE DIZER ISTO MAS ESTOU COM MUITO MEDO NESTE JOGO CONTRA O RIVER POIS ACHO O MEIO DE CAMPO DO GREMIO MUITO PESADO E LENTO COM MICHEL, MAICON E CICERO!!O RIVER TEM DO MEIO PARA FRENTE JOGADORES MUITO RAPIDOS!!E COM O KANNEMANN NAO JOGANDO MEU MEDO AUMENTA MUITO MAIS!!",
            "date": "2018-10-29T12:48:04",
            "likes": "6",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "MARCELO GOMES, CHOROLIDA DETECTADA .",
                    "date": "2018-10-29T18:34:12",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Iury Ohse",
                    "text": "Não te apavores, temos o Ramiro no meio tbm, que marca muito, lembrando que Alisson e Everton que vai voltar, sempre ajudam a fechar os espaços. Só que o Renato não pode escalar Bressan, aí sim o medo vai tomar conta.",
                    "date": "2018-10-30T02:32:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Brauw",
            "text": "Renato n fim d ano pode fazer igual Tite e Felipão fizeram quando saíram d Grêmio, levaram uns jgdrs juntos se não os paulistas n ganhavam libertadores, vamos mandar o Bressan e o avenida já q ele adora esses,,",
            "date": "2018-10-29T17:35:49",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "O MINISTERIO DA SAUDE AVISA : estão SUSPENSAS TEMPORARIAMENTE PELO SUS , AS CIRURGIAS DE : ENXERTO DE S.E.I.O.S. E BHUM BHUM , IMPL4NTE DE V.AG.I.N.A. , redução DO CULL E MUDANÇA DE S.E.X.O. ATE O FINAL DO ANO .",
                    "date": "2018-10-29T18:08:30",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Kkkkk pior",
                    "date": "2018-10-29T19:46:51",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Pessano",
            "text": "JOGADOR CLÁSSICO, JOGA DE TERNO, NÃO É SUJO, ESTILO MAURO GALVÃO E PORQUE NÃO ESCREVER TAMBÉM GAMARRA DOS CHORINTHIANOS.",
            "date": "2018-10-29T17:13:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "UM EX PRETEITO DE PELOTAS , A CIDADE MAIS BOIOL4 DO PLANETA , FOI ELEITO PRA GORVERNADOR GAUCHO ! NADA MAIS JUSTO E APROPIADO ...",
                    "date": "2018-10-29T18:01:55",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Roger Oliveira",
                    "text": "esse mr carl sabe nem escrever direito coitado kkk",
                    "date": "2018-10-29T18:57:22",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Nunes",
            "text": "Bressan é uma Diarreia !",
            "date": "2018-10-29T18:06:59",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "BRUNET , A GAZELA LOUCA !",
                    "date": "2018-10-29T18:15:18",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vavadaberna",
            "text": "Se levantar o segundo caneco, estará entre os maiores jogadores da história do Imortal. Se erguer o do mundial, daí não haverá pra ninguém.",
            "date": "2018-10-29T16:37:31",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Geromito sempre lúcido, seja em campo, seja nas palavras! Amanhã ele e o Paulo Miranda vão parar o ataque do River!",
            "date": "2018-10-29T16:15:50",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Geromito maior bek d imortal since 1903!!!",
            "date": "2018-10-29T13:25:07",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "El Borracho",
            "text": "Geromel foi umas das melhores contratações da história do Grêmio.",
            "date": "2018-10-29T12:14:04",
            "likes": "64",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fernando Zass",
                    "text": "André uma das piores. Tomara que melhore daqui pra frente",
                    "date": "2018-10-29T12:49:36",
                    "likes": "12",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristian Dinho",
            "text": "Geromel joga demais monstro melhor zagueiro do futebol brasileiro disparado",
            "date": "2018-10-29T12:40:13",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deivid Andrade",
            "text": "GEROMITO JOGA MUITO!!!",
            "date": "2018-10-29T12:08:24",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "joga muito, mas se tem uma coisa que não tem é cara de jogador! kkk",
            "date": "2018-10-29T11:36:39",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "\"Foco Focar e Focado\". Modismos linguísticos INSUPORTÁVEIS!",
            "date": "2018-10-29T08:38:50",
            "likes": "10",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Orãnian VIeira",
                    "text": "Quem é Dourado?",
                    "date": "2018-10-29T10:55:45",
                    "likes": "65",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefter Santos",
            "text": "Geromel joga demais!!! bela sacada do Gremio quando o trouxe...grande jogador.",
            "date": "2018-10-29T09:45:35",
            "likes": "96",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Santos",
            "text": "pézinho no chão que o resto vem ao natural... pra cima deles!!!!",
            "date": "2018-10-29T09:18:39",
            "likes": "134",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/recordes-elogios-e-foco-no-river-geromel-mira-outra-final-para-coroar-melhor-ano-da-carreira.ghtml"
}