{
    "time": "grêmio",
    "date": "19/05/2018 10h30",
    "title": "Após empréstimo, Lincoln retorna a Porto Alegre e será reintegrado ao Grêmio.Meia pode treinar no grupo de transição e terá situação analisada pela comissão técnica",
    "author": "Eduardo Moura ",
    "text": [
        "Lincoln está de volta a Porto Alegre e ao Grêmio. Após conquistar o título da segunda divisão da Turquia pelo Çaykur Rizespor, o meio-campista de 19 anos retornou de empréstimo e será reintegrado ao clube, mesmo que ainda tenha o futuro indefinido.",
        "Em um primeiro momento, Lincoln deverá trabalhar com o grupo de transição – até porque somente poderá voltar a jogar com a camisa do Grêmio depois da Copa do Mundo em função da janela de transferências. A comissão técnica de Renato Gaúcho irá analisar o caso.",
        "O Grêmio emprestou Lincoln ao clube europeu em setembro do ano passado, no qual anotou três gols em 19 partidas. Recentemente, manifestou o desejo de voltar a vestir a camisa do Grêmio.",
        "– Vi a necessidade de uma nova oportunidade para ganhar experiência e rodagem em uma competição bastante física e disputada. Vejo o quanto evoluí como atleta e pessoa nessa passagem por Rize – afirma o jogador, via assessoria de imprensa. – Voltar neste momento será um grande desafio para mim. Lutar para buscar uma vaga em uma equipe tão bem encaixada será interessante para provar meu valor e que posso ajudar.",
        "Outro que retorna de empréstimo é o centroavante Henrique Almeida. Atuou pelo Giresunspor, também da segunda divisão turca. Fez quatro gols em 14 jogos. No entanto, dificilmente será aproveitado no grupo de Renato."
    ],
    "comments": [
        {
            "name": "Hugo Filho",
            "text": "lincoln deve ser observado , tem muita tecnica, precisa lapidar.",
            "date": "2018-05-21T14:04:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Scaraveli",
            "text": "Manda o Henrique Almeida pro Paraná em troca do Cléber Reis.",
            "date": "2018-05-21T11:35:51",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "seguinte, parece que o cara foi la e ficou uns 3 ou 4 anos pra mudar algo, ficou alguns meses e quer dizer que amadureceu e pegou experiencia, etc... para com isso,....e pouco tempo pra tanta mudanc, deve estar do mesmo jeito, com mesmo topete, achando que joga muito",
            "date": "2018-05-21T08:58:39",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Acredito que o Lincoln poderá ser útil para o elenco do Grêmio. Tomara que ele tenha amadurecido e pegado uma boa experiência! Tem que ter mais juízo e colocar a cabeça no lugar, ser profissional!",
            "date": "2018-05-19T20:07:55",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Tron",
                    "text": "Estava na reserva em um time de segunda!",
                    "date": "2018-05-20T14:01:30",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Mallmann",
            "text": "Iincon vai ser um bom reserva pro Luan ali com meio com boa movimentação. Ou alguém ainda aposta uma ficha no Barriga de cadela?? Só o que falta agora é renovar mais um ano de contrato com o Douglas.",
            "date": "2018-05-20T11:36:40",
            "likes": "3",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Pires",
            "text": "Sonho dos torcedores e o Lincon chegar a assumir a camisa 10, estamos precisando de alguém com personalidade que chame a responsabilidade,",
            "date": "2018-05-20T11:10:06",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Selvino Peripolli",
            "text": "Tem futuro. É jovem e habilidoso. Com paciência, pode render o que se espera dele. Já o Henrique Almeida...",
            "date": "2018-05-20T10:31:50",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Tomara que o Lincoln tenha evoluído mesmo, tanto física como psicologicamente! Ele não é craque e tem que jogar direito se quiser ganhar espaço. Pode até vir a ser craque, mas tem que provar que é capaz! Por ser jovem merece mais um chance na equipe! Agora o Henrique Almeida pode fazer sabão! Esse aí não serve pra nada!",
            "date": "2018-05-20T09:38:17",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mblasi Cabeleireiros",
            "text": "Boa... vem pra reforçar o grupo. Tem futuro esse guri",
            "date": "2018-05-20T01:43:40",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderley P",
            "text": "Seja bem vindo guri!",
            "date": "2018-05-20T00:12:40",
            "likes": "26",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar",
            "text": "Se derem chance pro guri tem bola no corpo muito melhor que cicero e",
            "date": "2018-05-19T14:06:57",
            "likes": "115",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Paulo Xavier",
                    "text": "bola tem, só falta mostrar isso...em campo corria menos q o douglas, e com a metade da idade dele..",
                    "date": "2018-05-19T18:21:03",
                    "likes": "77",
                    "unlikes": "7"
                },
                {
                    "name": "Cristiano",
                    "text": "Joagdor lento.e preguiçoso. Doa para o Zequinha de Poa.",
                    "date": "2018-05-19T22:26:14",
                    "likes": "20",
                    "unlikes": "27"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "Que chance este guri esta perdendo por preguiça.",
            "date": "2018-05-19T22:24:57",
            "likes": "29",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laert Lima",
            "text": "Era para ser o novo craque...mas virou um Bruno Soneca. Dorme em campo. Acho que nem o mágico Renato vai conseguir fazer esse cara jogar...",
            "date": "2018-05-19T18:20:08",
            "likes": "28",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Lento sem vigor fisico, perdr as disputas e da contraatques. Pode.aposentar.",
                    "date": "2018-05-19T22:23:24",
                    "likes": "15",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eder Silva",
            "text": "*pode",
            "date": "2018-05-19T21:03:51",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "Loncoln lento e preguiçoso, povo já esqueceu que ele se arrasta em campo quando joga 90 minutos",
            "date": "2018-05-19T19:50:02",
            "likes": "24",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Se alguem pagar 10 mil vende é lento preguiçoso nao tem forca fisica. Perda de tempo.",
                    "date": "2018-05-19T20:45:14",
                    "likes": "14",
                    "unlikes": "18"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Altamir Silva",
            "text": "bem vindo lincoln . se depende de vc guri. futebol vc tem. eh so ralar que vai conseguir vaga. afinal agora que o cara tem 19 anos. queimaram etapas com o guri. nao eh um craque. eh um jogador muito bom. boa sorte.",
            "date": "2018-05-19T20:43:35",
            "likes": "44",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Tomara que que esteja enganado mas me parece que o Lincoln não vai vingar. Ao menos que aconteça uma reviravolta.",
            "date": "2018-05-19T20:08:55",
            "likes": "11",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Altamir Silva",
                    "text": "zeca pimenteira .......sai fora o cara",
                    "date": "2018-05-19T20:41:43",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "Lincoln nao tem preparo fisico nao tem explosao e é lento o futuro dele é a segundona gaucha. Espero que prove o contrário.",
            "date": "2018-05-19T20:41:40",
            "likes": "9",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altamir Silva",
            "text": "bom retorno a casa guri. se colocar na cabeça que tem que ralar muito pra conseguir um lugar no time, vai longe. afinal , agora que o lincoln tem 19 anos. agora que era pra estar subindo ao profissional. queimaram etapas com o guri. boa sorte. ira ocupar lugar do doga10",
            "date": "2018-05-19T20:29:03",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Miguel",
            "text": "com certeza tem lugar para o Lincon no grupo, tem muita bola no pé!",
            "date": "2018-05-19T12:12:40",
            "likes": "86",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Matheus Oliveira",
                    "text": "Só no pé, porque correr que é bom nada, espero que tenha mudado, era um poço de preguiça.",
                    "date": "2018-05-19T16:50:55",
                    "likes": "51",
                    "unlikes": "11"
                },
                {
                    "name": "Rodrigo",
                    "text": "Nos últimos jogos ele vinha correndo bem... Se esforçando.. Vai entrar bem no time.",
                    "date": "2018-05-19T20:20:21",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Yuri Peres",
            "text": "Henrique Almeida, por favor, kkkkkkk",
            "date": "2018-05-19T19:53:43",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandra",
            "text": "Vende o Lincon e da de brinde o Marcelo Oliveira, e o maicossuel, resolvido",
            "date": "2018-05-19T19:38:42",
            "likes": "16",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Grande reforço! Chegou a hora dele. Mas é preciso entrar aos poucos e sem excesso de exigência, pois ainda é guri e psicologicamente frágil.",
            "date": "2018-05-19T19:01:57",
            "likes": "11",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "É um bom reforço pro Gremio, pelo jeito tá mais maduro, futebol ele tem de sobra com força de vontade ppde arrebentar.",
            "date": "2018-05-19T18:23:50",
            "likes": "31",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/apos-emprestimo-lincoln-retorna-a-porto-alegre-e-sera-reintegrado-ao-gremio.ghtml"
}