{
    "time": "grêmio",
    "date": "10/05/2018 05h40",
    "title": "Alisson \"mata no peito\" chance e embala rumo ao Gre-Nal com gols e assistência.Meia brilha em vitória dos reservas e deve ser o substituto de Ramiro no sábado",
    "author": "Eduardo Moura",
    "text": [
        "A vitória do time reserva sobre o Goiás por 3 a 1 deu alguns recados importantes ao pé do ouvido de Renato Portaluppi. Sem Ramiro, suspenso no Gre-Nal do próximo sábado, às 16h, na Arena, Alisson surge como o favorito para a vaga pelo lado direito. Com dois gols e uma assistência, matou no peito a oportunidade com reservas e deixou claro que está pronto para o clássico.",
        "Quem usou a expressão sobre matar no peito foi o próprio atleta, ao citar a decisão do treinador de colocar uma equipe totalmente reserva na decisão das oitavas de final da Copa do Brasil. Alisson permaneceu os 90 minutos em campo, surpreendente para quem não era cotado para começar a partida justamente pelo clássico que se avizinha. E saiu agraciado como melhor em campo ao ter aberto e fechado o placar e ainda ter sido o garçom para Thaciano.",
        "+ Renato elogia desempenho de reservas: Me agradaram",
        "Das 29 partidas do Grêmio em 2018, Alisson atuou em 26 delas. São cinco gols marcados e duas assistências na temporada. Sua relação com Ramiro é justamente um dos pontos no qual o meia se inspira. Coloca o camisa 17 como um dos líderes do elenco e um dos mais solidários na hora de ajudar quem entra em campo.",
        "- O mesmo pensamento que o Ramiro tem, eu tenho: de ajudar o Grêmio. Ele é um líder no grupo, que admiro muito e me ajuda bastante quando estou em campo. Não só ele, como o grupo. O Renato bateu no peito por nos colocar. Muita gente critica por colocar reservas, mas para formar um grupo vencedor, tem que fazer isso e bater no peito. É desumano jogar três competições, o grupo está de parabéns - apontou a estrela da noite.",
        "Será o primeiro clássico de Alisson como titular. Neste ano, participou dos três jogos mas entrando no segundo tempo. Viverá uma experiência diferente no sábado, já que deve começar a partida na vaga de Ramiro. Renato, na entrevista coletiva, deixou no ar quem seria o substituto, mas afirmou que a decisão está tomada. A dúvida, portanto, é da porta do vestiário para fora.",
        "- O Gre-Nal a gente deixa para pensar a partir de amanhã (quinta). Mas posso adiantar que na minha cabeça não tem dúvida nenhuma - resumiu o treinador gremista.",
        "",
        "",
        "Alisson foi contratado este ano em troca da ida de Edílson para o Cruzeiro. É quem mais entrou em campo em 2018, até por ter atuado com a equipe de transição nas primeiras rodadas do Gauchão. Inicialmente, foi pensado como alternativa para a ponta esquerda, onde mais jogou no clube mineiro. Mas como Everton passou a empilhar gols e boas partidas, se tornou a primeira alternativa para Ramiro no lado direito.",
        "O elenco gremista treina na tarde desta quinta-feira no CT Luiz Carvalho. Para o clássico 416, a tendência é que André seja o titular no ataque - Jael, assim, iniciaria na próxima terça, contra o Monagas, pela Libertadores.",
        "Foto destaque: Wesley Santos Agência PressDigital"
    ],
    "comments": [
        {
            "name": "Carlos Tadim",
            "text": "Sou Cruzeirense, e na época troca deixei meus comentários aqui nas páginas do Grêmio, mais de uma vez, de que o Grêmio havia levado grande vantagem. O Allison sempre isso aí que estão vendo, muita garra, velocidade, técnica, assistências e gols. Se eu fosse presidente do Cruzeiro, jamais teria feito este negócio.",
            "date": "2018-05-10T16:25:50",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacson Lima",
            "text": "Pontos positivos: o time reserva é razoável. Pontos negativos: Lima e Maicosuel não servem.",
            "date": "2018-05-10T09:24:32",
            "likes": "15",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Anderson Arjona",
                    "text": "Lima tem potencial. Vejo q deveria jogar mais centralizado na meia do q como ponteiro como geralmente o Renato coloca. O Cícero jogando na posição dele, finamente estreou no grêmio.",
                    "date": "2018-05-10T14:10:29",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Milton Torbitz",
                    "text": "Concordo que Maiconsuel não serve, Lima tem futuro. Tem que aprender a fazer gol, jogar ele sabe.",
                    "date": "2018-05-10T15:19:13",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Lista de campeões gremistas recentes que não \"serviam\", segundo alguns \"gênios\": Grohe, Léo Moura, Cortez, Maicon, Ramiro, Luan, Jael, Éverton... Do time titular só se salvariam Geromel, Kanneman e Arthur. Será que estes três - os únicos que sempre \"serviram\"- vêm ganhando as partidas e taças sozinhos e ninguém notou?",
                    "date": "2018-05-10T17:40:39",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anderson Arjona",
            "text": "Lima tem potencial. Vejo q deveria jogar mais centralizado na meia do q como ponteiro como geralmente o Renato coloca. O Cícero jogando na posição dele, finamente estreou no grêmio.",
            "date": "2018-05-10T14:10:29",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Torbitz",
            "text": "Concordo que Maiconsuel não serve, Lima tem futuro. Tem que aprender a fazer gol, jogar ele sabe.",
            "date": "2018-05-10T15:19:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Lista de campeões gremistas recentes que não \"serviam\", segundo alguns \"gênios\": Grohe, Léo Moura, Cortez, Maicon, Ramiro, Luan, Jael, Éverton... Do time titular só se salvariam Geromel, Kanneman e Arthur. Será que estes três - os únicos que sempre \"serviram\"- vêm ganhando as partidas e taças sozinhos e ninguém notou?",
            "date": "2018-05-10T17:40:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Azevedo",
            "text": "Esse time reserva do Grêmio, SEM Marcelo Oliveira e Bressan, tem futuro.",
            "date": "2018-05-10T14:54:31",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio",
                    "text": "Sem Marcelo Oliveira concordo, mas tem uns bo-có que enchem o saco criticando o Bressan. Esquecem dos jogos que ele fez ano passado, inclusive na final da Liberta.",
                    "date": "2018-05-10T15:58:15",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Márcio Ashford",
            "text": "Parabéns ao time reserva do Grêmio ontem, 9, pela partida de volta contra o Goiás! Pois procuraram jogar o tempo todo com intensidade em busca de mais gols. Agora sim, Cícero jogou demais também; distribuindo bolas e articulando jogadas, assim como fazem Maicon e Arthur. Eu que sempre o critico, gostei de vê o homem jogar! Agora é consertar detalhes deste grupo para ser mais competitivo e segurar o Brasileirão.",
            "date": "2018-05-10T13:51:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Ashford",
            "text": "Parabéns ao time reserva do Grêmio ontem, 9, pela partida de volta contra o Goiás! Pois procuraram jogar o tempo todo com intensidade e buscar mais gols. Agora sim, Cícero jogou demais também! Distribuindo bolas e articulando jogadas, assim como fazem Maicon e Arthur. Eu que sempre o critico, gostei de vê o homem jogar! Agora é consertar detalhes para ser mais competitivo e segurar o Brasileirão.",
            "date": "2018-05-10T13:42:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Alguém sentiu falta do Ramiro? Agora temos um meia de respeito! Finalmente.",
            "date": "2018-05-10T09:03:37",
            "likes": "14",
            "unlikes": "62",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Joga muito! Sempre quis o Alisson no Grêmio! Tá honrando a camisa!",
            "date": "2018-05-10T13:36:44",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Pastana",
            "text": "Com alisson e Éverton voando baixo, coitado dos colorados kkkk.",
            "date": "2018-05-10T08:00:36",
            "likes": "86",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Augusto Souza",
                    "text": "O Grêmio tem um time melhor, o colorado provavelmente jogará o jogo da vida deles, com sangue nos olhos e faca nos dentes como se diz, isso por se tratar de Grenal e pela pressão que vem sofrendo da torcida e direção. O Grêmio deve entrar em campo com humildade e concentrado, e provavelmente sairá com uma boa vitória.",
                    "date": "2018-05-10T08:16:05",
                    "likes": "108",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Henirque",
                    "text": "Tenho dó da coloridas. Vão correr, correr e correr... mas sem direção alguma. E o Grêmio? Vai botar a morangada na \"roda gigante de bobinho\".",
                    "date": "2018-05-10T13:34:40",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Patrick Khachan",
            "text": "O título da reportagem e a foto não encaixaram... ELE MATOU NA CARA!!! hahahaha",
            "date": "2018-05-10T09:41:51",
            "likes": "13",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Igor Dão",
                    "text": "E que foto linda desse lance hueheuheuheu",
                    "date": "2018-05-10T10:53:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mr Tri",
            "text": "Joga muito esse guri!! Driblador e veloz!! Mas faço uma sugestão ao pessoal que redigiu a matéria, pela foto acima ele matou \"na cara\" e não \"no peito\" como diz o título. Brincadeiras à parte, o Grêmio está muito entrosado e bem servido de jogadores, pelo que vejo vai ganhar mais títulos esse ano ainda.",
            "date": "2018-05-10T10:49:21",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Ribeiro",
            "text": "Obrigado, Cruzeiro!!",
            "date": "2018-05-10T10:21:23",
            "likes": "60",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilberto Liberato",
                    "text": "Era PRATA do Cruzeiro; muitíssimo em breve: OURO do Grêmio",
                    "date": "2018-05-10T10:39:25",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Cavalariabh Brasil",
                    "text": "enquanto isso Edílson só no departamento médico.",
                    "date": "2018-05-10T10:48:56",
                    "likes": "37",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itcho",
            "text": "Marcelo Oliveira e Bressan não jogariam nem neste time do Goiás que jogou ontem! Fato.",
            "date": "2018-05-10T10:13:47",
            "likes": "37",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itcho",
            "text": "Marcelo Oliveira e Bressan, pelo amor de Deus... passem no RH urgente!",
            "date": "2018-05-10T10:12:00",
            "likes": "26",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maxwell Moreira",
            "text": "mais que gol bonito esse do time do Goias,,,",
            "date": "2018-05-10T08:54:54",
            "likes": "77",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Abílio",
                    "text": "Alisson cada vez mais jogando muito o grêmio si deu bem na troca com o Edilson",
                    "date": "2018-05-10T09:27:06",
                    "likes": "58",
                    "unlikes": "1"
                },
                {
                    "name": "Moises Castro",
                    "text": "Verdade. além de ser um bom jogador, versátil, voluntarioso e bom de bola já o Edilson ta se lamentando la no Cruzeiro...",
                    "date": "2018-05-10T09:53:40",
                    "likes": "32",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aldo Pinow",
            "text": "O Marcelo Avenida Oliveira foi o único que parecia uma mosca tonta em campo.",
            "date": "2018-05-10T08:52:15",
            "likes": "35",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/alisson-mata-no-peito-chance-e-embala-rumo-ao-gre-nal-com-gols-e-assistencia.ghtml"
}