{
    "time": "grêmio",
    "date": "19/11/2018 05h00",
    "title": "Everton vira maior artilheiro do Grêmio desde Barcos e se anima com interesse de ingleses.Atacante chega a 19 gols no ano e entra na mira de United e City: \"Reconhecimento grande\"",
    "author": "Eduardo Moura",
    "text": [
        "Ao encobrir Jandrei e decretar a vitória do Grêmio por 2 a 0 sobre a Chapecoense, Everton se isolou ainda mais na artilharia do time em 2018. Mas não só isso. O gol na Arena na noite de domingo o coloca como maior artilheiro gremista desde Barcos, em 2014. O bom momento movimenta a cidade de Manchester: United e City, os rivais ingleses, acompanham de perto o galope do Cebolinha.",
        "+ Confira a tabela completa do Brasileirão",
        "+ Simule as últimas rodadas",
        "E o atacante está cada vez mais rápido e liso em campo. O passe de Jael, na medida para o toque por cobertura, gerou o 19º gol de Everton em 2018. O atacante passou Lucas Barrios e Luan, goleadores de 2017 com 18 gols, Pedro Rocha, o máximo artilheiro de 2016, com 12, e Luan novamente, que também fez 18 em 2015 (veja a lista abaixo).",
        "Everton é quem mais marcou gols em um ano desde Barcos, autor de 29 em 2014. Tamanha volúpia para encontrar as redes fez Manchester United e Manchester City monitorarem o camisa 11 de perto.",
        "- A gente ouve rumores, mas não chegou nada concreto para mim e para o Grêmio. Quando chegar, vamos sentar com calma para ver o que é melhor. Eu venho em um momento muito bom, e futebol é momento, não sabemos o dia de amanhã. Não pode negar que é um reconhecimento grande, uma oportunidade única. Para o jogador que sonha em jogar em alto nível, tem que ter esse sonho de jogar no futebol europeu - explicou Everton.",
        "Segundo a imprensa inglesa, o United se movimenta para fazer uma proposta pelo atacante com cifras próximas de 30 milhões de libras (R$ 144,8 milhões). Até o momento, o Grêmio diz não ter recebido contato algum. E já começou a fazer jogo duro: a multa do jogador é de 80 milhões de euros (R$ 342,2 milhões).",
        "- Não temos absolutamente nada. Notícia nova, que pode vir de lá. A multa rescisória dele é de 80 milhões de euros. Trinta milhões de libras está longe disso, não temos nenhum interesse de fazer, mas se tiver que ouvir alguma proposta, melhor que seja no início da temporada do que no meio. O nosso desejo é contar com o Everton para o ano que vem. Se ele foi sondado, sinceramente é mais do que merecido - reconheceu o presidente Romildo Bolzan Júnior.",
        "+ Renato valoriza vaga, mas quer posição mais alta possível",
        "Enquanto a imprensa fala da movimentação do rival, o acompanhamento do City já é antigo. Quando Everton tinha apenas 17 anos e não era nem mesmo conhecido pelo então presidente Fábio Koff, o nome já circulava entre os representantes dos Citizens. Neste ano, emissários estiveram na Arena para acompanhar o atacante e Lucas Paquetá.",
        "Dificilmente Everton alcançará o número feito por Barcos em 2014. Mas poderá romper a barreira dos 20 gols, algo que não ocorreu nos últimos anos. Somente Jonas (24 e 42), nas temporadas 2009 e 2010, Marcelo Moreno (22), em 2012, e o centroavante argentino, há quatro anos, ultrapassaram a quantidade em 10 anos.",
        "O atacante assinou, neste ano, contrato até o fim de 2022. Um resguardo para o próprio clube gaúcho, sabedor da cobiça dos europeus. Everton foi convocado duas vezes para a seleção brasileira - uma delas acabou cortado por lesão - e goza de bom cartaz com Tite. Vestir a amarelinha também ajuda no interesse de ingleses, já que é uma exigência da Premier League."
    ],
    "comments": [
        {
            "name": "Rafael Rocha",
            "text": "bom era o jonas hein 42 gols em um ano pelo futebol brasileiro.",
            "date": "2018-11-19T12:58:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Brandao",
            "text": "80 mi euros a multa? Não vai vender nunca... 35 mi tá de bom tamanho",
            "date": "2018-11-19T11:44:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guillermo Lopez",
                    "text": "A multa estar altíssima é uma estratégia do clube para não perder o jogador por merreca. Agora esperar que algum clube (qualquer clube) pague esse montante para tirar o jogador do Grêmio, isso não vai acontecer. Joga muito mas não vale isso e, se for vendido, pode ser por valores um pouco abaixo do justo por alguns fatores: 1- está em processo de amadurecimento/crescimento de seu futebol. 2- não joga no eixo rio-sp, que, gostando ou não, dá mais visibilidade ao jogador.",
                    "date": "2018-11-19T14:01:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Alves",
                    "text": "A claro, ele só vale 80 milhões quando ir para Europa o animal",
                    "date": "2018-11-19T15:12:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lauro Marinoso",
            "text": "Quero lembrar que o Barcos anotou alguns gols de pênalti, e o cebolinha é artilheiro sem precisar disso.",
            "date": "2018-11-19T18:26:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Geraldino",
                    "text": "Fato!",
                    "date": "2018-11-19T19:14:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "É isso que digo, quase a metade dos gols do Barcos foram de Pênalti, e muitos gols de bate rebate. Mas era extremamente lento e perdia algumas jogadas fácil, era comum ele fazer gol e o Grêmio perder pq ele era um a menos em campo. Cebolinha faz gol, é rápido, driblador, abre espaços na defesa adversária. Não tem comparação.",
                    "date": "2018-11-19T20:05:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Ezequiel Strasburg se a gente for lembrar os gols que o Barcos perdia daria pra ter feito uns 50 gols. Para mim ele nunca jogou nada no Grêmio.",
                    "date": "2018-11-20T01:09:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Filipe Ferreira",
                    "text": "O cebolinha perde gol adoidado tbm, faz metade. Incrível mesmo é a temporada 2010 do jonas, 42 gols é média dos maiores atacantes do planeta, na época não tinha realizado isso.",
                    "date": "2018-11-20T04:04:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Geraldino",
            "text": "Fato!",
            "date": "2018-11-19T19:14:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "É isso que digo, quase a metade dos gols do Barcos foram de Pênalti, e muitos gols de bate rebate. Mas era extremamente lento e perdia algumas jogadas fácil, era comum ele fazer gol e o Grêmio perder pq ele era um a menos em campo. Cebolinha faz gol, é rápido, driblador, abre espaços na defesa adversária. Não tem comparação.",
            "date": "2018-11-19T20:05:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Ezequiel Strasburg se a gente for lembrar os gols que o Barcos perdia daria pra ter feito uns 50 gols. Para mim ele nunca jogou nada no Grêmio.",
            "date": "2018-11-20T01:09:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Ferreira",
            "text": "O cebolinha perde gol adoidado tbm, faz metade. Incrível mesmo é a temporada 2010 do jonas, 42 gols é média dos maiores atacantes do planeta, na época não tinha realizado isso.",
            "date": "2018-11-20T04:04:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Barcos? quem é? jogou no Grêmio. Foi por acaso campeão de que? Nem do ruralito? Everton é nível muito superior. Em dois anos anos quatro canecos. ( dois internacional) Copa do Brasil, Libertadores, Recopa Sul americana e Ruralito.",
            "date": "2018-11-19T09:47:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio Silvano",
                    "text": "só foi falado que fez mais gol meu filho, relaxa",
                    "date": "2018-11-19T12:54:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Nascimento",
                    "text": "Larga de ser bocó Paulo",
                    "date": "2018-11-19T21:44:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "ESTOU COM O P.E.N.I.S. 23 CMS , ERETISSIMO ...VIBRANDO...",
                    "date": "2018-11-19T22:18:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio Silvano",
            "text": "só foi falado que fez mais gol meu filho, relaxa",
            "date": "2018-11-19T12:54:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nascimento",
            "text": "Larga de ser bocó Paulo",
            "date": "2018-11-19T21:44:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "ESTOU COM O P.E.N.I.S. 23 CMS , ERETISSIMO ...VIBRANDO...",
            "date": "2018-11-19T22:18:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Gonçalves",
            "text": "Saudades Mestre Jonas",
            "date": "2018-11-19T13:35:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "O Jonas era rápido, e não tinha medo de arriscar, ele chutava de tudo que é distância e jeito, ele não perdia chance de chutar a gol. Muitas vezes tentava chutar de primeira, as vezes fazia um golaço, às vezes o chute ia para a lateral, mas ele sempre arriscava, portanto, sempre fazia...",
                    "date": "2018-11-19T22:06:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Nascimento",
            "text": "19 gols em uma temporada é ridículo para o maior artilheiro de um time grande",
            "date": "2018-11-19T21:41:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Multa recisória de Everton é 80 milhões de euros. Depois o Romildão baixa para trinta e compra mais um André e um Marinho Furador de retrancas. se sobrar uns trocados trás um novo brocador.",
            "date": "2018-11-19T09:48:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Que péssimo presidente né? Cara, ele é o melhor presidente que o Grêmio teve, tirou o Grêmio da fila de 15 anos sem títulos, e colocou o Grêmio no mundial, concluiu a maior venda da história do Grêmio (Arthur), e uma das maiores do Brasil que até hoje tá entrando dinheiro no caixa do Grêmio, quitou toda a dívida bancária do Grêmio que onerava o clube. Bom mesmo é o presidente do Rival...",
                    "date": "2018-11-19T14:17:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lorenzo Andrade",
                    "text": "Ezequiel Strasburg grande presidente, mas o que o Paulo falou é verdade.",
                    "date": "2018-11-19T17:10:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "LORENZO , SAROU O CULL FROUXO ?",
                    "date": "2018-11-19T17:51:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Lorenzo, eu sei que é verdade que não vai ser vendido pela multa rescisória. Mas é preciso entender que a multa é sempre maior do que o valor do atleta. Ninguém coloca uma multa pensando em vender pelo valor da multa, esse valor é apenas para dar segurança ao clube, e obrigar o interessado a negociar com o Grêmio. E quando o presidente fala que \"só sai se pagar a multa\" na verdade é uma forma de fazer jogo duro, valorizar o atleta, forçar o adversário a melhorar a proposta. Faz parte da negociação.",
                    "date": "2018-11-19T20:53:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Pode ter certeza que se algum clube mostrasse interesse em pagar o valor da multa por ele o Grêmio renovaria com o jogador para elevar a multa e tentar ganhar um valor maior que a multa inicial. Como te disse, esse valor é apenas para dar segurança ao clube e o jogador não sair por menos do que vale.",
                    "date": "2018-11-19T20:54:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "No caso do Arthur o valor da multa era de 50 mi de euros, mas o Grêmio não tinha direito a 100% da venda. Se tivesse vendido pelo valor da multa, teria que dar uma parte dos 50 mi a terceiros. Então o Grêmio aceitou 30 mi (e teve que dividir apenas esse valor com as outras partes), com a condição dele ficar um ano no Grêmio. Então o Grêmio recebeu mais um valor pela antecipação da saída (sem dividir com terceiros), e mais um valor de gatilhos (tbm sem dividir com terceiros).",
                    "date": "2018-11-19T21:09:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "É isso que muita gente não entende, a multa do Arthur era de 50 mi de euros mas o Grêmio tinha direito a apenas 60% dos direitos dele, ou seja, tinha direito a 30 mi. Mas o Barcelona não estava disposto a pagar 50 mi. Então o Grêmio aceitou os 30 mi, e uma gratificação que poderia chegar a 10 mi, com a condição dele ficar mais um ano no Grêmio. Então o Grêmio ficou com 60% dos 30 mi, ou seja, 18 mi, vai ganhar 10 mi de gatilhos, e 4 mi pela antecipação. Ou seja, o Grêmio tinha direito a 30 mi e faturou 32 mi.",
                    "date": "2018-11-19T21:13:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Essa forma de negociar fez o Barcelona gastar menos (sendo que uma parte ele só gasta se o jogador render), e o Grêmio ganhar mais, pois deu menos dinheiro aos terceiros.",
                    "date": "2018-11-19T21:17:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Que péssimo presidente né? Cara, ele é o melhor presidente que o Grêmio teve, tirou o Grêmio da fila de 15 anos sem títulos, e colocou o Grêmio no mundial, concluiu a maior venda da história do Grêmio (Arthur), e uma das maiores do Brasil que até hoje tá entrando dinheiro no caixa do Grêmio, quitou toda a dívida bancária do Grêmio que onerava o clube. Bom mesmo é o presidente do Rival...",
            "date": "2018-11-19T14:17:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Ezequiel Strasburg grande presidente, mas o que o Paulo falou é verdade.",
            "date": "2018-11-19T17:10:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "LORENZO , SAROU O CULL FROUXO ?",
            "date": "2018-11-19T17:51:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Lorenzo, eu sei que é verdade que não vai ser vendido pela multa rescisória. Mas é preciso entender que a multa é sempre maior do que o valor do atleta. Ninguém coloca uma multa pensando em vender pelo valor da multa, esse valor é apenas para dar segurança ao clube, e obrigar o interessado a negociar com o Grêmio. E quando o presidente fala que \"só sai se pagar a multa\" na verdade é uma forma de fazer jogo duro, valorizar o atleta, forçar o adversário a melhorar a proposta. Faz parte da negociação.",
            "date": "2018-11-19T20:53:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Pode ter certeza que se algum clube mostrasse interesse em pagar o valor da multa por ele o Grêmio renovaria com o jogador para elevar a multa e tentar ganhar um valor maior que a multa inicial. Como te disse, esse valor é apenas para dar segurança ao clube e o jogador não sair por menos do que vale.",
            "date": "2018-11-19T20:54:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "No caso do Arthur o valor da multa era de 50 mi de euros, mas o Grêmio não tinha direito a 100% da venda. Se tivesse vendido pelo valor da multa, teria que dar uma parte dos 50 mi a terceiros. Então o Grêmio aceitou 30 mi (e teve que dividir apenas esse valor com as outras partes), com a condição dele ficar um ano no Grêmio. Então o Grêmio recebeu mais um valor pela antecipação da saída (sem dividir com terceiros), e mais um valor de gatilhos (tbm sem dividir com terceiros).",
            "date": "2018-11-19T21:09:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "É isso que muita gente não entende, a multa do Arthur era de 50 mi de euros mas o Grêmio tinha direito a apenas 60% dos direitos dele, ou seja, tinha direito a 30 mi. Mas o Barcelona não estava disposto a pagar 50 mi. Então o Grêmio aceitou os 30 mi, e uma gratificação que poderia chegar a 10 mi, com a condição dele ficar mais um ano no Grêmio. Então o Grêmio ficou com 60% dos 30 mi, ou seja, 18 mi, vai ganhar 10 mi de gatilhos, e 4 mi pela antecipação. Ou seja, o Grêmio tinha direito a 30 mi e faturou 32 mi.",
            "date": "2018-11-19T21:13:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Essa forma de negociar fez o Barcelona gastar menos (sendo que uma parte ele só gasta se o jogador render), e o Grêmio ganhar mais, pois deu menos dinheiro aos terceiros.",
            "date": "2018-11-19T21:17:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Horlle",
            "text": "JONAS!!!! Que saudade... Em lembrar que um cara desse foi escorraçado por parte de uns torcedores de bosta que reclamaram dele num jogo contra o Sao Jose pelo gauchao. Ele mandouy calar a boca com dois golacos... e depois foi embora do Gremio por ninharia! O maior artilheiro nos ultimos anos!!!",
            "date": "2018-11-19T20:43:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Akkazo",
            "text": "Quando mais precisou ele não fez, pode ir embora hoje mesmo!",
            "date": "2018-11-19T10:44:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lorenzo Andrade",
                    "text": "Contra o Palmeiras na Copa do Brasil de 2016, onde estávamos sendo eliminados até ele entrar e nos salvar? Contra o Atlético Mg na final da mesma competição, onde fez o gol que nos deu grande vantagem para a volta? No mundial contra o Pachuca, onde estávamos indo pelo mesmo caminho do clube que protagonizou o maior fiasco do futebol Gaúcho? Se liguem cambada...",
                    "date": "2018-11-19T17:23:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Pereira",
            "text": "Se o neguebinha foi vendido por 160 para jogar no time b , imagina quanto vale Everton que é muito mais efetivo e com conduta profissional igual a de Arthur que hj é titular do Barça e da seleção... pode chegar com 250 Se não não leva",
            "date": "2018-11-19T11:35:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romildo Veiga",
            "text": "Vende o Cebolinha e contrata a Barbie, e sai ganhando dinheiro.",
            "date": "2018-11-19T16:58:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "Como é bom ter Cebolinha no time, torcedor que reclama dele é muito ingrato. Cebolinha é craque, é ídolo e estará pra sempre marcado no Grêmio. Falam do gol que ele não fez contra o River mas esquecem dos gols contra o Palmeiras (quartas CdB), Atlético-MG (final CdB) e Pachuca (semi do mundial).",
            "date": "2018-11-19T11:03:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Allan Jerke",
                    "text": "Esqueceram tbm q ele é artilheiro esse ano, e se não fosse por ele estaríamos bem abaixo na tabela.",
                    "date": "2018-11-19T12:11:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Perfeito Gabriel. E todos esses gols ele fez saindo do banco, teve que bancar para o Pedro Rocha quando este ainda estava em \"má\" fase, depois para o Fernandinho, que era um jogador razoável mas bem inferior ao Cebolinha. Torcida ingrata essa. E depois vão aplaudir Oliveira, Douglas (ex-jogador) e Maicon se arrastando em campo.",
                    "date": "2018-11-19T12:49:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar",
                    "text": "Verdade nao so ele como Luan recebe criticas injustamente os caras jogaram muito nos ultimos anos Gtemio nao ganhava nada time que ninguem respeitava hoje e um dos melhores do Brasil e o que joga o mehor futebol e normal perder um gol nada justifica por causa daquele jogo muitas críticas",
                    "date": "2018-11-19T16:06:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Menegat",
                    "text": "Rodrigo, só não concordo que não se deve se aplaudir Douglas e Maicon, dois jogadores importantíssimos na conquista da CdB, até o próprio Marcelo Oliveira fez temporadas boas. Infelizmente hoje me dia não rendem mais (exceto o Maicon, acredito que ele jogando uma por semana ainda joga muita bola) e precisamos dar uma renovada no elenco.",
                    "date": "2018-11-19T16:53:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Allan Jerke",
            "text": "Esqueceram tbm q ele é artilheiro esse ano, e se não fosse por ele estaríamos bem abaixo na tabela.",
            "date": "2018-11-19T12:11:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Perfeito Gabriel. E todos esses gols ele fez saindo do banco, teve que bancar para o Pedro Rocha quando este ainda estava em \"má\" fase, depois para o Fernandinho, que era um jogador razoável mas bem inferior ao Cebolinha. Torcida ingrata essa. E depois vão aplaudir Oliveira, Douglas (ex-jogador) e Maicon se arrastando em campo.",
            "date": "2018-11-19T12:49:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar",
            "text": "Verdade nao so ele como Luan recebe criticas injustamente os caras jogaram muito nos ultimos anos Gtemio nao ganhava nada time que ninguem respeitava hoje e um dos melhores do Brasil e o que joga o mehor futebol e normal perder um gol nada justifica por causa daquele jogo muitas críticas",
            "date": "2018-11-19T16:06:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Menegat",
            "text": "Rodrigo, só não concordo que não se deve se aplaudir Douglas e Maicon, dois jogadores importantíssimos na conquista da CdB, até o próprio Marcelo Oliveira fez temporadas boas. Infelizmente hoje me dia não rendem mais (exceto o Maicon, acredito que ele jogando uma por semana ainda joga muita bola) e precisamos dar uma renovada no elenco.",
            "date": "2018-11-19T16:53:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Pereira",
            "text": "City? Gigante? É piada?",
            "date": "2018-11-19T16:26:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Assistir a seleção com Arthur de titular absoluto. Vendido por uns trocados recentemente ao Barcelona é triste. Sem Falar em Douglas Costa que foi vendido por U$5 milhões,,pelo Sr. Odone. E Wallace. Chega. Melhor falar de Temer e Sartóri.",
            "date": "2018-11-19T09:51:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Allan Muller",
                    "text": "Arthur foi a maior venda do gremio e do RS da historia...",
                    "date": "2018-11-19T10:29:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego",
                    "text": "Tu é muito corneta, qual último presidente acabou com as dívidas e deu títulos? Se não o senhor romildo. Fica feliz com times milionários que nunca ganharam nada, cornetão sai pra lá colorado",
                    "date": "2018-11-19T10:46:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Se vc entende de administração e contabilidade, vc deve saber que um clube só consegue valorizar um jogador se colocar uma alta multa rescisória se o salário do jogador for alto, e for um contrato longo. Mas um clube endividado não pode fazer contrato longo com salário alto, pois isso eleva o passivo do clube, e o clube só pode aumentar o passivo se aumentar o ativo tbm. Portanto, vedemos ótimos jogadores por baixo valores, mas não tinha o que fazer.",
                    "date": "2018-11-19T14:02:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Se um clube só pode assumir um passivo de 500 mi, se tiver um ativo de 500 mi. O Grêmio vivia afundado em dívidas, e boa parte da receita ia para pagamento de juros. A única forma de valorizar um jogador era fazer contrato longos com altos salários (pois é a única forma de aumentar a multa rescisória), mas para fazer contrato assim aumenta o passivo do clube, e só é possível aumentar o passivo do clube se ativo tbm. Em resumo, o Grêmio perdia dinheiro, por não ter dinheiro. Agora o Grêmio vive outra realidade.",
                    "date": "2018-11-19T14:07:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Allan Muller",
            "text": "Arthur foi a maior venda do gremio e do RS da historia...",
            "date": "2018-11-19T10:29:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Tu é muito corneta, qual último presidente acabou com as dívidas e deu títulos? Se não o senhor romildo. Fica feliz com times milionários que nunca ganharam nada, cornetão sai pra lá colorado",
            "date": "2018-11-19T10:46:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Se vc entende de administração e contabilidade, vc deve saber que um clube só consegue valorizar um jogador se colocar uma alta multa rescisória se o salário do jogador for alto, e for um contrato longo. Mas um clube endividado não pode fazer contrato longo com salário alto, pois isso eleva o passivo do clube, e o clube só pode aumentar o passivo se aumentar o ativo tbm. Portanto, vedemos ótimos jogadores por baixo valores, mas não tinha o que fazer.",
            "date": "2018-11-19T14:02:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Se um clube só pode assumir um passivo de 500 mi, se tiver um ativo de 500 mi. O Grêmio vivia afundado em dívidas, e boa parte da receita ia para pagamento de juros. A única forma de valorizar um jogador era fazer contrato longos com altos salários (pois é a única forma de aumentar a multa rescisória), mas para fazer contrato assim aumenta o passivo do clube, e só é possível aumentar o passivo do clube se ativo tbm. Em resumo, o Grêmio perdia dinheiro, por não ter dinheiro. Agora o Grêmio vive outra realidade.",
            "date": "2018-11-19T14:07:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Souza",
            "text": "Interesse de giganteS kkkkkkkkkk oq o dinheiro n faz né kk. Manchester City gigante é de doer kkkk",
            "date": "2018-11-19T12:58:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Oliveira",
            "text": "joga muito!",
            "date": "2018-11-19T12:37:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "Esse Jonas era brabo hein",
            "date": "2018-11-19T12:10:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Web",
            "text": "Joga demais ,filhos !!!! Rápido demais , dribla fácil !",
            "date": "2018-11-19T11:45:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Zimmer",
            "text": "30 milhões de libras? Mixaria para o que vale o cebolinha...",
            "date": "2018-11-19T09:32:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guimeia",
                    "text": "Esta muito bem pago.",
                    "date": "2018-11-19T10:42:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Rotta",
                    "text": "O valor do passe é o dobro disso, após a renovação do contrato.",
                    "date": "2018-11-19T11:22:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Albuquerque",
            "text": "saudades do Jonas",
            "date": "2018-11-19T10:12:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "esse joga mta bola",
            "date": "2018-11-19T10:30:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Schneider",
            "text": "Palavras de quem vai sair... mas se sair, vai sair com o nome gravado na história do clube, sendo campeão! Ele merece, tem futebol, é o sonho de qualquer jogador jovem ir pra Europa. Se for, que seja muito feliz e quem sabe um dia, encerre a carreira no Grêmio!",
            "date": "2018-11-19T09:24:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-vira-maior-artilheiro-do-gremio-desde-barcos-e-se-anima-com-interesse-de-ingleses.ghtml"
}