{
    "time": "grêmio",
    "date": "02/11/2018 13h59",
    "title": "Grêmio apresenta argumentos na Conmebol, tenta responsabilizar River e fala em \"dever cumprido\".Tribunal Disciplinar da Conmebol ouviu advogados do Tricolor e do River Plate por duas horas na manhã desta sexta em audiência do caso Gallardo; decisão pode sair ainda hoje",
    "author": "GloboEsporte.com",
    "text": [
        "A audiência entre Grêmio e River Plate no Tribunal Disciplinar da Conmebol durou cerca de duas horas e foi encerrada por volta das 13h desta sexta-feira na sede da entidade, em Luque, no Paraguai. Em entrevista à Rádio Gaúcha, os advogados do clube gaúcho afirmaram que o sentimento é de dever cumprido e revelaram a estratégia de defesa: tentar responsabilizar o clube argentino, e não o técnico Marcelo Gallardo, pelos atos na Arena, na última terça-feira.",
        "Segundo os advogados, a decisão da Conmebol sobre a reclamação do Grêmio pode ser divulgada no final da tarde/início da noite desta sexta-feira ou no decorrer do sábado.",
        "+ Gallardo faz mea culpa após burlar punição: “Agi por impulso”",
        "O Grêmio pede a reversão dos pontos da derrota por 2 a 1 para o River Plate, que determinou a eliminação do clube nas semifinais da Libertadores. O motivo é o descumprimento da suspensão imposta a Gallardo pela Conmebol. O treinador do River desceu ao vestiário no intervalo da partida. Além disso, manteve comunicação direta com o banco de reservas no gramado. No Tribunal, o Grêmio tentou provar que o River Plate foi peça participante e ativa de tudo isso.",
        "– Discorremos sobre nossas teses. Tudo foi feito com o concurso de jogadores, seguranças e pessoas do River Plate. Documentamos tudo. Lógico que nós, do Grêmio, estamos unidos para conquistar a vitória, mas cumprimos todos os pontos. Agora não está mais em nossas mãos, mas conseguimos desenvolver nosso raciocínio. As coisas andaram bem, mas a decisão não compete ao Grêmio – disse Nestor Hein, diretor jurídico gremista.",
        "",
        "O argumento do Grêmio, em relação ao artigo 56 do Regulamento Disciplinar da Conmebol, é que o fato foi grave e, por isso, a reversão dos pontos é cabível. O River defende a tese contrária. Os gaúchos também usaram o documento assinado pelos quatro semifinalistas com comprometimento ao fair play na disputa da Libertadores.",
        "FAQs: perguntas e respostas sobre o julgamento na Conmebol",
        "– A defesa do River tem 30 folhas e eles tentam descaracterizar a gravidade do fato. Eles dizem que o fato de ele ter se comunicado ao longo da partida e descer ao vestiário não seria grave. A existência do documento de fair play torna o fato de extrema gravidade. O River foi expressamente avisado que o Gallardo não poderia se comunicar. E, mesmo assim, ele desrespeita. Isso torna, ao nosso sentido, gravíssima a situação – disse o advogado Leonardo Lamachia.",
        "Depois de ser surpreendido com a antecipação do julgamento para esta sexta (estava inicialmente marcado para a tarde de sábado), o Tricolor organizou uma força-tarefa para conseguir um avião particular e estar presente no Paraguai. A comitiva tricolor embarcou por volta das 7h para o país. A audiência iniciou às 11h e se estendeu até as 13h."
    ],
    "comments": [
        {
            "name": "Alberto",
            "text": "Muita arrogância esses choromistas merecem, perderam no campo.",
            "date": "2018-11-03T01:41:08",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Seu culll",
                    "date": "2018-11-03T17:32:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto",
            "text": "Sai daí choromista quando é com os outros vocês fazem chacota agora aguentem. Tapetão não pra vocês tb Pra não perder a viagem manda a comissão para fiz do Iguaçu comprar muamba pra compensar a viagem ahahha",
            "date": "2018-11-03T01:42:52",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Sel cull.",
                    "date": "2018-11-03T17:32:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Aberto vai tomar no centro do teu cull.",
            "date": "2018-11-03T17:31:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Acho praticamente impossível o Grêmio reverter o resultado nos tribunais! Isso vai terminar em pizza! Ou seja, vai terminar em uma mera punição financeira. O Grêmio deveria estar cobrando nos tribunais seria o primeiro gol sofrido, onde houve o toque de mão do jogador do River Plate. O VAR foi omisso e não fez nada! Deveriam ter anulado o primeiro gol do River Plate! Recorrer a não ser isso nos tribunais, será passar vergonha... igual o BinternacioANAL passou uma vez na FIFA. A CONMEBOL é omissa e várzeana!",
            "date": "2018-11-03T17:30:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elio Macedo",
            "text": "River Plate conseguiu a vaga no campo, na ARENA do Grêmio, jogando futebol sem violência e sem malandragem, amassou o jogo inteiro... Grêmio ficou o jogo todo na defesa... River Plate levou a vaga de forma épica e justa, acreditou até o fim! Uma aula de persistência, raça e vontade de vencer! Gallardo não jogou...",
            "date": "2018-11-03T14:56:36",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Lourensato",
            "text": "Sou santista, mas 100% a favor do Grêmio. Se tratando de times argentinos, duvido, infelizmente, que o Grêmio leva essa! Sujeiras é com eles mesmo!",
            "date": "2018-11-02T19:09:10",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Só te faço uma pergunta se fosse o inverso qual seria tua posição?",
                    "date": "2018-11-02T19:52:41",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Lucas Borba",
                    "text": "Me lembro quando o inter foi na justiça no caso Victor Ramos do Vitória...... Aí os gremistas falavam que não ganhamos no campo e queríamos ficar na série A no tapetão...... Agora eu digo vc não jogaram nada e querem ir para a final no TAPETÃO..... Sei que vão dizer que o gol foi de mão, mas ninguém cita que o Jael veio com o pé alto no lance quase uma voadora, e outra o braço dele estava colado no corpo....... Tá na hora de engolir o choro e tentar se classificar para a libertadores do ano que vem se não fica veio para vcs!!!!!!",
                    "date": "2018-11-03T08:20:15",
                    "likes": "9",
                    "unlikes": "9"
                },
                {
                    "name": "Adão Gondran",
                    "text": "PODEM ATÉ BRIGAR PELO QUE ACREDITAM, MAS NÃO PONHAM O RESULTADO COMO BUSCA DA SERIEDADE,, O INTUITO É TIRAR VAGA DO RIVER.. NÃO SEJAMOS HIPOCRITAS.. ELES NÃO QUEREM A PUNIÇÃO DO RIVER.. QUEREM A VAGA",
                    "date": "2018-11-03T14:44:36",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Silveira",
            "text": "Só te faço uma pergunta se fosse o inverso qual seria tua posição?",
            "date": "2018-11-02T19:52:41",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Borba",
            "text": "Me lembro quando o inter foi na justiça no caso Victor Ramos do Vitória...... Aí os gremistas falavam que não ganhamos no campo e queríamos ficar na série A no tapetão...... Agora eu digo vc não jogaram nada e querem ir para a final no TAPETÃO..... Sei que vão dizer que o gol foi de mão, mas ninguém cita que o Jael veio com o pé alto no lance quase uma voadora, e outra o braço dele estava colado no corpo....... Tá na hora de engolir o choro e tentar se classificar para a libertadores do ano que vem se não fica veio para vcs!!!!!!",
            "date": "2018-11-03T08:20:15",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adão Gondran",
            "text": "PODEM ATÉ BRIGAR PELO QUE ACREDITAM, MAS NÃO PONHAM O RESULTADO COMO BUSCA DA SERIEDADE,, O INTUITO É TIRAR VAGA DO RIVER.. NÃO SEJAMOS HIPOCRITAS.. ELES NÃO QUEREM A PUNIÇÃO DO RIVER.. QUEREM A VAGA",
            "date": "2018-11-03T14:44:36",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinorvan Salomoni",
            "text": "Esta conmebol é uma piada pronta . Mais 20 anos para pessoas com moral dirigir esta entidade. Bando de imorais .",
            "date": "2018-11-03T14:38:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Konzen",
            "text": "Defendendo os direitos do Brasil, foi roubado primeiro gol foi de mão",
            "date": "2018-11-03T04:43:55",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Carvallho",
            "text": "PERDEU NO CAMPO ACEITA,OS TIMES BRASILEIROS NÃO SABEM PERDER,SE ACOVARDOU OS 90 MINUTOS COM APENAS 30%DE POSSE DE BOLA E AGORA QUER GANHAR NO TAPETÃO,VERGONHA!",
            "date": "2018-11-02T15:47:02",
            "likes": "126",
            "unlikes": "214",
            "replies": [
                {
                    "name": "Jbuleiro",
                    "text": "Fluminense do sul",
                    "date": "2018-11-02T16:09:03",
                    "likes": "27",
                    "unlikes": "23"
                },
                {
                    "name": "Matheus",
                    "text": "No campo foi 2x2.",
                    "date": "2018-11-02T16:32:54",
                    "likes": "30",
                    "unlikes": "24"
                },
                {
                    "name": "Gilberto Rasador",
                    "text": "Jaime Carvalho: Quando acontecer algo parecido com o seu time, coisa difícil pois você deve torcer para um pereba qualquer, aí você dá essa sugestão; Por ora deixa que do nosso Grêmio cuidamos nós os gremistas! Defender seus direitos , é uma obrigação!",
                    "date": "2018-11-02T16:39:02",
                    "likes": "12",
                    "unlikes": "16"
                },
                {
                    "name": "Jean Inacio",
                    "text": "Perdeu com gol de mão seu idiota! Que só o VAR não viu e vc mané...",
                    "date": "2018-11-02T16:41:15",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Cacaco Cunha",
                    "text": "a comenbol ajuda os times argentinos",
                    "date": "2018-11-02T16:44:45",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Fernando .",
                    "text": "fica quieto Jaime, não ta entendendo que é argentino roubando dos brasileiros? uma hora teu clube também vai ser roubado se isso continuar acontecendo, pare de ser idiota... e o Gol de mão dos cara não conta também ? Mão de Deus??? É futebol ou volei ? presta atençao no que ta falando, olha todo o contexto, olha quantos anos a conmebol rouba dos Brasileiros",
                    "date": "2018-11-02T16:53:48",
                    "likes": "13",
                    "unlikes": "12"
                },
                {
                    "name": "Edgar Campos",
                    "text": "Motherfucking around is not what good parents tell their children to do,God bless you all.",
                    "date": "2018-11-02T16:58:50",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Felipe Silva",
                    "text": "que posse bola seu ricdiculo o que manda e ola na rede legitima 1 a o la e 1 a0 aqui os dois gols do river um com o braço e outro com ifluencia externa se isso nao e roubo intao oque é seu bairrista.",
                    "date": "2018-11-02T17:02:56",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Fernando .",
                    "text": "Mano, fica quieto, fica passando vergonha aí... Os caras fizeram Gol de mão, e o jogador ainda postou a famosa frase, mão de deus... Roubaram dentro e fora do campo, só pode ta de brincadeiar né o colorado sem vergonha na cara. ao inves de se unir com times brasileiros, fica apoiando essa conmebol e esses argentinos que todo ano roubam dos brasileiros...",
                    "date": "2018-11-02T17:04:01",
                    "likes": "17",
                    "unlikes": "10"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "O Grêmio não perdeu em campo, em campo, se contar o gol com a mão, deu empate de 2x2. E o que coloca o River na final, não é o resultado de campo, mas o regulamento que usa o gol fora como critério de desempate. Ou seja, o regulamento está sendo usado para colocar o River na final. Portanto, que seja cumprido TODO O REGULAMENTO, não somente oq ue convém.",
                    "date": "2018-11-02T17:11:39",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Romildo Morais",
                    "text": "Mandou bem Fernando. Não sou do sul portanto não torço nem para o Grêmio e nem para o Inter, mas a questão é contra todos nós brasileiros, pois essa AFA/CONMEBOL prejudica sempre o futebol brasileiro e favorece o futebol argentino. Isso é uma vergonha. Está aí a oportunidade para essa entidade se retratar e provar que não é parcial.",
                    "date": "2018-11-02T17:12:35",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Fernando Rodrigues",
                    "text": "Escória do futebol. Conmebol adora ferrar com time brasileiro, o River jogou a primeira fase toda irregular e está na final, o Santos foi claramente prejudicado, o Flamengo, o Cruzeiro, o próprio Grêmio... Já não bastasse vem uns burros aqui comentando asneiras. Vai muito além de um time ,entendam isso. Sou Flamengo e torço por um futebol brasileiro forte.",
                    "date": "2018-11-02T17:19:57",
                    "likes": "48",
                    "unlikes": "10"
                },
                {
                    "name": "Cacciatore Vítor",
                    "text": "vergonha é ser roubado na cara dura em frente a milhões de pessoas e com alta tecnologia,infelizmente o quer tirar vantagem está em todo o mundo,não somente no Brasil.",
                    "date": "2018-11-02T17:31:44",
                    "likes": "34",
                    "unlikes": "3"
                },
                {
                    "name": "Nardinhokraft",
                    "text": "o jogo foi totalmente do River,o Gremio praticamente não entrou em campo se o cebolinha tivesse feito aquele gol,ou se o juiz tivesse dado escanteio,em vez de penalti,estariam reclamando agora? não sei da onde houve roubo,só quem não entende de jogo é que fica falando baboseira.",
                    "date": "2018-11-02T17:52:43",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Enildo Silveira",
                    "text": "Não sou torcedor do gremio,o river tem que perder os pontos sim indepedente se mereceu ou não ganhar em campo regras são para serem cumpridas e não burladas...",
                    "date": "2018-11-02T17:59:41",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Sebastião Filho",
                    "text": "Essa Conmebol não é uma entidade séria, nem tampouco que as dirige. Antecipou o julgamento para não dar tempo ao Grêmio de participar da audiência. Infelizmente a CBF é uma entidade sem moral em função dos dirigentes corruptos que passaram por lá e não tem peso na Conmebol, para ajudar os clubes brasileiros nos seus direitos. Os torcedores brasileiros deveriam entender que não se trata de clubes e sim de combater uma máfia encruada na Conmebol. Sou Botafoguense, mas brasileiro acima de tudo.",
                    "date": "2018-11-02T18:01:19",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Kadous Rahim",
                    "text": "entao vc e muito burro fernando rodrigo pq o lanus tinha que ter ganhado o titulo do gremio o kaneman estava suspenso e estava no vestiario do gremio ok vou emobra com essa",
                    "date": "2018-11-02T18:06:50",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Kadous Rahim",
                    "text": "cacciatore vc roubaram o botafogo no ano passado e nao falaram nada querem que moral kkk",
                    "date": "2018-11-02T18:07:35",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo",
                    "text": "isso ai jaime, perdeu no campo com gol de mao, onde podiam olhar o var mas nao olharam, so olharam no lance contra o gremio, no minimo estranho, nao? coisa de brasileiro achar q ser roubado eh normal!",
                    "date": "2018-11-02T18:53:38",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "César Tatim",
                    "text": "O jogo é tático e técnico o que diz respeito a aprender a jogar uma partida de futebol com estratégias, seja elas defencivas ou ofensivas. O Grêmio adotou uma tática de jogo que neutralizou o River, isso deu ao Grêmio em uma oportunidade, vencer lá na Argentina e garantir um bom resultado na arena. Infelizmente o VAR quis ver apenas o lance de pênalti para o River. Não avisou o árbitro do gol de mão. Roubado em campo e extra-campo. JUSTIÇA!!!",
                    "date": "2018-11-03T04:34:10",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Elias Cebola",
            "text": "Toma vergonha.... levaram uma lavada em campo agora vem com choradeira?",
            "date": "2018-11-02T16:26:05",
            "likes": "60",
            "unlikes": "109",
            "replies": [
                {
                    "name": "Fernando .",
                    "text": "lavada? GOL DE MÃO NO FUTEBOL? Mão de deus?????? roubaram fora e dentro do campo muleke sem noção. não percebe que é argentino roubando de brasileiro ?",
                    "date": "2018-11-02T16:56:39",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Leonardo Kuhn",
                    "text": "UMA LAVADA EM CAMPO? TU VIU O PRIMEIRO GOL DO RIVER COM A MÃO? QUERIA VER SE FOSSE TEU TIMINHO, OQ TU IRIA ACHAR!",
                    "date": "2018-11-02T16:59:42",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Lavada de 2x2 com gol de mão. O que está classificando o RIver não é o resultado em campo, mas sim o REGULAMENTO, que usa o gol qualificado como critério de desempate. Então, que usem o regulamento!",
                    "date": "2018-11-02T17:14:59",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Eron Soares",
                    "text": "O Elias sebola vai pra pagina do teu timeco que a cinquenta anos nao ganha um campeonato brasileiro",
                    "date": "2018-11-02T17:24:59",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto",
                    "text": "Fernando assisti TV de baixo da terra com as minhocas.. o próprio Zagueiro chuta o cotovelo do cara empurrando na direção a bola.. sem falar que o movimento esta rente ao corpo sem intencao de relar na bola.. o cara começou a ver futebol agora.. lamentável...kkkkk",
                    "date": "2018-11-02T17:43:36",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Nardinhokraft",
                    "text": "Só que o Gremio também se beneficiou desse mesmo regulamento.",
                    "date": "2018-11-02T17:56:51",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Luciano Canteiro",
                    "text": "Elias Cebola, vergonha é o teu ex presidente Fernando Carvalho querer interromper o campeonato brasileiro de 2017, pós a queda do avião da Chapecoense, usando isso pra não deixar o Inter cair.",
                    "date": "2018-11-02T18:03:34",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Gilson Albuquerque",
                    "text": "Onde esse retardado assistiu essa \"lavada\"?",
                    "date": "2018-11-02T18:55:01",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Antonio Reis",
                    "text": "Não fosse o GrÓiii seria meia dúzia de gols para o River, e ainda reclama ???",
                    "date": "2018-11-02T20:12:39",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "César Tatim",
                    "text": "Sr. Antônio Reis, o time é composto por 11 homens em campo, cada um com uma função. O goleiro defende, o atacante ataca, ....o resultado depende de todos, inclusive do técnico! Acho melhor tu ser um pouco mais leigo quando se referir ao futebol, caso contrário, fique quieto!",
                    "date": "2018-11-03T04:27:52",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Fernando .",
            "text": "lavada? GOL DE MÃO NO FUTEBOL? Mão de deus?????? roubaram fora e dentro do campo muleke sem noção. não percebe que é argentino roubando de brasileiro ?",
            "date": "2018-11-02T16:56:39",
            "likes": "21",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Kuhn",
            "text": "UMA LAVADA EM CAMPO? TU VIU O PRIMEIRO GOL DO RIVER COM A MÃO? QUERIA VER SE FOSSE TEU TIMINHO, OQ TU IRIA ACHAR!",
            "date": "2018-11-02T16:59:42",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Lavada de 2x2 com gol de mão. O que está classificando o RIver não é o resultado em campo, mas sim o REGULAMENTO, que usa o gol qualificado como critério de desempate. Então, que usem o regulamento!",
            "date": "2018-11-02T17:14:59",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eron Soares",
            "text": "O Elias sebola vai pra pagina do teu timeco que a cinquenta anos nao ganha um campeonato brasileiro",
            "date": "2018-11-02T17:24:59",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Fernando assisti TV de baixo da terra com as minhocas.. o próprio Zagueiro chuta o cotovelo do cara empurrando na direção a bola.. sem falar que o movimento esta rente ao corpo sem intencao de relar na bola.. o cara começou a ver futebol agora.. lamentável...kkkkk",
            "date": "2018-11-02T17:43:36",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nardinhokraft",
            "text": "Só que o Gremio também se beneficiou desse mesmo regulamento.",
            "date": "2018-11-02T17:56:51",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Canteiro",
            "text": "Elias Cebola, vergonha é o teu ex presidente Fernando Carvalho querer interromper o campeonato brasileiro de 2017, pós a queda do avião da Chapecoense, usando isso pra não deixar o Inter cair.",
            "date": "2018-11-02T18:03:34",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Albuquerque",
            "text": "Onde esse retardado assistiu essa \"lavada\"?",
            "date": "2018-11-02T18:55:01",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Reis",
            "text": "Não fosse o GrÓiii seria meia dúzia de gols para o River, e ainda reclama ???",
            "date": "2018-11-02T20:12:39",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "César Tatim",
            "text": "Sr. Antônio Reis, o time é composto por 11 homens em campo, cada um com uma função. O goleiro defende, o atacante ataca, ....o resultado depende de todos, inclusive do técnico! Acho melhor tu ser um pouco mais leigo quando se referir ao futebol, caso contrário, fique quieto!",
            "date": "2018-11-03T04:27:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Grêmio timinho querendo levar no tapetão isso é lamentável",
            "date": "2018-11-02T21:35:28",
            "likes": "14",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Geraldo Paula",
                    "text": "Toda a arrogância foi castigada.",
                    "date": "2018-11-03T00:01:04",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Alberto",
                    "text": "Time arrogante esse Grêmio",
                    "date": "2018-11-03T01:40:36",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Neilor",
            "text": "ano passado quando kanneman esteve nos vestiarios na final o gremio ficou bem quietinho",
            "date": "2018-11-02T18:16:50",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Andrighetti",
                    "text": "Galliardo atua fora do campo é o líder do time, Kanneman atua dentro de compo, não tem como comparar",
                    "date": "2018-11-03T01:14:25",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Raposo",
            "text": "Vergonha é um time depois de ser massacrados em casa querer ganhar a vaga no tapetão,até parece qui a ida do técnico no vestiário influenciou alguma coisa,cria vergonha e aceitem, não jogaram nada nos dois jogos, acharam um gol na Argentina e acharam qui já estavam na final, bão pra Renata descer um pouco do salto,pois o time do graymo não é isso tudo não,com esse futebolzinho aí não conseguem nem vaga pra liberta ano que vem",
            "date": "2018-11-02T18:02:27",
            "likes": "30",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Osias Santos",
                    "text": "Campeonato tem regras. Se você coloca alguém no campo sem autorização perde pontos sim. Ou então nem faz campeonato. Se você joga e perde de 10 a 1, depois descobrem que uma regra foi quebrada pelo time ganhador e vale 10 pontos, amigo o jogo virá 10 x 11. Simples de entender.",
                    "date": "2018-11-02T18:36:48",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Mailo Maciel",
                    "text": "Massacrado? Então porque não fizeram gol?? O River no primeiro jogo pressionou pois estava jogando em casa, no segundo, pressionou pq precisava correr atrás do resultado. Eu não vi nenhuma grande chance criada pelo river, só vi posse de bola. Pra mim o River não é melhor que o Grêmio nem aqui nem na Argentina.",
                    "date": "2018-11-02T18:37:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gilson Albuquerque",
                    "text": "Acharam gols? Você é retardado ou só burro mesmo?",
                    "date": "2018-11-02T18:52:27",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Claiton Schwanck",
                    "text": "pra mim os dois times do coraçao e gremio e vasco. ms admiro o bom futebol. ja to acostumado ver times como criciuma como chapecoense derrotar grandes clubes com jogadores de salto alto. saudade do sao caetano.",
                    "date": "2018-11-02T22:11:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Moura",
                    "text": "Lucas Raposo o \"tapetão\"desse Libertadores foi assinado por todos e todos podem brigar por ele e nele.",
                    "date": "2018-11-02T23:40:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Paula",
                    "text": "Isso é coisa de time pequeno.",
                    "date": "2018-11-02T23:55:46",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Andrighetti",
                    "text": "Times pequeno não chega a semi final de libertadores.",
                    "date": "2018-11-03T01:07:22",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Osias Santos",
            "text": "Campeonato tem regras. Se você coloca alguém no campo sem autorização perde pontos sim. Ou então nem faz campeonato. Se você joga e perde de 10 a 1, depois descobrem que uma regra foi quebrada pelo time ganhador e vale 10 pontos, amigo o jogo virá 10 x 11. Simples de entender.",
            "date": "2018-11-02T18:36:48",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mailo Maciel",
            "text": "Massacrado? Então porque não fizeram gol?? O River no primeiro jogo pressionou pois estava jogando em casa, no segundo, pressionou pq precisava correr atrás do resultado. Eu não vi nenhuma grande chance criada pelo river, só vi posse de bola. Pra mim o River não é melhor que o Grêmio nem aqui nem na Argentina.",
            "date": "2018-11-02T18:37:15",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Albuquerque",
            "text": "Acharam gols? Você é retardado ou só burro mesmo?",
            "date": "2018-11-02T18:52:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claiton Schwanck",
            "text": "pra mim os dois times do coraçao e gremio e vasco. ms admiro o bom futebol. ja to acostumado ver times como criciuma como chapecoense derrotar grandes clubes com jogadores de salto alto. saudade do sao caetano.",
            "date": "2018-11-02T22:11:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "Lucas Raposo o \"tapetão\"desse Libertadores foi assinado por todos e todos podem brigar por ele e nele.",
            "date": "2018-11-02T23:40:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Paula",
            "text": "Isso é coisa de time pequeno.",
            "date": "2018-11-02T23:55:46",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Andrighetti",
            "text": "Times pequeno não chega a semi final de libertadores.",
            "date": "2018-11-03T01:07:22",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poderosotimão",
            "text": "Futebol se decide dentro de campo, a atitude do Gallardo foi errada mas não interferiu no resultado, o River deu uma aula de futebol na arena do Grêmio por isso ta na final FATO!",
            "date": "2018-11-02T15:29:27",
            "likes": "184",
            "unlikes": "346",
            "replies": [
                {
                    "name": "Gladyson",
                    "text": "Corintiano falando, só pode ser brincadeira",
                    "date": "2018-11-02T16:00:38",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Poderosotimão",
                    "text": "Treinador não entra em campo é preciso separar as coisas",
                    "date": "2018-11-02T16:00:54",
                    "likes": "20",
                    "unlikes": "22"
                },
                {
                    "name": "Roberto",
                    "text": "...Grêmio ta igual o Fluminense e o Parmeiras.. perde em campo depois entra na justiça com fax.. dessa novela ja vi muito... E digo mais o corinthians foi prejudicado na libertadores de 99 contra o Parmeiras com 3 gols mal anulado do Corinthians mesmo assim nao pedimos nada na justiça o mesmo la libertadores de 2013 com o mesmo time do Mundial contra o mesmo Boca 2 gols mal anulado do Corinthians... Nem por isso usamos o tapetão...",
                    "date": "2018-11-02T16:01:21",
                    "likes": "14",
                    "unlikes": "18"
                },
                {
                    "name": "Caio Alves",
                    "text": "kkkkkkk",
                    "date": "2018-11-02T16:02:15",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Roberto",
                    "text": "Concordo plenamente ele não interferiu no reultado",
                    "date": "2018-11-02T16:02:22",
                    "likes": "16",
                    "unlikes": "28"
                },
                {
                    "name": "Jean Maicon",
                    "text": "O corinthias que ta na libertadores? A não.. caiu na fase de grupos se não me engano..",
                    "date": "2018-11-02T16:10:36",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano Moreau",
                    "text": "Concordo. Dentro de campo e DENTRO DA LEI.",
                    "date": "2018-11-02T16:12:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Filho",
                    "text": "Perdeu no campo e perderá no tribunal!",
                    "date": "2018-11-02T16:15:31",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Antônio José",
                    "text": "Não se trata do resultado e sim da clara falta de honestidade para que o Ríver atingisse seus objetivos de classificar-se para a final. Todo mundo viu Galhardo acompanhado dos mandatários do Ríver, inclusive ele declarou ter ido ao vestiário porque viu que o Clube estava precisando muito dele em face a situação difícil que passava em campo. E disse não ter se arrependido do que fez.",
                    "date": "2018-11-02T16:16:18",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Lucimar Bertoldi",
                    "text": "Concordo plenamente!!",
                    "date": "2018-11-02T16:21:32",
                    "likes": "9",
                    "unlikes": "12"
                },
                {
                    "name": "Wellismar Reis",
                    "text": "No meu ponto de vista o treinador do River foi o fator principal q levou o time a disputar a final,Pois vejamos os autores dos gols foram jogadores q entraram em campo apos uma substituiçao feita pelo proprio tecnico na sua descida aos vestiarios",
                    "date": "2018-11-02T16:26:21",
                    "likes": "24",
                    "unlikes": "5"
                },
                {
                    "name": "Roberto",
                    "text": "...Jean Maicon Corinthians só é Bi Mundial FIFA.. Campeão Invicta da Libertadores \"sem tapetão\" Campeão da Recopa e Triplice Coroa.. Seu time tem que jogar muita bolinha pra chegar nesse patamar.. Perdeu a chance de ficar calado.. forte abraço....",
                    "date": "2018-11-02T16:35:47",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Bastiao",
                    "text": "nao sei que jogo voces assistiram, porque ficou claro que o tecnico suspenso participou ativamente durante todo o jogo e determinou todas as açoes do river ao longo da partida, portanto acho que caberia sim a perda dos pontos. Mas mesmo sendo gremista, concordo que o gremio foi muito inferior ao time do river e nao mereceria passar",
                    "date": "2018-11-02T16:39:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Cdj",
                    "text": "Bah corintiano falando em resultado dentro de campo.... Devolve a taça do inter de 2005 então...",
                    "date": "2018-11-02T16:47:57",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando .",
                    "text": "Gol de mão pode ? É assim que resolve dentro do campo? A gente ta jogando futebol ou volei? fica quieto mano se não for pra falar besteira... E existe um regulamento de proteção a integridade da competição, que foi quebrado, tu quer oq mais? gol de mão, regulamento quebrado, os cara roubaram dentro e fora do campo! pare cmo isso meu",
                    "date": "2018-11-02T16:55:13",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Edgar Campos",
                    "text": "Gremistas,quando v6 vao entender que v6 tem que ganhar + 1 copa do Brasil pra poder marcar um encontro com o Cabuloso?",
                    "date": "2018-11-02T17:04:43",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Dentro de campo foi 2x2, o que decidiu o River na final não foi o resultado de campo, mas o regulamento com o critério de desempate. Que seja usado o regulamento.",
                    "date": "2018-11-02T17:18:50",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto",
                    "text": "Gol de Mao? Vcs tao vendo TV a onde de baixo da terra? ? O próprio Zagueiro de vcs chutaram o cotovelo do cara sem falar que o braço estava em movimento normal do corpo.. ao contrário do gol de Maradona que sim foi irregular pois ele esticou o braço.. se vcs gremista \"nao todos\" nao sabem diferenciar um gol irregular com a Mao entao vao assistir campeonato de tenis de mesa...",
                    "date": "2018-11-02T17:37:13",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Rafael Canever",
                    "text": "Não sei o que acontece: Corinthiano não pode ver uma vergonha que já fica desesperado pra passar. Palmeiras perdeu na bola, ok. Mas o Grêmio tem direito pra ir atrás. Cadê a União que tavam falando tanto há 3 semanas?",
                    "date": "2018-11-02T18:03:45",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jonas Fiuza",
                    "text": "Aula só se foi p tua mãe segunda divisão.",
                    "date": "2018-11-02T18:19:00",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Alessandro",
                    "text": "Boa Jonas",
                    "date": "2018-11-02T18:33:44",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Gilson Albuquerque",
                    "text": "Kkkkk boa",
                    "date": "2018-11-02T18:50:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "aula de futebol com gol de mao? eu sei q vc esta acostumado com arbitro roubando para o teu time e acha isso normal, mas nao eh!",
                    "date": "2018-11-02T18:52:14",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Ulguim",
                    "text": "Maximiliano, concordo com você e então o primeiro gol do River deveria ser anulado, quando comentar, por favor, veja a situação em um todo e o Santos foi justa a desclassificação ou melhor, pensando por essa tese se o kanneman jogasse, muito pouco provável o River reverter, pois sabemos de quem foi a responsabilidade da reversão.",
                    "date": "2018-11-02T18:56:03",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Paula",
                    "text": "Parece essa turma que perdeu a eleição. Não reconhecem o mérito dos vencedores. Ah, vão se lascar essa turma e o Renato Gaúcho com toda sua empáfia.",
                    "date": "2018-11-02T23:59:23",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 34
        },
        {
            "name": "Alberto",
            "text": "Choromista é bicho triste mesmo, não aceita perder",
            "date": "2018-11-02T21:40:23",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Paula",
                    "text": "Vá para casa lamber as feridas. A vida segue em frente.",
                    "date": "2018-11-02T23:54:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Reis",
            "text": "Se os times de São Paulo são bem mais expressivos, foram prejudicados, reclamaram e não obtiveram êxito, imagina o minúsculo grêmio ???? Tem que ser chacota, mesmo !!!!",
            "date": "2018-11-02T20:10:35",
            "likes": "12",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Eder Vieira",
                    "text": "minúsculo kkkkkkkkk ta de brincadeira né amigo",
                    "date": "2018-11-02T22:10:42",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Elton Iepsen",
                    "text": "Vc é um idiota, vai olhar o histórico dos clubes gaúchos e verá a bobagem que está falando. O que todos deveriam fazer, inclusive os ladrões da CBF, era defender seus filiados. Amanhã poderá ser o seu time!!!",
                    "date": "2018-11-02T22:30:57",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Leonir Damo",
                    "text": "Antonio Reis. minusculo é o que você tem no meio das pernas. kkkkk",
                    "date": "2018-11-02T23:53:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eder Vieira",
            "text": "minúsculo kkkkkkkkk ta de brincadeira né amigo",
            "date": "2018-11-02T22:10:42",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Iepsen",
            "text": "Vc é um idiota, vai olhar o histórico dos clubes gaúchos e verá a bobagem que está falando. O que todos deveriam fazer, inclusive os ladrões da CBF, era defender seus filiados. Amanhã poderá ser o seu time!!!",
            "date": "2018-11-02T22:30:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonir Damo",
            "text": "Antonio Reis. minusculo é o que você tem no meio das pernas. kkkkk",
            "date": "2018-11-02T23:53:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Moura",
            "text": "O Grêmio é muito grande um verdadeiro gigante do futebol mundial, concordo que até pode ser difícil, mas se há essa possibilidade temos que tentar. Parabéns aos nossos dirigentes e equipe de jogadores e comissão técnica.",
            "date": "2018-11-02T23:37:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Paula",
                    "text": "Chega de mi mi mi. Chega!!!",
                    "date": "2018-11-02T23:53:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Paula",
            "text": "Chega de mi mi mi mi. Isso é coisa de time pequeno. Vá para casa lamber as feridas. A vida segue em frente. Não se pode ganhar sempre. Chega!!!",
            "date": "2018-11-02T23:51:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Priscila Pires",
            "text": "Que vergonha, Grêmio, perderam no campo e agora vão perder na justiça.",
            "date": "2018-11-02T17:36:09",
            "likes": "18",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Mas o Grêmio não perdeu em campo. Se contar o gol com a mão, o resultado foi 2x2. O que classifica o River não é o resultado de campo, mas sim o REGULAMENTO que usa o gol fora de casa como critério de desempate. Esse mesmo regulamento que diz o que um treinador suspenso pode ou não fazer....",
                    "date": "2018-11-02T18:32:08",
                    "likes": "16",
                    "unlikes": "6"
                },
                {
                    "name": "Andre Freitas",
                    "text": "Grêmio seguiu regulamento, se estava liberado descumprir regras o bressan teria ficado no banco. Gol de mão não esta nas regras, se mesmo com o var permitirão a conmebol não corrigir esta sujeira, ano que vem como anularão gols de mão? Ou até mesmo na final?? Além do mais, puniram o santos com vista grossa, agora com river farão pouco caso?? Ficarão sujos e fica evidente a retaliação aos Brasileiros pela cbf ter votado no Marrocos como sede da copa de 2026.",
                    "date": "2018-11-02T18:50:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Enildo Silveira",
                    "text": "Priscila Pires vergonha lutar pelo que é certo?Vou repetir não sou gremista e nem colorado muito pelo contrario torço sempre contra eles pois sou Brasil de pelotas,mas as regras foram feitas para serem cumpridas e não BURLADAS,entendeu ou quer que eu dezenhe?",
                    "date": "2018-11-02T18:50:21",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Claiton Schwanck",
                    "text": "priscila infelismente o gremio foi roubado o minimo que se espera de uma associaçao como conmebol e o reconhecimento do gremio na final. o resto e lorota.",
                    "date": "2018-11-02T22:13:27",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Mas o Grêmio não perdeu em campo. Se contar o gol com a mão, o resultado foi 2x2. O que classifica o River não é o resultado de campo, mas sim o REGULAMENTO que usa o gol fora de casa como critério de desempate. Esse mesmo regulamento que diz o que um treinador suspenso pode ou não fazer....",
            "date": "2018-11-02T18:32:08",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Freitas",
            "text": "Grêmio seguiu regulamento, se estava liberado descumprir regras o bressan teria ficado no banco. Gol de mão não esta nas regras, se mesmo com o var permitirão a conmebol não corrigir esta sujeira, ano que vem como anularão gols de mão? Ou até mesmo na final?? Além do mais, puniram o santos com vista grossa, agora com river farão pouco caso?? Ficarão sujos e fica evidente a retaliação aos Brasileiros pela cbf ter votado no Marrocos como sede da copa de 2026.",
            "date": "2018-11-02T18:50:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enildo Silveira",
            "text": "Priscila Pires vergonha lutar pelo que é certo?Vou repetir não sou gremista e nem colorado muito pelo contrario torço sempre contra eles pois sou Brasil de pelotas,mas as regras foram feitas para serem cumpridas e não BURLADAS,entendeu ou quer que eu dezenhe?",
            "date": "2018-11-02T18:50:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claiton Schwanck",
            "text": "priscila infelismente o gremio foi roubado o minimo que se espera de uma associaçao como conmebol e o reconhecimento do gremio na final. o resto e lorota.",
            "date": "2018-11-02T22:13:27",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "Por justiça a vaga é do Gremio!",
            "date": "2018-11-02T15:50:56",
            "likes": "17",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jonas Bloch",
                    "text": "QUE JUSTIÇA??? FAZ ASSIM.... ANULA OS GOLS QUE O GALLARDO FEZ NO JOGO E VÊ QUANTO FICA O RESULTADO!!!!",
                    "date": "2018-11-02T22:06:15",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "KKKKKKKKKKKKKKK... poderiam ter mandado até o B17 que não levariam esta. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-02T15:25:21",
            "likes": "11",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Pann Suddo",
                    "text": "MortandelaÉsempreMorantandela",
                    "date": "2018-11-02T15:47:24",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto",
            "text": "Grêmio sempre foi sujo agora quer dar uma de santinho. Perderam em campo, aceitem.",
            "date": "2018-11-02T21:39:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Choromistas querendo levar no tapetão",
            "date": "2018-11-02T21:37:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nereu Bressan",
            "text": "Lendo os comentários, fica evidente o porquê das dificuldades de se ganhar a libertadores. Os próprios torcedores brasileiros só sabem criticar . Não conseguem entender que sempre será assim quando haver um time argentino envolvido. O Cruzeiro foi prejudicado, o Santos idem, enquanto o River teve um jogador ilegal na competição por 7-8 partidas e nada aconteceu. Só que o idiota do torcedor brasileiro não fica feliz com o sucesso do seu time e sim com o fracasso do outro.",
            "date": "2018-11-02T16:14:52",
            "likes": "152",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Fernando .",
                    "text": "Verdade! os Brasileiros ao inves de se unir, ficam se atacando. Não percebem que todo ano um time brasileiro é roubado, amanha pode ser o seu... Foi roubo dentro de fora de campo. GOL DE MÃO!(jogador ainda postou:Mão de deus), e quebra de regulamento JURIDICO da proprio conmebol... Brasileiro não vai pra frente por isso, ao inves de se unir, ficam se atacando, muito burros.",
                    "date": "2018-11-02T17:01:26",
                    "likes": "49",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Sefrin",
                    "text": "concordo.",
                    "date": "2018-11-02T17:13:42",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Luisão",
                    "text": "Brasileiro é trouxa, não gosta de Leis, não segue Leis, não gosta de regulamentos. Fazer o que !? por isso somos uma nação subdesenvolvida e lambe botas de milicos.",
                    "date": "2018-11-02T17:24:28",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Tolfo",
                    "text": "Luisão, vc não sabe de nada! Eu sou militar e trabalho duro pela proteção do Brasil e defesa de suas áreas! Seu time jogou menos que o River, mereceu perder e agora tá tentando o tapetão! Vcs que estão acostumados a ganhar com o jeitinho brasileiro, burlando as coisas! Se o grêmio tivesse ganhado, não iam reclamar! Deveriam ter reclamado no segundo tempo da participação do técnico, não depois só pq perderam!",
                    "date": "2018-11-02T19:07:57",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Alberto",
                    "text": "Sai daí choromista quando é com os outros vocês fazem chacota agora aguentem. Tapetão não pra vocês tb",
                    "date": "2018-11-02T21:37:32",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fernando .",
            "text": "Verdade! os Brasileiros ao inves de se unir, ficam se atacando. Não percebem que todo ano um time brasileiro é roubado, amanha pode ser o seu... Foi roubo dentro de fora de campo. GOL DE MÃO!(jogador ainda postou:Mão de deus), e quebra de regulamento JURIDICO da proprio conmebol... Brasileiro não vai pra frente por isso, ao inves de se unir, ficam se atacando, muito burros.",
            "date": "2018-11-02T17:01:26",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Sefrin",
            "text": "concordo.",
            "date": "2018-11-02T17:13:42",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luisão",
            "text": "Brasileiro é trouxa, não gosta de Leis, não segue Leis, não gosta de regulamentos. Fazer o que !? por isso somos uma nação subdesenvolvida e lambe botas de milicos.",
            "date": "2018-11-02T17:24:28",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Tolfo",
            "text": "Luisão, vc não sabe de nada! Eu sou militar e trabalho duro pela proteção do Brasil e defesa de suas áreas! Seu time jogou menos que o River, mereceu perder e agora tá tentando o tapetão! Vcs que estão acostumados a ganhar com o jeitinho brasileiro, burlando as coisas! Se o grêmio tivesse ganhado, não iam reclamar! Deveriam ter reclamado no segundo tempo da participação do técnico, não depois só pq perderam!",
            "date": "2018-11-02T19:07:57",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Sai daí choromista quando é com os outros vocês fazem chacota agora aguentem. Tapetão não pra vocês tb",
            "date": "2018-11-02T21:37:32",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Acho praticamente impossível o Grêmio reverter o resultado nos tribunais! Isso vai terminar em pizza! Ou seja, vai terminar em uma mera punição financeira. O Grêmio deveria estar cobrando nos tribunais seria o primeiro gol sofrido, onde houve o toque de mão do jogador do River Plate. O VAR foi omisso e não fez nada! Deveriam ter anulado o primeiro gol do River Plate! Recorrer a não ser isso nos tribunais, será passar vergonha... igual o BinternacioANAL passou uma vez na FIFA. A CONMEBOL é omissa e várzeana!!!!!!",
            "date": "2018-11-02T21:36:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Acho praticamente impossível o Grêmio reverter o resultado nos tribunais! Isso vai terminar em pizza! Ou seja, vai terminar em uma mera punição financeira. O Grêmio deveria estar cobrando nos tribunais seria o primeiro gol sofrido, onde houve o toque de mão do jogador do River Plate. O VAR foi omisso e não fez nada! Deveriam ter anulado o primeiro gol do River Plate! Recorrer a não ser isso nos tribunais, será passar vergonha... igual o BinternacioANAL passou uma vez na FIFA. A CONMEBOL é omissa e várzeana!!!!!",
            "date": "2018-11-02T21:36:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Acho praticamente impossível o Grêmio reverter o resultado nos tribunais! Isso vai terminar em pizza! Ou seja, vai terminar em uma mera punição financeira. O Grêmio deveria estar cobrando nos tribunais seria o primeiro gol sofrido, onde houve o toque de mão do jogador do River Plate. O VAR foi omisso e não fez nada! Deveriam ter anulado o primeiro gol do River Plate! Recorrer a não ser isso nos tribunais, será passar vergonha... igual o BinternacioANAL passou uma vez na FIFA. A CONMEBOL é omissa e várzeana!!!!",
            "date": "2018-11-02T21:36:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Coisa de timinho, levaram um baile em campo e agora querem levar no tapetão. Aceita que dói menos",
            "date": "2018-11-02T21:35:58",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui",
            "text": "Vergonha! Deviam ter ganho o jogo na bola! Timeco!",
            "date": "2018-11-02T15:48:05",
            "likes": "16",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Jean Inacio",
                    "text": "O Grêmio ganhou na bola, e o River na mão...tu é sego cara!",
                    "date": "2018-11-02T16:55:46",
                    "likes": "13",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joelson Machado",
            "text": "Não vão leva perderam em campo. Ai UI e a honrra. Que horra gazelas dos DRONES. Do ano passado.",
            "date": "2018-11-02T19:49:52",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan",
            "text": "Gremio é sujeira",
            "date": "2018-11-02T19:34:11",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Statzmann",
            "text": "Regras foram feitas para serem cumpridas, pois, se depender da CONMEBOL, não fazem nem final e entregam a taça cortada no meio para o Boca e o River... Mas, Deus é justo, se for pra ser vai ser.",
            "date": "2018-11-02T19:15:32",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernandes Brito",
            "text": "Porque não contratarão os advogados do Fluminense. Seria causa já ganha.",
            "date": "2018-11-02T19:07:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rosendo",
            "text": "Os argentinos sempre jogaram sujo. Assim foi na copa do mundo, quando subornaram o time do Peru. Assim foi quando Maradona chilado deu água batizada para o lateral Branco.",
            "date": "2018-11-02T19:02:52",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Essa CONMEBOL deveria sumir do mapa e a FIFA assumir criando a liga dos campeões da América.",
            "date": "2018-11-02T18:47:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Silva",
            "text": "Vamos para de ser clubistas e vamos ser mais brasileiros, ta certo que o River Plater jogou melhor, mas se eles descumpriram o regulamento, tem que pagar pelo erro. O Santos errou e pagou pelo que fez, nada mais justo do que o River pagar também. Sou flamenguista mas ja tou de saco cheio a conmebol sempre ser a favor dos times argentinos.",
            "date": "2018-11-02T18:46:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silveira",
            "text": "O tecnico do River deve ser punido exemplarmente....a torcida os jogadores o clube não .....ganharam na bola",
            "date": "2018-11-02T18:09:13",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Ganharam na bola e com a mão.",
                    "date": "2018-11-02T18:45:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "que apelação ,é não saber perder,daqui a pouco vão falar que o técnico entrou em campo desfarçado e fez dois gols,rs",
            "date": "2018-11-02T18:25:36",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Andre Freitas",
                    "text": "Um deles, o outro o var não trabalhou e gol de mão era irregular. Se permitirem, daqui para a frente teriam de incluir no regulamento.",
                    "date": "2018-11-02T18:43:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Gonçalves",
            "text": "cala boaca gremistas vcs perderão em cmapo vão se lascar time covarde",
            "date": "2018-11-02T17:08:41",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "kkk Se contar o gol com a mão, o resultado foi 2x2. Ou seja, não é o resultado de campo que tá colocando o River na filnal, mas sim o REGULAMENTO, que diz qual é o critério de desempate. Esse mesmo regulamento diz o que um treinador punido pode ou não fazer...",
                    "date": "2018-11-02T18:42:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osias Santos",
            "text": "A Conmebol tá nesse momento queimando o fosfato da cabeça pra saber como sair desse truco. Ou barra a versão histórica da Liberta hermanos versus hermanos ou manda queimar o regulamento e assume que esse é um campeonato lambe botas latino. Em qualquer versão, o Galhardo vai assistir a final na China e parcelar a multa nas Casas Bahia...",
            "date": "2018-11-02T18:42:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Rocha",
            "text": "Não quero me iludir... Mas algo está me dizendo que vamos ter exito. Romildo tá mostrando uma força absurda na Conmebol e enquadrando ela de todas as formas.",
            "date": "2018-11-02T17:09:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "É uma decisão difícil, a Comebol quer, e quer muito, uma final river x boca, pois é muito mais lucrativo. Mas aceitar o River na final, após ser debochada, é um desrespeito à Comebol e ao campeonato.",
                    "date": "2018-11-02T18:40:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flasileiro",
            "text": "O SEGUNDO GOL DO RÍVER FOI DO GALLARDO? AH TÁ, AGORA ENTENDÍ PORQUÊ ELE INTERFERIU NO RESULTADO.",
            "date": "2018-11-02T17:15:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Se ele não tem capacidade de interferir no resultado, pq ele descumpriu a suspensão para comandar o time?",
                    "date": "2018-11-02T18:38:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Filho",
            "text": "Porque não entram com recurso para o Bressan sair do clube? Seria bem menos vexatório que esse papelão. Kkkkkkkkk",
            "date": "2018-11-02T16:59:52",
            "likes": "11",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Gustavo Covolo",
                    "text": "Vexatório é não lutar pelo que é certo...",
                    "date": "2018-11-02T17:49:52",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Augusto Filho",
                    "text": "Vai no grito mesmo! É isso aí!",
                    "date": "2018-11-02T18:35:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Redfox",
            "text": "O correto é o River perder os pontos e o Boca se tornar campeão, não o Grêmio retornar. Quanta idiotice o Grêmio achar que disputará a final. Mas fácil louco passar por baixo de um risco de giz no chão.",
            "date": "2018-11-02T18:14:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Sampaio",
            "text": "Kkkkkkkkkkkk Vergonha querer ganhar no tapetão. Aceita que dói menos.",
            "date": "2018-11-02T18:11:12",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Antônio",
            "text": "Bom que não der em nada.. Mais um Fluminense Racista do Sul",
            "date": "2018-11-02T18:09:35",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silveira",
            "text": "Kkkk vão sonhando",
            "date": "2018-11-02T18:07:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Oliveira",
            "text": "Os clubes brasileiros são dependentes do fanatismo das torcidas pela libertadores, se não fosse isso simplesmente deixaríamos de participar, todo ano um clube brasileiro é roubado pela comembol.",
            "date": "2018-11-02T18:05:00",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brasileiro Nato",
            "text": "Tem que anular o jogo porque o carrinho do pipoqueiro estacionou na vaga de deficiente físico, e a fila de crianças sem ingresso não é permitida. A regra é clara.",
            "date": "2018-11-02T17:57:12",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edno Costa",
            "text": "Fala sério..Futebol Brasileiro ETERNO FREGUÊS DA LIBERTADORES DOS TIMES ARGENTINOS....UMA VERGONHA...ELES GANHAM A HORA QUE QUEREM...KKKK",
            "date": "2018-11-02T16:46:25",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Brito",
                    "text": "Ano passado se ganharam serem mais esperto espionagem com drone no treino adversário Agora sem drone e com poucos segundo no vestiário o técnico.do River deu Show no Grêmio",
                    "date": "2018-11-02T17:55:15",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-apresenta-argumentos-na-conmebol-tenta-responsabilizar-river-e-fala-em-dever-cumprido.ghtml"
}