{
    "time": "grêmio",
    "date": "27/03/2018 06h33",
    "title": "Ao lado de Arthur e Luan, André quer reviver no Grêmio ápice com Neymar no Santos.Atacante viveu momento mais efetivo da carreira no Peixe e busca retomar protagonismo no Tricolor",
    "author": "Eduardo Deconto",
    "text": [
        "André viveu dias de paciência enquanto via o Grêmio desenrolar uma turbulenta negociação com o Sport para concretizar sua contratação. Cercado de expectativas, o atacante vestiu a camisa 90 do Tricolor nesta segunda-feira para imergir de vez na rotina de trabalhos pelo clube, com mais um bocado de espera em vista até poder fazer sua estreia, em 14 de abril, já pelo Brasileirão, contra o Cruzeiro. O tempo, aliás, servirá para afinar a parceria com Luan e Arthur, dois fora de série que podem facilitar sua vida para corresponder ao esforço gremista com gols.",
        "E para reviver o auge de sua carreira em busca de títulos pelo Tricolor. O próprio André não escondeu a ansiedade de atuar ao lado do volante, já negociado com o Barcelona, e do camisa 7, eleito o Rei da América em 2017. A afinidade com a dupla, aliás, é vista como ponto-chave de seu sucesso, a exemplo do que ocorreu no Santos entre 2009 e 2010, quando o atacante desandou a balançar as redes municiado por Neymar, Robinho e Paulo Henrique Ganso.",
        "",
        "Revelado pelo Peixe, o atacante viveu a fase mais efetiva da carreira em suas duas primeiras temporadas na Vila Belmiro. Além do título da Copa do Brasil, conquistado com triunfo sobre o Grêmio na semifinal em 2010, o atacante marcou 28 gols em 51 jogos, com média de mais de um tento a cada duas partidas.",
        "De lá para cá, o atacante viveu períodos de oscilação admitidos sem pestanejar em passagens pelo futebol ucraniano, pela França e por Portugal, além de bons momentos por Atlético-MG e Sport. No Leão, aliás, André até passou por dias de ostracismo recente, até o desfecho do negócio com o Grêmio.",
        "Mas também apresentou bons números, elencados por ele ao citar os melhores trechos de sua carreira. Além do momento de ouro pelo Santos, a passagem pelo Sport é guarda com carinho. Mais experiente, André se vê mais próximo da perfeição e se apega à mentalidade campeã do elenco gremista para erguer taças no Tricolor. Até porque o atacante nutre a confiança de que se encaixará rapidamente a uma engrenagem de time que já funciona muito em sob o comando de Renato Portaluppi.",
        "– Foram dois momentos que me marcaram: 2010, muito novo, subindo no Santos, poder ganhar títulos e aparecer para o futebol me marcou muito. E no Sport, em termos de maturidade, físicos, foi o ano que mais joguei e fiz gols. Cheguei num estágio em que estou muito bem. Tem tudo pra dar certo aqui, um time campeão, com mentalidade campeã. Foi o que me motivou vir. Que seja mais um período marcante em minha carreira. Faz parte da carreira a oscilação. Hoje, mais experiente, fico mais próximo da perfeição – afirma André.",
        "",
        "",
        "O técnico, aliás, é parte chave em seu desejo de vestir a camisa do Grêmio. E não apenas por ter sido um pedido expresso de Renato para reforçar o elenco na sequência da temporada. André nutre o mesmo desejo de trabalhar com o treinador, para absorver sua experiência como atacante para evoluir na carreira.",
        "",
        "Mas o camisa 90 também sabe que terá de fazer por onde para cavocar uma vaga no time titular. Atualmente, Jael é o dono da posição. E até mesmo Renato afirma que o jogador terá de mostrar no dia a dia que merece uma vaga na equipe.",
        "– Mais um jogador para o grupo do Grêmio. Ninguém chega com cláusula que vai ser o titular. A titularidade de cada profissional é ganha nas quatro linhas. Vale para o André. Foi uma grande contratação, vai nos ajudar, sabe fazer gols. Mas vai brigar com os companheiros para ver quem vai ser titular. É mostrar para o treinador que tem condições de começar a próxima partida – ressalta o técnico.",
        "André só poderá fazer sua estreia com a camisa 90 do Grêmio em 14 de abril, quando o Tricolor debuta no Brasileirão contra o Cruzeiro, no Mineirão. O atleta foi contratado após o prazo limite para inscrições na Libertadores e com as três trocas permitidas no Gauchão já efetuadas.",
        "O Grêmio chegou a um acerto com o Sport pelo centroavante no último dia 16. André era esperado até para assistir ao Gre-Nal 414, com vitória por 3 a 0 na Arena, mas desembarcou em Porto Alegre apenas na segunda-feira. No acordo com o clube pernambucano, o Tricolor irá pagar os 2,5 milhões de euros (cerca de R$ 10 milhões) em cinco vezes, além de dar uma entrada de 725 mil euros (cerca de R$ 3 milhões). As demais parcelas serão pagas até 2019. O contrato é por três anos e meio, mas, inicialmente, o atleta tem vínculo por empréstimo, até o valor ser quitado."
    ],
    "comments": [
        {
            "name": "Mirtis Castro",
            "text": "Esse André é mais conhecido do que o Grêmio. Kkkk...que coisa hein gente!?!?",
            "date": "2018-03-28T11:54:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Comparação infeliz, descabida.....em todos os sentidos!",
            "date": "2018-03-27T22:54:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Titello",
            "text": "Questão de tempo será titular!",
            "date": "2018-03-27T08:11:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lafaiete França",
                    "text": "pra mim é so questao de estar regularizado",
                    "date": "2018-03-27T08:25:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Rosa",
                    "text": "Grohe Ramiro Geromel Kanemman Cortez Arthur Maicon Luan Alisson Everton (Thony Anderson) André",
                    "date": "2018-03-27T11:23:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Giacomini",
                    "text": "Quem marca nesse teu time?",
                    "date": "2018-03-28T08:40:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lafaiete França",
            "text": "pra mim é so questao de estar regularizado",
            "date": "2018-03-27T08:25:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Rosa",
            "text": "Grohe Ramiro Geromel Kanemman Cortez Arthur Maicon Luan Alisson Everton (Thony Anderson) André",
            "date": "2018-03-27T11:23:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Giacomini",
            "text": "Quem marca nesse teu time?",
            "date": "2018-03-28T08:40:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Parceiros de trago agora tia carmem vai voltar a lucrar",
            "date": "2018-03-27T10:31:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "\"\"BAULINHA \"\" ESTÁS MUITO CONTENTE COM TUAS FÉRIAS ? 11.04.2018 TERMINAM E DIA 19.04.2018 COMEÇAM DE NOVO, FICA TRANQUILA.",
                    "date": "2018-03-27T11:56:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Como está o teu trabalho de faxinas na tia Carmem. Consegue algum bico por fora?",
                    "date": "2018-03-27T15:40:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Baulinha faceira por que vai aumentar o movimento na tia Carmem. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Sabia que tinah boi na linha. Fique tranquila querida, chega de ... pobre e garçom de cara feia.",
                    "date": "2018-03-27T17:01:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Paulinha faz bico na tia carmem para ajudar a pagar a água do CT do Binter. kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-27T17:10:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Araujo",
                    "text": "Paulina está sempre dançando no queijo no show da churraceta.",
                    "date": "2018-03-28T00:04:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Pessano",
            "text": "\"\"BAULINHA \"\" ESTÁS MUITO CONTENTE COM TUAS FÉRIAS ? 11.04.2018 TERMINAM E DIA 19.04.2018 COMEÇAM DE NOVO, FICA TRANQUILA.",
            "date": "2018-03-27T11:56:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Como está o teu trabalho de faxinas na tia Carmem. Consegue algum bico por fora?",
            "date": "2018-03-27T15:40:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Baulinha faceira por que vai aumentar o movimento na tia Carmem. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Sabia que tinah boi na linha. Fique tranquila querida, chega de ... pobre e garçom de cara feia.",
            "date": "2018-03-27T17:01:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Paulinha faz bico na tia carmem para ajudar a pagar a água do CT do Binter. kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-27T17:10:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Araujo",
            "text": "Paulina está sempre dançando no queijo no show da churraceta.",
            "date": "2018-03-28T00:04:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kauer",
            "text": "O jogo aéreo do Grêmio deve melhorar tanto ofensivo como defensivo! Ele também ajuda a segurar os zagueiros ocupados para o meio de campo poder trabalhar a bola!",
            "date": "2018-03-27T09:28:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilson Santos",
                    "text": "Vocês não tem televisão aí não esse André nunca jogou bola gente e horrível",
                    "date": "2018-03-27T22:06:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "NÃO RESTA NENHUMA DUVIDA QUE É CRAQUE. NÃO ADIANTA SER CRAQUE SE NÃO QUISER JOGAR OU FAZER \"\"CORPO MOLE \"\", ACHO QUE O ANDRÉ QUER, JÁ É MEIO CAMINHO ANDADO, BOA SORTE, DA-LHE GRÊMIO.",
            "date": "2018-03-27T09:33:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Carneiro",
                    "text": "É craque, infelizmente a diretoria do Sport está lascando com o clube nos anos que mais estão entrando dinheiro.. consequencia disso é a vontade de André, Diego Souza, Rithelly de irem embora, mas vocês estão levando nosso melhor jogador do ano passado, e um dos melhores centro avantes, da atualidade no futebol brasileiro, se não o melhor, se pesar rendimento/idade. Boa sorte, André. PELO SPORT TUDO!!!",
                    "date": "2018-03-27T10:10:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Santos",
                    "text": "Quem é esse André aí?",
                    "date": "2018-03-27T22:05:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Ríbolli",
            "text": "Grohe; Ramiro, Geromel, Kannemann e Cortez; Michel, Arthur, Alisson, Everton e Luan; André. Esse time tem condições de ganhar tudo.",
            "date": "2018-03-27T19:06:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilson Santos",
                    "text": "No sul aí não tem televisão só pode esse André e horrível gente",
                    "date": "2018-03-27T22:02:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio",
            "text": "se mantiver a media qdo esteve bem de 0,5 gol por jogo sem dúvida terá sido ótima contratação. Brocador tbem qdo desencantar vai ajudar. E Douglas estará voltando tbem em Abril. Agora é a direção escolher os 2 melhores zagueiros e laterais do Gauchato 2018 e contratar e libera pra emprestimo os que nao vao jogar. Desincha e economiza. Simples assim. Vai Dr. Romildo.",
            "date": "2018-03-27T12:09:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Jung",
                    "text": "um ótimo reforço, agora vamos fazer uma força para trazer o zeca lateral do santos, e mais um zagueiro ou dois pra titular ai vamos conquistar novos titulos..precisamos mais reforços assim conseguiremos os titulos...e uma se bolanos voltar e douglas também ai tem que colocar jogar ..",
                    "date": "2018-03-27T12:37:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Laercio Müller",
                    "text": "Bolanos ainda é do grêmio?",
                    "date": "2018-03-27T13:18:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eder Souza",
                    "text": "Bolanos nunca mais vestira a camisa do gremio",
                    "date": "2018-03-27T14:34:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Sim Bolanos é do grêmio e pode voltar.",
                    "date": "2018-03-27T17:02:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edson Jung",
            "text": "um ótimo reforço, agora vamos fazer uma força para trazer o zeca lateral do santos, e mais um zagueiro ou dois pra titular ai vamos conquistar novos titulos..precisamos mais reforços assim conseguiremos os titulos...e uma se bolanos voltar e douglas também ai tem que colocar jogar ..",
            "date": "2018-03-27T12:37:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laercio Müller",
            "text": "Bolanos ainda é do grêmio?",
            "date": "2018-03-27T13:18:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Souza",
            "text": "Bolanos nunca mais vestira a camisa do gremio",
            "date": "2018-03-27T14:34:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Sim Bolanos é do grêmio e pode voltar.",
            "date": "2018-03-27T17:02:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Eugênio",
            "text": "Tomara que dê certo! E a tendência é dar pois estará jogando ao lado dos 4 selecionáveis que são os melhores do país nas suas funções! Qualquer um gostaria de jogar ao lado de Grohe, Geromel, Arthur e Luan! André veio pro time que tem esses craques!",
            "date": "2018-03-27T09:06:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Moura",
                    "text": "Esse pode dizer que jogou com o Neymar, Robinho, Diego Souza, Grohe, Geromel, Luan, Arthur, e ainda foi treinado pelo Reinato! Que currículo!",
                    "date": "2018-03-27T09:18:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "e,e, e,,,, Ramiro",
                    "date": "2018-03-27T15:47:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "Esses tolos estao euforicos com o Andre balada...",
                    "date": "2018-03-27T16:19:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Deixa ele com Renato, Luan e Douglas. Na tia Carmem tem delivery consciente.",
                    "date": "2018-03-27T16:59:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Moura",
            "text": "Esse pode dizer que jogou com o Neymar, Robinho, Diego Souza, Grohe, Geromel, Luan, Arthur, e ainda foi treinado pelo Reinato! Que currículo!",
            "date": "2018-03-27T09:18:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "e,e, e,,,, Ramiro",
            "date": "2018-03-27T15:47:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "Esses tolos estao euforicos com o Andre balada...",
            "date": "2018-03-27T16:19:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Deixa ele com Renato, Luan e Douglas. Na tia Carmem tem delivery consciente.",
            "date": "2018-03-27T16:59:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "além d Artur e Luan o André vai ter outro grande jogador ao seu lado, \"RAMIRO\"",
            "date": "2018-03-27T15:44:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Menezes",
            "text": "Acho q vai se encaixar muito bem no gremio, É só se manter motivado que os gols virão automaticamente!",
            "date": "2018-03-27T12:00:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "SOU DA SEGUINTE OPINIÃO : \"\"JOGADOR DE FUTEBOL É GENTE IGUAL A GENTE, PODE FAZER OQUE QUISER (DENTRO DOS LIMITES DA LEI) FORA DE CAMPO \"\", AGORA, SEMPRE TEM O AGORA, EM CAMPO, TEM QUE DAR O RETORNO AO SEU INVESTIDOR, OU SEJA, AO CLUBE QUE O CONTRATOU.",
            "date": "2018-03-27T11:36:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Tepasse",
            "text": "Vai depender muito do entrosamento com o Everton!! Quando o Maicon jogar, também vai facilitar a vida dele!! Acredito que por se movimentar mais do que Jael e Hernane, ele vai jogar mais facilmente no Grêmio!! Contra o Cruzeiro dia 14/04, é certo que estará em campo, pois é quase certo, que o Grêmio colocará um time reserva para a estréia no Brasileirão, pq 3 dias depois, teremos um jogo encardido no Paraguay contra o líder do grupo!!",
            "date": "2018-03-27T09:50:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "O André será muito útil ao grêmio. Esse grupo já está consolidado e mais uma peça de qualidade como o André agrega muito. Vamos apoiar o André para reeditar os grandes momentos de 2010, ainda mais agora que tem mais experiência e um grande guru do ataque para lapidá-lo. Grande contratação para o ataque tricolor",
            "date": "2018-03-27T09:20:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ao-lado-de-arthur-e-luan-andre-quer-reviver-no-gremio-apice-com-neymar-no-santos.ghtml"
}