{
    "time": "grêmio",
    "date": "16/07/2018 13h25",
    "title": "Geromel volta com lições da Copa e se empolga: \"Passar tudo o que aprendi\".Zagueiro quer passar aprendizado especialmente para jovens da base do clube e ajudar a ter atletas mais profissionais",
    "author": "Eduardo Moura",
    "text": [
        "A inquietação tomou conta da cabeça de Pedro Geromel. Após sua participação na Copa do Mundo, o zagueiro do Grêmio voltou com os pensamentos em ebulição. E cheio de vontade de compartilhar o aprendizado em solo russo, especialmente com os jovens do clube gaúcho.",
        "+ Renato fecha treino, mas conta com voltas de Ramiro e Everton",
        "São pequenos detalhes que Geromel até já tinha conhecimento, já sabia. Mas a participação no grupo da Copa fez o zagueiro estar motivado e empolgado a compartilhar as experiências com os companheiros de vestiário. Mas muito mais com os garotos das categorias inferiores.",
        "– Eu estou com uma sensação que nunca tive antes. De passar para frente o que aprendi, tudo o que vivenciei. Estou querendo conversar, falar, pegar os jovens, mostrar tudo o que aprendi, o que fazer, posicionamento, ir para este lado, para aquele. Uma série de coisas que eu já sabia, mas convivendo com os melhores do mundo, se aprende mais ainda. A sensação de querer passar para frente isso tudo que aprendi – comentou o zagueiro após o treino desta segunda-feira.",
        "Geromel ainda não teve tempo para sentar com a diretoria e ver com colocar isso em prática. Pode, por exemplo, palestrar para os jovens, em uma possibilidade futura. Até por estar no Grêmio e poder mostrar nas partidas o que prega, tem maior poder de convencimento. A ideia é dar um senso de profissionalismo maior aos garotos.",
        "– Aprendi mais e mais, estava com a cabeça aberta. Aprendi com o professor Tite, Sylvinho que cuidava da parte defensiva. Detalhes, posicionamento do corpo, onde precisa estar, parte tática, sempre concentrado e focado. Acho que o que posso trazer para o Grêmio, porque estou aqui. Uma coisa que senti é o profissionalismo dos jogadores, está inserido. Chegavam para treinar, todo mundo sabia o que tinha que fazer, para estar 100%, o tipo de trabalho. Todo mundo. Diariamente todos faziam o melhor. Era o que queria passar para transição, sub-15, 17, todos os meninos. Aqui no Brasil a cultura do profissionalismo não está aflorada. O treinador está passando a parte tática, e os jogadores às vezes não prestam atenção, estão conversando. É para levar mais a sério. Vai ter hora para brincar e descontrair – completou o capitão gremista na ausência de Maicon.",
        "",
        "Experiência na Copa",
        "A experiência vou levar para vida toda, passar por esse momento. Orgulho maior não vai ter, representar nosso país, representar milhões de brasileiros. Fizemos nosso melhor e não conseguimos o resultado que queríamos. Doeu muito, machucou. A sensação lá pós-jogo da Bélgica foi difícil, estava todo mundo desolado. Não conseguimos nosso objetivo. Foi uma coisa que machuca bastante",
        "Futuro do Grêmio",
        "Pela Copa do Mundo, encurtou bastante. Praticamente não teremos meio de semana com folga. Vai ser um jogo atrás do outro. Nos próximos 50 dias, serão 15 jogos. A cada três dias, um jogo. Estamos preparados, temos um grupo forte, coeso, todo mundo remando para o mesmo lado. Coisa que já tinha de outros anos. Estamos focados, vai ser difícil, mas todo mundo vai ter chance. O grupo está qualificado. Vamos sentir a saída do Arthur, vamos sentir falta dele, mas foi bom para o clube, para o Arthur. É compreensível. O Marinho agrega qualidade, acho que o Grêmio se mexeu bem no mercado.",
        "Marinho tem muita qualidade, vai nos ajudar muito. Quando jogava aqui no Brasil era difícil, fez grande campeonato no Vitória. Temos uma boa memória dele. Nos treinamentos pude constatar a qualidade. Está querendo muito. Integrou-se muito bem, parece estar aí há uns 10 anos. Esse convívio é muito importante. Tem questão de registro na CBF. Vamos torcer para ele ajudar a gente o mais rápido possível.",
        "Sentiu falta de alguém do Grêmio na Seleção",
        "O grupo era muito bom, um caráter humano fenomenal. Falei para minha esposa quando voltei, deu dó, porque ficamos 47 dias concentrados, competição, treino com intensidade e não teve atrito entre jogadores. Ficamos fechados no hotel, ganhamos um ou dois dias de folga, fazíamos reuniões, e todo mundo se dava bem. O alto astral predominava. Tínhamos tudo para ser campeão, mas infelizmente não pudemos.",
        "O que mudar para o Catar",
        "Acho que nesta Copa tínhamos todas condições. A comissão era muito preparada, os jogadores coletivamente eram de nível mundial, jogam em grandes clubes, foram campeões recentemente. A gente tinha a condição de ser campeão. Não tenho competência para falar agora o que tem que mudar, calendário, estruturalmente. Não cabe a mim. Acho que estamos no caminho certo.",
        "Palestras para base?",
        "Ainda não tive oportunidade com a direção, a gente vai conversa daqui a pouco falo, para organizar, é possível. Tenho a facilidade também de estar jogando quarta e domingo, daqui a pouco eu vou falar e vão só dizer que esse cara tá falando. Eles vão ver que eu fazendo e tenho a oportunidade de passar para eles. Vou conversar para ver, não sei se é possível, estou com essa vontade, vamos ver como dá para ajudar. A gente conversou, ele (Renato) passou o que tinha acontecido no período que eu estava fora, o que era a ideia dele para os próximos jogos, foi muito produtivo.",
        "O que encontrou no Grêmio",
        "Vi que todos estavam muito cansados, trabalharam muito forte, vamos entrar com tudo para fazer uma boa sequência, temos três ou quatro jogos do Brasileiro antes das outras competições. Queremos o máximo de pontos possível, temos que pensar no próximo jogo, é o mais importante. O Atlético-MG está bem posicionado. Se vencermos nos igualamos nos pontos, encostamos. O objetivo é estar no bolo para dar o sprint final na finaleira.",
        "Sondagens depois da Copa?",
        "Estou novo ainda, tenho muito para jogar, me sentindo muito bem, nunca me senti tão bem fisicamente. Tenho muito o que ajudar ainda o nosso time. Não (teve sondagem), lá a gente estava focado na Seleção e estou focado aqui agora."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: REVELADA a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-16T15:27:45",
            "likes": "13",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Carla Wesley",
                    "text": "Vai passar o aprendizado de como esquentar o banco de reservas dos estádios da Rússia! KKKKKKKKKKK",
                    "date": "2018-07-16T16:46:16",
                    "likes": "17",
                    "unlikes": "36"
                },
                {
                    "name": "Humberto Roman",
                    "text": "Vai te ensinar também a como ser menos idiota e recalcada.",
                    "date": "2018-07-16T17:18:58",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Hipster Trt",
                    "text": "Pobre Carla Wesley, torcedora de um time que ainda não ganhou nada esse ano e só tem uma competição para disputar.",
                    "date": "2018-07-16T17:22:14",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carla Wesley",
            "text": "Vai passar o aprendizado de como esquentar o banco de reservas dos estádios da Rússia! KKKKKKKKKKK",
            "date": "2018-07-16T16:46:16",
            "likes": "17",
            "unlikes": "36",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Roman",
            "text": "Vai te ensinar também a como ser menos idiota e recalcada.",
            "date": "2018-07-16T17:18:58",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hipster Trt",
            "text": "Pobre Carla Wesley, torcedora de um time que ainda não ganhou nada esse ano e só tem uma competição para disputar.",
            "date": "2018-07-16T17:22:14",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Almeida",
            "text": "aprendeu como se esquenta banco rsrsrsrs",
            "date": "2018-07-17T09:36:13",
            "likes": "10",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Easy Rider",
                    "text": "nem isso!",
                    "date": "2018-07-17T09:56:06",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Edu",
                    "text": "Antonio lixão.",
                    "date": "2018-07-17T10:53:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alessandro Modeneze",
            "text": "APRENDEU O QUE ? ASSIM COMO FICA NO BANCO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-17T08:39:50",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Wanderley P",
                    "text": "Pegar sua irmã de 4 no banco também.",
                    "date": "2018-07-17T16:03:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Souza",
                    "text": "Acho que ele aprendeu mais do que o Moledo nas férias. KKKK",
                    "date": "2018-07-17T16:26:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Almeida",
            "text": "ele vai passar como se esquenta banco más é um zé ru&la mesmo kkkkkkkkkkkkkkkkkk",
            "date": "2018-07-17T09:25:23",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Rodrigo Titello",
                    "text": "Tu deve ser uma pessoa culta, em Antonio.. Deve passar só coisa boa. Parabéns! Show de bola!",
                    "date": "2018-07-17T09:58:35",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Edu",
                    "text": "Esse Antonio deve de ensinar isso para os netos ou filhos dele, humildade não é teu forte fera.",
                    "date": "2018-07-17T10:53:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wanderley P",
                    "text": "Esse Antônio é um velho zé ruela. Eu vou fazer o exame de próstata nele daí ele se aquieta.",
                    "date": "2018-07-17T16:02:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Titello",
            "text": "Tu deve ser uma pessoa culta, em Antonio.. Deve passar só coisa boa. Parabéns! Show de bola!",
            "date": "2018-07-17T09:58:35",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu",
            "text": "Esse Antonio deve de ensinar isso para os netos ou filhos dele, humildade não é teu forte fera.",
            "date": "2018-07-17T10:53:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderley P",
            "text": "Esse Antônio é um velho zé ruela. Eu vou fazer o exame de próstata nele daí ele se aquieta.",
            "date": "2018-07-17T16:02:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderley P",
            "text": "Bem feito pra aquela seleção de B. Deixar um zagueiro desse na reserva e deixar uma doença igual Miranda jogar. \"Bem vindo de volta Geromito\"",
            "date": "2018-07-17T15:56:47",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "mais facil ele ter ensinado do que aprendido alguma coisa... geromel eh monstro!",
            "date": "2018-07-17T13:31:14",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Oliveira",
                    "text": "Fato, mas é uma grande pessoa e muito humilde, não ia chegar falando que ensinou e deu aula pros caras lá e que devia ter jogado.",
                    "date": "2018-07-17T14:46:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eugênio Araújo",
            "text": "Teve alguma coisa de bom naquela seleção meia boca?",
            "date": "2018-07-17T11:39:20",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Santos",
            "text": "Aprendeu a ser desclassificado, fazer gol contra, simular agressão...",
            "date": "2018-07-17T11:18:46",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Duran",
            "text": "faltou ele falar que tinha muito curintiano na seleção. a CBF não pode admitir para o futuro que o próximo técnico tenha envolvimento com ex=clube, diretor, assistente e etc. Tite convocou varios jogadores que não tinham condições fisicas e técnica para estar na canarinha. Tite confundiu seleções das eliminatórias com as melhores do mundo como a França, Belgica, Croacia e etc. parece que ele não viajou para ver estas seleções antes de começar a competição.",
            "date": "2018-07-16T21:48:47",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Nicacio",
            "text": "vendo alguns comentários aqui,entendo porque somos um pais sem nenhuma identidade .... o jogador fala de aprendizado e os outros fica fazendo brincadeiras de mau gosto ... vamos nessa brasil .... e parabéns pela humildade GEROMEL .......",
            "date": "2018-07-16T21:48:24",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "Geromel e Marquinhos, a zaga para 2022.",
            "date": "2018-07-16T21:58:07",
            "likes": "28",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "MARQUINHO NAO É MELHOR JUNIOR BAIANO",
                    "date": "2018-07-16T22:11:04",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Santana",
            "text": "APRENDEU O QUE NÃO SE DEVE FAZER, NUMA SELEÇÃO DE PANELEIROS, PIPOQUEIROS, E CAI-CAI, POR ISSO O MÁRIO FERNANDES PREFERIU A RÚSSIA. SE QUISER... APRENDEU QUE SE QUISER ESPAÇO OU ENTRA NA PANELA OU PROCURA OUTRA SELEÇÃO.",
            "date": "2018-07-17T10:08:19",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Pelo Jeito Geromel você não aprendeu nada, como disse o Luiz acima !!!",
                    "date": "2018-07-17T11:09:58",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Chammel",
            "text": "O Meu velho que é inter sempre riu do Grêmio kkk",
            "date": "2018-07-16T21:38:02",
            "likes": "13",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Lauro Marinoso",
                    "text": "Hoje quem ri somos nós.",
                    "date": "2018-07-16T22:10:18",
                    "likes": "16",
                    "unlikes": "6"
                },
                {
                    "name": "Jair Coelho",
                    "text": "Pois é victor chammel mas, continua o teu time continua sem mundial, pede um emprestado pro teu rival que tem dois...",
                    "date": "2018-07-16T23:26:09",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Jair Coelho",
                    "text": "Pois é victor chammel mas, o teu time continua sem mundial, pede um emprestado pro teu rival que tem dois...",
                    "date": "2018-07-16T23:28:23",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Jair Coelho",
                    "text": "Pois é victor chammel mas, o teu time continua sem mundial, pede um emprestado pro teu rival que tem dois...",
                    "date": "2018-07-16T23:28:31",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Ricartte",
                    "text": "Eu sempre ri do Palmeiras que não tem mundial",
                    "date": "2018-07-17T06:32:14",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Grêmio5azero",
                    "text": "As viuvas da parmalat kkkkkkkkk",
                    "date": "2018-07-17T07:28:18",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Almir Garcia",
                    "text": "COM CERTEZA IMAGINO O QUANTO ELE NÃO RIU NAQUELE GRENAL DE 09/08/2015, DEVE TER IDO PARAR NO HOSPITAL DE TANTO RIR DO INETR NAQUELE 5GRÊMIO X ZEROINTER",
                    "date": "2018-07-17T11:05:28",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Almir Garcia",
            "text": "ESSES DOIS MESES QUE ELE FICOU PARADO A DISPOSIÇÃO DA SELEÇÃO QUEM É QUE PAGA SEU SALÁRIO SENDO QUE ESTAVA CEDIDO PELO CLUBE DETENTOR DE SEU FUTEBOL E SEM DESFRUTAR DOS SEUS SERVIÇOS OU SEJA DEFENDER AS CORES DO GRÊMIO EM 5 OU 6 JOGOS OIFICIAIS POR ELE DISPUTADO E NESSE PERÍODO O INTER PASSOU O GRÊMIO NA TABELA DO BRASILEIRÃO PORTANTO UM PREJUÍZO DUPLO.",
            "date": "2018-07-17T10:54:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Coelli",
            "text": "Aprendeu mais uma vez q marcação por zona não funciona",
            "date": "2018-07-17T09:49:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Titello",
            "text": "Pelos comentários de alguns, vemos o quanto somos atrasado em educação.",
            "date": "2018-07-17T09:41:30",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Barros",
            "text": "Aprendeu como se perde uma copa do mundo.",
            "date": "2018-07-17T09:14:36",
            "likes": "5",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Viscardi",
            "text": "Passar o que aprendeu? Aprendeu o que, ficando no banco de reserva de uma seleção mequetrefe, convocada por um \"técnico\" pastorzinho. Aliás que convocação bosta. Seleção Felipão 7x1, quarto lugar na Copa. Seleção do Titiiiiiiiiii, sexto lugar na Copa.",
            "date": "2018-07-17T08:04:44",
            "likes": "14",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Alessandro Modeneze",
                    "text": "CONTINUA DEIXANDO GB.JESUS AQUELE GROSSO.VAI SER CAMPEAO DE BOSTA",
                    "date": "2018-07-17T08:41:37",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ronaldo Diogo",
                    "text": "prefiro Felipao e seu 7x1 e um quarto lugar doque esse Padreco TiTe em sexto...",
                    "date": "2018-07-17T09:10:24",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jurista Respeito",
            "text": "Quem é Geromel na fila do pão?",
            "date": "2018-07-16T18:41:42",
            "likes": "38",
            "unlikes": "117",
            "replies": [
                {
                    "name": "Cezar Argenta",
                    "text": "fala colorado depremido. vc sabe o nome da zaga titular do teu time vice da serie b..desculpa vou m apresentar sou tri da america. e o primeiro campeao mundial do sul do mundo...",
                    "date": "2018-07-16T19:11:05",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Juceni Barth",
                    "text": "Quem é vc na fila do nada?",
                    "date": "2018-07-16T19:11:41",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Barbosa",
                    "text": "mostrar o quê? como ser derrotado é?",
                    "date": "2018-07-16T19:12:36",
                    "likes": "10",
                    "unlikes": "21"
                },
                {
                    "name": "Jane Silva",
                    "text": "SÓ O MAIOR ZAGUEIRO ATUAL NO BRASIL JUNTAMENTE COM O DEDÉ DA RAPOSA GRANDE CRUZEIRO MG, RESPEITO É BOM SE FOR ADVERSÁRIO QUE NÃO ENXERGA UM PALMO DO NARIZ SENÃO JOGA NO SEU CLUBE DE CORAÇÃO.",
                    "date": "2018-07-16T19:30:04",
                    "likes": "46",
                    "unlikes": "6"
                },
                {
                    "name": "Marcio Souza",
                    "text": "Zagueiro mediano. Vai bem pra seleção que o Tite montou. Está aí o resultado. Quanto mais assisto partidas de tênis, mais vejo que futebol está com os dias contados. Virou negócio, quem escala a seleção são os patrocinadores. Jogadores mais preocupados com aparência, status. E ainda tem idiotas se matando por conta disso.",
                    "date": "2018-07-16T20:33:16",
                    "likes": "14",
                    "unlikes": "14"
                },
                {
                    "name": "Grêmio5azero",
                    "text": "o falcão também gosta de tenis",
                    "date": "2018-07-17T07:22:13",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Bruno Nunes",
            "text": "Pedro Geromel, o melhor zagueiro do Brasil, o melhor zagueiro das Américas, e um dos maiores zagueiros do Mundo! Ótimo nos desarmes, ótimo na marcaçãoe excelente nas bolas aéreas. Geromel é disparado muito melhor do que Thiago Silva e Miranda!",
            "date": "2018-07-17T00:16:59",
            "likes": "22",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Itamar Soares",
                    "text": "KKKKKKKKKKKKKKKKK......MENTIROSO.",
                    "date": "2018-07-17T05:05:20",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Hermano Loko",
                    "text": "O Melhor do Bairro, neh Tche!",
                    "date": "2018-07-17T06:27:42",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Tem muita moral para dar opiniões. Jogou muito na copa.",
            "date": "2018-07-16T16:06:14",
            "likes": "78",
            "unlikes": "136",
            "replies": [
                {
                    "name": "Roberto Vaniel",
                    "text": "Pelo menos não passou vergonha igual os cabeças de bagre que jogaram. Foi eleito o melhor zagueiro do Brasil.",
                    "date": "2018-07-16T16:32:46",
                    "likes": "58",
                    "unlikes": "13"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Ninguém passou vergonha ali, e esse rapaz deveria primeiro aprender ética profissional ao invés de querer se aproveitar da eliminação da copa posando de \"não tenho nada a ver com aquilo\".",
                    "date": "2018-07-16T18:10:47",
                    "likes": "11",
                    "unlikes": "51"
                },
                {
                    "name": "Roger Vilarins",
                    "text": "melhor zagueiro da América, capitão do atual campeão da libertadores",
                    "date": "2018-07-16T19:26:09",
                    "likes": "34",
                    "unlikes": "7"
                },
                {
                    "name": "Rubem Silva",
                    "text": "Ética? Bebestes foi? Não sei em que mundo vives e qual é tua profissão, Francismaicon. Porém, estar perto e ouvindo pessoas que entendem muito de um determinado assunto, às vezes é mais valioso que participar ativamente de algo.",
                    "date": "2018-07-16T20:30:36",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Franz",
                    "text": "GAZELONA...INTEGRANTE DA COLIGAY...POLTRONA 36 BB",
                    "date": "2018-07-16T20:57:36",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Só questionar alguma coisa do bofe delas que elas ficam descontroladas.",
                    "date": "2018-07-16T21:22:02",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelle",
                    "text": "Se ele tivesse jogado, garanto que poderíamos tá na semi final pelo menos.",
                    "date": "2018-07-16T21:31:45",
                    "likes": "31",
                    "unlikes": "13"
                },
                {
                    "name": "Reis Futebol",
                    "text": "Geromel é titular em qualquer posição dessa seleção brasileira! Joga muito mais q esses pernas de pal ae",
                    "date": "2018-07-17T02:34:17",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Itamar Soares",
            "text": "KKKKK...vai ensinar o que aprendeu na copa , como sentar no banco de pernas cruzadas.",
            "date": "2018-07-17T01:47:48",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Lourensato",
            "text": "Aprendizado? Foi o Geromel que deve ter tentado ensinar teu talento para os horríveis zagueiros da seleção, com exceção do Marquinhos. Um abraço da nação santista!",
            "date": "2018-07-17T00:03:14",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Ferraz",
            "text": "O problema Geromel é que vc deveria ter jogado na França para passar alguma coisa dos melhores do mundo, cuidado para não passar para os garotos como não se deve fazer...",
            "date": "2018-07-16T23:48:37",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Birmann",
            "text": "Melhor zagueiro do Brasil disparado, jogando no melhor time do Brasil disparado",
            "date": "2018-07-16T23:42:30",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Silva",
            "text": "Aprendeu com os melhores ele joga na França?",
            "date": "2018-07-16T23:18:53",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Jr",
            "text": "Esse tem meu respeito desde quando gritou Vai Corinthians!",
            "date": "2018-07-16T23:17:37",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Santana",
            "text": "Lenga lenga...",
            "date": "2018-07-16T23:16:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Junior",
            "text": "será que ele aprendeu a cair? isso tite até mostrou durante um dos jogos.",
            "date": "2018-07-16T22:58:55",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Esqueça as lições com o Tite ! Não tem tática nenhuma... Preste atenção no que o Renato lhe passa.",
            "date": "2018-07-16T22:40:30",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Santos",
            "text": "Passa pra frente o que não fazer para ser campeão, garanto que no Grêmio com o Renato vc tem muito mais pra aprender.",
            "date": "2018-07-16T22:18:03",
            "likes": "19",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Neto",
            "text": "A VERDADE É UMA SÓ UM BANDO DE MAURICINHO NA SELEÇAO,A MAIORIA ERA SOBERBO.",
            "date": "2018-07-16T22:12:58",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "Viu um colega jogador MIMADO mandando mais que o treinador. Um treinador sem AUTORIDADE!!!!",
            "date": "2018-07-16T22:02:20",
            "likes": "24",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Cristo",
            "text": "Vai começar o Brasileiro,não dou um mês pra ele esquecer esse profissionalismo.",
            "date": "2018-07-16T22:08:55",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Faltou comprometimento de todos,presidente do Cbf,os anteriores pior ainda,técnico retranqueiro,clubista,imposto pela canal de tv. que tem exclusividade,muito dinheiro envolvido,jogadores ricos,só querendo se promover,aparecer,foram passar férias e muito bem remunerados. O resultado não poderia ser outro,igual ao que estamos aqui no país, pífio.",
            "date": "2018-07-16T21:42:37",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus Abner",
            "text": "A gente sabe pra quem é este recado...pode não ter jogado nesta copa,aliás fez até bem não jogar neste canguiço de seleção curintiana",
            "date": "2018-07-16T21:33:50",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deva Sta",
            "text": "Lembrou muito o Gamarra na Copa 98', não fez nenhuma falta e não levou nenhum cartão amarelo kkkkk",
            "date": "2018-07-16T13:50:23",
            "likes": "129",
            "unlikes": "134",
            "replies": [
                {
                    "name": "Crispim Oliveira",
                    "text": "Passar o que aprendeu ... huuuumm melhor ficar calado pq essa seleção teve muito pouco de positivo",
                    "date": "2018-07-16T21:00:47",
                    "likes": "16",
                    "unlikes": "17"
                },
                {
                    "name": "Marcelle",
                    "text": "Vc precisa aprender, que mesmo no momento difícil a gente aprende alguma lição.",
                    "date": "2018-07-16T21:30:34",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Nícolas Musskopf",
            "text": "A manchete no site principal da a entender que ele criticou os jogadores da seleção, quando a notícia mostra que na verdade ele cita os jogadores da seleção como exemplo de profissionalismo, e critica os jogadores que jogam em clubes pelo Brasil pela falta disto.",
            "date": "2018-07-16T20:45:20",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Brown",
                    "text": "Perfeito!",
                    "date": "2018-07-16T21:13:35",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Delaino Santos",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk passar tudo que aprendeu olhando do banco. Só pode ser piada.",
            "date": "2018-07-16T20:42:08",
            "likes": "10",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itacredflex",
            "text": "Para qualquer um que entenda de futebol, o recado do Geromel foi claro, os esquemas dos times da copa e os métodos de treinamento do TITE, são modernos e tem que ser ensinados a todas categorias. Ou seja os utilizados pelo seu técnico e futuro aspirante à dirigir a seleção estão ultrapassados .",
            "date": "2018-07-16T19:53:32",
            "likes": "4",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Ribeiro",
            "text": "Não sou Gremista , mais esse cara é um grande carácter e com certeza poderia ser titular da seleção joga muito,",
            "date": "2018-07-16T19:51:34",
            "likes": "39",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Balbino",
            "text": "Afinal de conta, que mestre Titi tem a ensinar??",
            "date": "2018-07-16T19:40:24",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Falando em seleção, Neymar, Jesus, Paulinho e Fernandinho saíram da copa bem desvalorizados, cada um com sua parcela.",
            "date": "2018-07-16T19:28:02",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Maia",
            "text": "Pensei que ele havia aprendido com outros profissionais mas foi com Tite e companhia? vão continuar na mesma.",
            "date": "2018-07-16T17:28:04",
            "likes": "67",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Joao Pereira",
                    "text": "tambem",
                    "date": "2018-07-16T17:59:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Roger Vilarins",
                    "text": "Nem voce",
                    "date": "2018-07-16T19:26:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lauro Marinoso",
            "text": "Só não concordei dele dizer que encontrou o grupo do Grêmio cansado, os caras estão há 30 dias sem jogar, cansado tá quem acorda 4 horas da manhã para trabalhar.",
            "date": "2018-07-16T19:26:10",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crismário Cruz",
            "text": "Aprendeu muito a esquentar banco e encher garrafinhas com água!!!kkkkk",
            "date": "2018-07-16T15:28:09",
            "likes": "55",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Lucas Silva",
                    "text": "Incrível como tem gente amarga invejosa né? O cara chega com ideias bacanas, querendo contribuir pro futebol brasileiro e tudo que o primata sabe é ficar de piadinha sem graça.",
                    "date": "2018-07-16T18:40:06",
                    "likes": "81",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Macari",
            "text": "Mito!",
            "date": "2018-07-16T19:19:14",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Órion",
            "text": "A começar por Tite, encheu o time de gaúchos e jogadores do Corinthians, ele esqueceu que está na seleção brasileira.",
            "date": "2018-07-16T19:09:30",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Silva",
            "text": "Esse cara só pode tá de brincadeira!!! Vc é um fanfarrão filhão.",
            "date": "2018-07-16T19:05:54",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgard Santos",
            "text": "Se era tão avançado assim. Porque cairam fora cedo? kkkkkkkkk. pelo jeito, sabe nada, inocente!",
            "date": "2018-07-16T19:02:48",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/geromel-volta-com-licoes-da-copa-e-se-empolga-passar-tudo-o-que-aprendi.ghtml"
}