{
    "time": "grêmio",
    "date": "31/05/2018 00h39",
    "title": "Atuações: Ataque do Grêmio esbarra em bloqueio do Flu; Grohe vai bem.Tricolor gaúcho amarga 0 a 0 com o Fluminense nesta quarta-feira, na Arena",
    "author": "Eduardo Deconto",
    "text": [
        "Uma vez mais, o Grêmio dominou as ações dentro de casa e martelou até o fim contra um verdadeiro ferrolho adversário... Em vão. Nesta quarta-feira, o Tricolor desperdiçou chances e ficou no 0 a 0 com o Fluminense, na Arena, pela 8ª rodada do Brasileirão. O placar amargo faz a equipe desperdiçar oportunidade valiosa de dormir na liderança em um confronto direto pela ponta de cima da tabela. Everton e Marcelo Grohe acabaram como destaques positivos da equipe. Luan, por sua vez, destoou do nível de atuação que se espera do Rei da América.",
        "Marcelo Grohe\nMero espectador de uma primeira etapa em que o Fluminense não finalizou uma vez sequer, teve papel decisivo na segunda etapa com a segurança habitual sob as traves gremistas. Ainda salvou a equipe com bela defesa em cabeçada de Renato Chaves. Nota: 6,5.",
        "Everton\nPeça mais importante da equipe em 2018, referendada até pelo capitão Maicon, voltou a ser destaque nesta quarta-feira. Com a velocidade, a verticalidade e os dribles costumeiros para buscar as finalizações, foi a principal figura ofensiva da equipe em arrancadas no mano a mano pela direita. Perdeu, porém, a chance de construir a vitória em um chute de dentro da área com o goleiro já vencido. Nota: 6,5.",
        "Luan\nAtração ao retornar após ser baixa contra o Ceará, viveu noite bem abaixo do que pode apresentar, como referência técnica da equipe, mesmo que tenha se movimentado insistentemente para abrir espaços. O camisa 7 cometeu muitos erros de passes e não conseguiu ser o diferencial criativo que se espera quando tem a bola nos pés. Nota: 5,5.",
        "",
        "Marcelo Grohe [GOL]: 6,5\nMadson [LAD]: 5,5\n(Thaciano [MEI]): Sem nota.\nBressan [ZAG]: 6,0\nKannemann [ZAG]: 6,5\nBruno Cortez [LAE]: 6,5\nMaicon [VOL]: 6,5\nCícero [VOL]: 6,5\nLima [MEI]: 6,0\n(Pepê [MEI]): 5,5\nLuan [MEI]: 5,5\nEverton [MEI]: 6,5\nAndré [ATA]: 5,5\n(Thonny Anderson [ATA]): Sem nota."
    ],
    "comments": [
        {
            "name": "Juarez Franceschi",
            "text": "O Luan, nem escanteios ele consegui cobrar bem ! Time que não chuta a gol, não tem como ganhar os jogos. Não se viu um cruzamento na área, como vai se criar uma condição para gol se o adversario fez 2 linhas de 4 jogadores e o Grêmio insistia em entrar na área do Flu pelo meio. O jogo ofensivo deveria ser mais efetivo pelos flancos.",
            "date": "2018-05-31T12:05:59",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Brasileiro",
                    "text": "time finalizou 21 vezes, como que nao chuta a gol?",
                    "date": "2018-06-01T13:21:08",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Rosa",
            "text": "LUAN e ANDRÉ com a mesma nota. Tão de sacanagem. Esse André é ridiculo!",
            "date": "2018-06-01T12:15:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brasileiro",
            "text": "Este jogo teria sido um domínio total do Grêmio se tivesse zagueiro e volante titular nos lugares de Bressan e Cícero, e também penso que André está abaixo do mínimo (toda hora impedido em cruzamentos e nulidade nas jogadas por baixo). Mesmo assim, ofensivamente o time sobrou, só faltou a bola entrar, e isso vai acontecer na maioria das vezes, só não está acontecendo nos últimos jogos. Não podemos esquecer que o Grêmio estava jogando sem vários titulares, no mínimo 5 (geromito, arthur, leo moura, ramiro e jael), e mesmo assim manteve alto nível, embora com falhas defensivas.",
            "date": "2018-05-31T23:40:40",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilcar Bortoluzzi",
            "text": "Madson nota 4,0 ainda seria muito e Cícero nota 5,0 seria demais. Se for para jogar com Madson, improvisa um meia-atacante pela direita e quanto a volante tem o Matheus Henrique. Aonde está o Michel e o Machado, qualquer um pode render mais que o Cícero.",
            "date": "2018-05-31T17:29:10",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clairton",
            "text": "Bressan nota 6? Por arrumar um cartão para o Kanneman, Por dar um passe errado de dois metros nos pés do adversário ou Por colocar pânico no torcedor a cada bola no área.",
            "date": "2018-05-31T10:36:51",
            "likes": "20",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "É 5,0 estava bom para o Bressan, pois ocasionaou o cartão amarelo para o Kannemamm.",
                    "date": "2018-05-31T17:24:49",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilmar",
            "text": "Renato já conseguiu tudo aqui no gremio que pena que não aceitou a proposta do flamengo esqueçam títulos esse ano me cobrem se eu estiver errado",
            "date": "2018-05-31T17:17:31",
            "likes": "5",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Silva",
            "text": "Madson foi muito mal, e estranhamente Cortez foi muito pouco acionado. Senti falta de mais inversões de jogadas para desestabilizar a defesa adversária",
            "date": "2018-05-31T12:46:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Adianta o Bruno Cortez ser acionado são sabe cruzar, ocorreram jogadas pela esquerda no ataque gremista e passaram por Cortez, mas não produziu nada de efetivo, pois chutar para dentro da área e cruzar tem grande diferença e produz resultado diferente.",
                    "date": "2018-05-31T17:16:24",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walmor",
            "text": "Depois que começaram a rasgar elogios ao tal Everton cebolinha, viraram a cabeça do guri....já pensa que é craque. Cheio de toquinhos, firulas....hehehehe.....já foi contaminado pela soberba gremista, coitado!!!",
            "date": "2018-05-31T15:32:45",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilcio Benvegnu",
            "text": "Cícero 6.5??? Pra mim 5 Luan tá certo 5.5 Não conseguiu jogar Esse Madson sem condições... não dá pra ser nem reserva dos reservas do grêmio... Cadê o Mateus Henrique que não tem chance nesse time... vai ter que terminar a era Renato pra ele ganhar chance...",
            "date": "2018-05-31T11:26:29",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcos Aurelio",
                    "text": "Cícero jogou melhor que Lima??? Será 1ue eu estava assistindo Cruzeiro x Palmeiras, e não percebi????",
                    "date": "2018-05-31T14:10:15",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Tonet",
            "text": "Reclamar do André é fácil, difícil é fazer a bola chegar nele, quando chegou, golaço. Do Luan ninguém fala, fominha, acha que pode jogar sozinho. Maicon muito abaixo. Não sejam hipócritas.",
            "date": "2018-05-31T11:26:25",
            "likes": "19",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júnior Lima",
            "text": "Lateral direito urgente!",
            "date": "2018-05-31T02:27:35",
            "likes": "56",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Farias",
            "text": "Madson e André 5,5 é um atentado, podiam levar 2,0 cada um e ficarem abraçados na nulidade. Pior foi o Renato que só os tirou faltando 5 minutos, mais acréscimos",
            "date": "2018-05-31T01:57:16",
            "likes": "44",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Camargo",
            "text": "Madson e Lima \"bigodinho de carroceiro\" não tem como aguentar!!",
            "date": "2018-05-31T01:30:42",
            "likes": "22",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleyton Costa",
            "text": "Volta Jael",
            "date": "2018-05-31T01:21:52",
            "likes": "53",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/atuacoes-ataque-do-gremio-esbarra-em-bloqueio-do-flu-grohe-vai-bem.ghtml"
}