{
    "time": "grêmio",
    "date": "11/10/2018 18h51",
    "title": "Crianças recebem presente antecipado e batem bola com ídolos gremistas em treino.Um dia antes do Dia das Crianças, pequenos tricolores bateram bola e tiraram fotos com o grupo de Renato Gaúcho após o treino desta quinta-feira",
    "author": "Tomás Hammes",
    "text": [
        "As crianças que participam do Instituto Geração Tricolor (IGT), projeto social do Grêmio, receberam o presente de Dia das Crianças antecipado nesta quinta-feira. Após acompanharem o trabalho dos jogadores no CT Luiz Carvalho, os pequenos bateram bola com os comandados de Renato Gaúcho e ainda posaram para foto com os ídolos.",
        "Os meninos e meninas do IGT suportaram o vento frio que soprava às margens do Guaíba durante toda a atividade. Depois, quando tiveram a liberação para entrar em campo, saíram em disparada ao encontro dos jogadores. Luan sofreu uma marcação poucas vezes vista. O craque tricolor não conseguia se mexer, tal a quantidade de fãs que o abraçavam.",
        "Sorridente, o camisa 7 fazia carinho e brincava com as crianças. Depois, ainda trocou passes. Jael e Juninho Capixaba eram outros dos mais empolgados, que driblavam e deixavam ser driblados pelos pequenos torcedores. Empolgados, os tricolores se divertiam. Geromel, então, chamou o grupo e pediu para que todos se reunissem para uma foto.",
        "No CT, o Dia das Crianças chegou antes. O próximo presente os pequenos esperam receber no domingo, quando o Grêmio enfrenta o Palmeiras, às 16h, no Pacaembu, em jogo pela 29ª rodada do Brasileirão. Os gaúchos estão em quinto na tabela, com 51 pontos, cinco atrás do time de Felipão, o líder isolado."
    ],
    "comments": [
        {
            "name": "João Arnt",
            "text": "Parabéns ao Grêmio e seus projetos sociais, que o tornam único no Brasil. Por isso estamos conquistando títulos e mais títulos, ao contrário dos arrogantes colorados.",
            "date": "2018-10-12T10:11:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mr Carl",
            "text": "Seus PEDOFILOS !",
            "date": "2018-10-11T19:13:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "Aliciadores !",
                    "date": "2018-10-11T19:28:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Ferreira",
                    "text": "Grêmio sempre valorizando a garotada. Geração tricolor um grande projeto.",
                    "date": "2018-10-11T21:12:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lauro Marinoso",
            "text": "Legal, legal.",
            "date": "2018-10-11T21:23:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/criancas-recebem-presente-antecipado-e-batem-bola-com-idolos-gremistas-em-treino.ghtml"
}