{
    "time": "grêmio",
    "date": "06/07/2018 05h43",
    "title": "Quem substitui Arthur no Grêmio? Confira um raio-x dos candidatos à vaga.Volante deve se despedir nesta sexta e deixa posto aberto no meio-campo, ao lado de Maicon",
    "author": "Eduardo Moura",
    "text": [
        "O jogo-treino vencido sobre o Sindicato dos Atletas do RS não dirimiu completamente a dúvida. A saída de Arthur depende apenas de oficialização por parte de Grêmio e Barcelona, com tudo já acertado entre as partes. Portanto, o volante já é passado. Resta agora ao técnico Renato Gaúcho definir o parceiro do capitão Maicon no meio-campo. São quatro opções – três do grupo principal e um jovem em ascensão da base.",
        "A tendência é a vaga cair no colo de Cícero, já escolhido em algumas oportunidades antes da parada no calendário para a Copa do Mundo. O experiente volante prefere jogar na função e conta com a confiança de Renato.",
        "Jailson, que esteve com os dois pés fora do clube mas permaneceu, e Michel, atualmente em recuperação de lesão muscular, são as outras alternativas. Da base e com características semelhantes a Arthur, surge o também jovem Matheus Henrique.",
        "- Nem quero, nem pretendo nunca ter (o apito). Na verdade, gostaria de ser o Renato, porque ele tem muitas boas opções, jogadores de qualidade. Estamos bem servidos, se o Arthur for realmente. Temos a peça de reposição dentro da equipe, não só uma, mas várias. Confiamos em todos os jogadores que estão aqui - opinou o zagueiro Bressan.",
        "Abaixo, o GloboEsporte.com faz um raio-x dos postulantes à vaga:",
        "",
        "É o grande favorito para atuar ao lado de Maicon. Além de contar com a confiança de Renato, já atuou no primeiro semestre algumas vezes junto do capitão e enfim ocupou a função onde mais se sente à vontade. A seu favor, conta com a boa bola aérea e os lançamentos longos - foram duas assistências assim no ano. Contabiliza quatro passes para gol, além de ter marcado outros três. É mais posicionado e menos móvel.",
        "- Cícero é mais rodado, muito técnico, tem a questão do último passe, da assistência - avaliou Bressan.",
        "",
        "",
        "",
        "Titular ao lado de Cícero no primeiro tempo do jogo-treino de quinta-feira, Jailson esteve com os dois pés fora do Grêmio. Mas o acerto com o Santos não se concretizou em transferência, e o volante permaneceu para o segundo semestre.",
        "Apresenta características mais defensivas, embora tenha surgido como meia em outros momentos. Apesar de chegar pouco ao ataque, compensa com intensidade e mobilidade para fazer as coberturas defensivas. Assim, liberaria Maicon para jogar mais livre no campo do adversário.",
        "- O Jailson é um jogador de muita força, com marcação, intensidade e toque de bola - disse Bressan.",
        "",
        "",
        "",
        "Titular durante boa parte de 2017, Michel sai atrás na corrida por uma vaga no meio-campo do Tricolor. Primeiro, porque se recupera de lesão muscular e sequer esteve no gramado do CT Luiz Carvalho nesta intertemporada para dar toques na bola. Após passar por uma cirurgia no joelho esquerdo em setembro do ano passado, jamais retomou o mesmo nível.",
        "Foi menos utilizado por Renato, apesar de estar em campo no Mundial, longe do auge de meses antes. Mais posicionado, se assemelha a Jailson nas características defensivas. No ataque, é arma na bola parada, pela capacidade no jogo aéreo, e com chutes de longa distância.",
        "",
        "",
        "",
        "Se o modelo de jogo e a ideia de ter um jogador como Arthur no meio-campo se mantiver, a vaga mais cedo ou mais tarde cairá para Matheus Henrique, 20 anos. O jovem, emprestado do São Caetano e com opção de compra com preço fixado, agrada e recebe atenção da comissão técnica.",
        "Tem no giro e nos passes curtos sua principal característica, semelhante ao jogador vendido ao Barcelona. Como era meia na base, tem um feitio mais goleador - foram dois gols em quatro jogos no Gauchão, no início de 2018.",
        "- O Matheus vem crescendo, tem um estilo diferente de jogo, de gostar de ficar com a bola, se apresentar. Tem muita vitalidade até pela questão da juventude - completou Bressan.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Grêmio Copeiro",
            "text": "Recua o Jael no meio... joga muito",
            "date": "2018-07-06T09:17:31",
            "likes": "17",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Adriano Sganderla",
                    "text": "Se o Jael joga muito ou eu ou você não entende nada de futebol !",
                    "date": "2018-07-06T09:47:24",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Se Cícero for escolhido Eu não entendo nada de futebol Só espero não começar a perder com ele no meio...pra mim Michael.... Jailson... Mateus....por último o Cícero por será que ele não recebe proposta de outro time.... Jailson no caso já recebeu.... agora o Grêmio tem que aguentar esses refugos de outro time....no caso sp",
                    "date": "2018-07-06T10:19:35",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Seraph",
                    "text": "Ja viu o Cicero jogando no lugar do Arthur ? ele jogou muito bem, alias, acho q é o unico lugar em q ele pode jogar no time titular.",
                    "date": "2018-07-06T10:22:17",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Werner Kern",
                    "text": "Sua mãe.ela adora ser enrabada por um gaúcho.",
                    "date": "2018-07-06T11:05:34",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Wilmar Arnold",
                    "text": "Tem que ser gaúcho, Mr Carl? não basta só ser macho? porque este fetiche por gaúcho? esta tara? Será que experimentou, gostou e quer repetir?",
                    "date": "2018-07-06T11:54:54",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo",
            "text": "Matheus Henrique joga muito. É só olhar os jogos do Brasileirão de aspirantes. Time do Gremio: Marcelo Grohe, Ramiro, Geromel, Kanemann, Bruno Cortez, Maicon, Matheus Henrique, Douglas e Luan, Everton e Marinho....",
            "date": "2018-07-06T08:36:22",
            "likes": "43",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Isso aí. Vejo um time equilibrado, com muita posse de bola para compensar a falta de marcadores no meio, e agressividade no ataque.",
                    "date": "2018-07-06T09:17:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Jerke",
                    "text": "Concordo com a escalação, só acho que talvez poderia rodar o Marinho, colocando ele nas pontas tbm e usando Jael e André (uma hora tem que despontar, não é possível). Tem o Alisson também pra jogar nas pontas quando precisar poupar Marinho ou Everton e dá pra colocar o Léo Moura pra alternar com Ramiro na lateral.",
                    "date": "2018-07-06T13:06:47",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "O Marinho vai sair da direita para o meio ao natural, e o Luan joga adiantado pelo meio.",
                    "date": "2018-07-06T13:57:53",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Birmann",
                    "text": "O Renato deve começar com o Cícero... O Matheus Henrique vai ter q conquistar a vaga, q eu acho q vai acontecer, mas não agora",
                    "date": "2018-07-07T16:06:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Pedroso",
            "text": "Jailson marcou 1 gol de penalti em 2018 conta o Monagas se não me engano. Mateus Henrique ainda pode surpreender, mas a tendência é utilizar Cícero e Jailson, Michel dificilmente entrará até não recuperar uma condição física ideal.",
            "date": "2018-07-07T09:25:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "jonas",
            "text": "Corrigindo , Jaílson tem gol em 2018 , um de pênalti ,não lembro contra quem . Bota o mateus Henrique pra cima deles , e se for bom já vende pra Europa tbm",
            "date": "2018-07-06T13:18:56",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "c4",
                    "date": "2018-07-06T13:30:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "Na Venezuela.",
                    "date": "2018-07-06T13:41:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Canteiro",
                    "text": "a pedido da senhora aquela que se apaixonou por uma guasca campeira, não se pode mais postar piadas de gaúcho enviadas pelo Mr.Carl",
                    "date": "2018-07-06T17:52:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Humberto",
            "text": "Coloquem o diretor financeiro ou presidente do Grêmio no lugar do Arthur. Afinal...as finanças estão robustas...para que querem time?",
            "date": "2018-07-06T20:43:16",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Carlos Grillo",
                    "text": "Luiz Humberto, não se preocupe não, logo, logo Arthur estará de volta, ou voce acha que tem vaga pra ele no Barcelona? KKKKKKKKKKK, tenha do, só joga para os lados, o Grêmio tem que mandar o Maicon e voltar a velha e boa dupla, Jaílson e Michael que foi a dupla dos títulos, Arthur fez um bom final de temporada na ausência do Michael e só.",
                    "date": "2018-07-06T22:18:38",
                    "likes": "2",
                    "unlikes": "18"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Franceschi",
            "text": "Sem levar em conta os jovens Victor Bobsin, Matheus Henrique e Rodrigo Ancheta que deveriam ter oportunidades e ir se preparando para um futuro bem próximo chegar na condição de titular. Lá na frente é claro que Marinho vai ser titular. O Grêmio investiu no jogar para ele ser peça importante do time. A final o investimento foi muito alto para deixar no banco.",
            "date": "2018-07-06T19:18:48",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Nesta situação não há dúvida, MICHEL.",
            "date": "2018-07-06T19:07:31",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Não existe dúvida aí, está na cara que o Renato vai escolher o Cícero. Se ele tivesse coragem mesmo colocaria o Matheus Henrique, mas não vai rolar.",
            "date": "2018-07-06T19:04:24",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Prandi",
            "text": "Jaílson tem 1 gol na temporada sim",
            "date": "2018-07-06T18:59:52",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Canteiro",
            "text": "O Ramiro é o substituto do Arthur. O Everton deve ser deslocado pra fazer a função do Ramiro (pois também joga na direita). E experimenta o Marinho na esquerda no lugar do Everton.",
            "date": "2018-07-06T17:51:04",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Denis Boaventura",
                    "text": "Marinho sempre jogou na direita e Everton é melhor na esquerda, não sei pq mudar",
                    "date": "2018-07-06T18:40:04",
                    "likes": "39",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giuliano Mendes",
            "text": "No momento não há. Mas, pode ser que apareça dentro do próprio Grêmio. Esse Matheus que falam muito e não vi, ainda, jogar. Acho eu, que o Grrêmio tem 3 Copas em disputa e 2 com 0itavas, quem perder vem embora. Com o Maico machucado, precisávamos de um volante que sai com a bola no pé. Então, deveríamos ir ao mercado e trazer um cara desses. Tem o Fernando, ex Grêmio, o Lucas Leiva também uma ótima opção. Tem esse Macnelly Torres do Nacional de Medelin uma boa opção.",
            "date": "2018-07-06T17:34:18",
            "likes": "1",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Souza",
            "text": "Meu Deus. Isto parece piada, já não basta a ruindade do Bressan, agora temos de aturá-lo como palpiteiro?.",
            "date": "2018-07-06T16:03:38",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Pereira",
            "text": "O ARTHUR É A CARA DO BREMIO!OS 2 NAO TEM MUNDIAL KKKKKKK",
            "date": "2018-07-06T10:57:08",
            "likes": "0",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "Cícero titular, pelo que jogou no primeiro semestre merece. Michel vem de lesões e o Jaílson decaiu um pouco em relação ao ano passado. Mas o Matheusinho tem que jogar na ausência do Maicon. O guri é bom. Cícero não é um controlador, não joga com a bola no pé. Jean Pyerre também merece oportunidades, ao menos quando for poupar no BR. O acho até melhor que o Matheus, porém mais jovem.",
            "date": "2018-07-06T14:10:28",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Siqueira",
            "text": "Maicon e Cícero juntos não dá meu caro, quem vai marcar???? Marcação só com Jailson ou Michel, pois Maicon também não é marcador fixo, joga mais a frente. O Ramiro deve voltar para volante, pois não tá fazendo muita coisa pela direita além de marcar. O Alisson pode fazer esse corredor do Ramiro.",
            "date": "2018-07-06T13:08:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adauto Marques",
            "text": "Puxa o Ramiro para o meio e coloca o Alisson no lugar dele no time!!",
            "date": "2018-07-06T12:04:13",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Time conforme as melhores opções técnicas (4-3-2-1): Kanemam, Geromel, Cortês, Ramiro; Maicon, Cícero, Luan; Everton, Alisson; Marinho.",
            "date": "2018-07-06T12:02:31",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Pereira",
            "text": "e dai gremistada contentes que hj tem mundial?kkkkkkkkk",
            "date": "2018-07-06T08:51:45",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Jacques",
                    "text": "Piadinha requentada. Favor atualizar. Melhor fonte: FIFA.",
                    "date": "2018-07-06T11:17:13",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Wilmar Arnold",
                    "text": "RP de retardado paranóico ou rebaixado padrão F I F A. É triste ser cocolorado rebaixado em tudo.",
                    "date": "2018-07-06T11:49:01",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex 2",
            "text": "Cicero está num melhor momento que os demais. Começou mal, mas nos últimos jogos está jogando bem.",
            "date": "2018-07-06T11:01:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Eu acho essas discussões sobre quem vai substituir Artur uma idiotice, todos os volantes vão substituir,,",
            "date": "2018-07-06T10:37:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Braganca",
            "text": "A reportagem esqueceu do gol de PK que o Jailson fez na liberta",
            "date": "2018-07-06T07:32:31",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Machado",
                    "text": "Também percebi o mesmo erro. Imagina, e ainda se dizem profissionais na área.",
                    "date": "2018-07-06T08:18:20",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "Mateus Henrique é a melhor opção disparado.",
                    "date": "2018-07-06T08:47:29",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Scaraveli",
            "text": "Acho que não há um torcedor que não prefira o Michel, foi o que apresentou melhor futebol quando jogou regularmente. Todavia teve muitos problemas de lesão e hoje não sabemos como está. A tendência é que seja o Cícero, por esse motivo e muito por ser bruxo do Renato também. Pesa contra o Jailson o fato dele ser volante de combate, sendo que no esquema atual o Grêmio não tem este papel, jogando com dois volantes de saída.",
            "date": "2018-07-06T10:28:46",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Não tem nem que pensar é Cícero, eh q mais se aproxima ao estilo do Arthur e ainda pode chutar de media e longa distancia.",
            "date": "2018-07-06T09:33:33",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Benvegnu",
                    "text": "Cícero da o passe e não aparece mais pra receber Sem contar que é uma tartaruga no meio.... Não desarma e não combate.... coitado do resto do time tem que correr por ataque e por Cícero.. Por isso que o cebolinha tem que voltar recuperar e atacar.... quando chegar no gol está sem perna pra chutar....",
                    "date": "2018-07-06T10:25:46",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Tepasse",
            "text": "Cícero será o escolhido, mas Matheus Henrique tem tudo para ser o titular no decorrer das partidas!! Até mesmo Lincoln pode jogar na do Arthur, até porque a marcação, não era a principal qualidade do Arthur. O que importa, é que o time está entrosado e não sentirá muito a falta do Arthur, a preocupação do Renato, deve ser em furar as retrancas, este sim é um problema a ser solucionado!!!",
            "date": "2018-07-06T09:45:44",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danrlei Nascimento",
            "text": "Jailson fez um gol na libertadores esse ano.",
            "date": "2018-07-06T09:44:10",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Humberto",
            "text": "A TRISTEZA DO FUTEBOL BRASILEIRO.....Arthur começou a jogar e já foi...os dois do Flamengo (gurizada saída das fraldas) e nada muda graças as LEIS criadas pelos futebolistas da CBF corrupta também diga-se de passagem. por tudo isso que o futebol que nós assistimos em nossos gramados dá dó de ver....chulos...pobres...e os dirigentes que antes FORMAVAM TIMES agora formam equipes para garimpar jogadores para vender logo que despontam.",
            "date": "2018-07-06T08:13:34",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Enquanto a economia brasileira patina, as européias e a chinesa, principalmente, são fortes. Não se pode jogar nos jogadores a culpa da incompetência e ganância dos donos do poder no Brasil. Se os jogadores têm mercado lá fora e podem ganhar remunerações muito melhores, a escolha é deles. E a maior parte deles tem caráter e ajuda os nossos clubes a obter compensações financeiras.",
                    "date": "2018-07-06T09:26:18",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Tepasse",
                    "text": "É assim que funciona no mundo todo, quem tem muita grana pra investir, leva os melhores e não são só os pequenos que perdem, até times multi milionários como Barcelona e Real Madrid perdem craques para outros times. A grana fala mais alto neste meio!!!",
                    "date": "2018-07-06T09:38:56",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gabriel Menegat",
            "text": "Por que Michel não ganha mais chances no Grêmio? Gostaria muito de vê-lo jogar novamente. E, o Grêmio precisa de um lateral-direito, Bruno Peres foi para o São Paulo, poderia ser uma ótima opção pro Grêmio.",
            "date": "2018-07-06T09:38:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Sauer",
            "text": "Se juntar os 4 deve chegar a uns 30% do Arthur.",
            "date": "2018-07-06T09:01:32",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luís Ottonelli",
                    "text": "Matheus Henrique tem tudo pra ser tão bom quanto o Arthur",
                    "date": "2018-07-06T09:37:46",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Oliveira",
            "text": "Ninguém substitui Arthur no gremio e o Renato não tem capacidade para remontar um time... O destino é ladeira abaixo... Após pegar um time pronto do Roger e caminhos mto fáceis nos 3 títulos conquistados, logo Renato estará retornando ao RJ e deixando a bomba deste grupo cheio de jogadores baladeiros para outro técnico... Obrigado pela atenção.",
            "date": "2018-07-06T07:57:40",
            "likes": "3",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Enrustido detected. Mas sonhar não custa nada. Pobre 50fredor!",
                    "date": "2018-07-06T09:28:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Menegat",
                    "text": "\"Renato não sabe remontar um time\". Após o título da Copa do Brasil perdeu todo meio-campo (Walace vendido e Douglas e Maicon machucados), o lateral-esquerdo caiu de rendimento, e mesmo assim remontou o time. Depois disso, Pedro Rocha saiu e, depois de tudo isso, campeão da Libertadores.",
                    "date": "2018-07-06T09:33:13",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luís Rupp",
            "text": "Acho que Cícero é a opção mais indicada no momento. Teve boas atuações no últimos jogos e de volante é onde ele pode ajudar o Grêmio. Michel também seria uma boa. Livre de lesão já mostrou ser de grande ajuda. Jaílson é um bom reserva. Nada além disso. E por fim, Matheus Henrique terá sua chance num futuro próximo. Ele é a minha preferência, mas Renato não o colocará como prioridade. Minha opinião",
            "date": "2018-07-06T09:25:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Torbitz",
            "text": "Hoje deve jogar Cicero ou Jailson. Aos poucos Matheus irá tomando o seu lugar. 3 meses no máximo será titular. Ainda não pode ser comparado ao Arthur, mas o guri é bom, e chega na frente, coisa que o Arthur não faz. Mas o melhor de todos(isnsisto por que tenho acompanhado) é o Jean Pierre. No jogo desta semana contra o Santos, ele entrou no lugar do Douglas no segundo tempo e tomou conta do jogo. Sempre é assim. Esta pronto.",
            "date": "2018-07-06T08:59:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "O que mais me assusta é ter o Bressan como participante.....",
            "date": "2018-07-06T08:34:23",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Kuskoski",
            "text": "Perderemos muito na saída de bola. Arthur é o tipo de meio campista que nunca vi outro igual jogar no Grêmio, tendo somente 21 anos joga com uma calma e categoria impressionante, é como se estivesse jogando uma pelada sem pressão! Por fim escreveu seu nome na história gremista e terá com certeza seu nome escrito na história do barça! Obrigado MONSTRO!",
            "date": "2018-07-06T08:18:09",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "Michel dá um poder maior de marcação. O problema que Arthur e Maicon tem características parecidas e o Maicon vive machucado.",
            "date": "2018-07-06T07:31:33",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Sem dúvida Cícero, não inventa Renato!!",
            "date": "2018-07-06T07:11:52",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/quem-substitui-arthur-no-gremio-confira-um-raio-x-dos-candidatos-a-vaga.ghtml"
}