{
    "time": "grêmio",
    "date": "30/05/2018 05h37",
    "title": "No compasso de Maicon, Grêmio é o time que menos erra passes no Brasileirão.Regido por seu capitão, atleta mais efetivo no fundamento, Tricolor tem índice de 95% de acerto, passadas sete rodadas do Nacional",
    "author": "Eduardo Deconto",
    "text": [
        "Com a faixa no braço, cabeça erguida e orientações para reger os companheiros, o capitão costuma dar voz ao treinador da equipe dentro das quatro linhas. Uma máxima do futebol que é levada ao pé da letra por Maicon. Em sua passada característica, o volante traduz em efetividade o estilo de jogo de aproximação e toques curtos para envolver o adversário que transforma o Tricolor de Renato Portaluppi na equipe que menos erra passes entre as 20 da Série A do Brasileirão.",
        "Passadas sete rodadas do Nacional, o Grêmio soma 95,14% de acerto nas combinações entre seus jogadores, com 2825 acertos e apenas 144 erros em 2969 tentativas. Em números absolutos, o Atlético-PR é o time com mais tentativas (3234) e acertos (3051), mas com 183 erros e 94,34% de efetividade (confira todos os números na tabela abaixo). O aproveitamento quase impecável gremista é impulsionado justamente pelo capitão, melhor atleta no fundamento.",
        "Nesta quarta-feira, às 21h45, Maicon entra em campo para fazer seu sétimo jogo pelo Tricolor no Campeonato Brasileiro, diante do Fluminense, na Arena, pela 8ª rodada da competição. Nas seis partidas em que esteve em campo até aqui, o camisa 8 é quem lidera o Brasileirão em números absolutos de tentativas de passes e de passes certos.",
        "São 478 passes tentados (79,67 por partida) e 464 acertados (77,33 por partida). A comparação com os adversários torna os números ainda mais emblemáticos. O segundo colocado no ranking é Camacho, do Atlético-PR, que tentou 350 passes (58,33 por partida) e acertou 332 (55,33 por partida) em seis jogos.",
        "– Acompanho as estatísticas, mas saber quantos passes eu errei é difícil. Temos um estilo de jogo de girar a bola e esperar o melhor momento. Não tem outra equipe que vem jogando como a gente. Nunca vamos mudar o estilo de jogo, seja dentro ou fora de casa. Sempre buscando a vitória. A gente trabalhou para sempre estar com a posse de bola, agredir o adversário – afirma Maicon.",
        "",
        "",
        "A taxa de participação nas ações da partida fica ainda mais aparente na relação com os companheiros. Arthur é o segundo gremista que mais troca passes nas partidas, com 265 tentativas (66,25 por jogo) e 262 acertos (65,5 por partida) em quatro jogos. A efetividade do capitão também impressiona e ultrapassa os 97% de aproveitamento, com apenas 14 passes errados. Fica abaixo, porém, do companheiro, quase impecável no quesito, com apenas três erros e 98% de acertos.",
        "A precisão de Maicon para orquestrar o meio-campo do Grêmio desde seu retorno à equipe, após perder boa parte da temporada devido a uma cirurgia para reconstrução do tendão de aquiles do pé esquerdo, não encanta apenas os gremistas. O volante já brilhou aos olhos de Tite e entrou no radar do técnico da Seleção às vésperas da Copa. Prova disso é que seu nome está na lista dos 12 suplentes aos 23 convocados para disputar o Mundial na Rússia.",
        "– Estar nos 35 me motiva. Nunca fui convocado, nem para a base. Com 32 anos e ser lembrado é gratificante, é um prêmio. Me motiva para estar cada dia melhorando mais. Quem sabe possa estar melhorando mais. – festeja Maicon.",
        "As estatísticas apenas corroboram um estilo de atuação que, de pé em pé, volta e meia encanta o Brasil com um futebol coletivo vistoso para envolver os adversários. As goleadas por 5 a 0 sobre o Cerro Porteño e por 5 a 1 sobre o Santos são exemplos notórios dessa característica. Mas o Grêmio, por vezes, também sofre por sua maneira de jogar.",
        "Em partidas recentes, a equipe rodou e rodou a bola de lado a lado com a precisão costumeira nos passes. Encontrou, porém, dificuldades para tornar produtiva a posse de bola e para encontrar brechas nos sistemas defensivos dos rivais, que, invariavelmente, atuam compactados na defesa, para adotar postura reativa na busca por contra-ataques.",
        "– Os adversários vêm fechados. É o respeito que têm pela nossa equipe. Se der mole, a gente vai fazer. O nosso maior desafio é buscar alternativas para furar retrancas. Dentro de campo, temos que furar isso daí, procurar pressionar para conseguir fazer um gol no início para ter facilidade maior. O adversário vai ter que sair para buscar o empate. A gente não tem que se desesperar – projeta o capitão.",
        "",
        "",
        "Foto destaque: Lucas Uebel / Grêmio, DVG"
    ],
    "comments": [
        {
            "name": "Fernando Bertozzi",
            "text": "caramba!!! maicon só tinha errado 14 passes!!! ai a globo secou ele e errou 10 só no jogo de hoje!!!",
            "date": "2018-05-31T00:23:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Às tricollettes já estão tremulas... Preparem para serem eliminadas da copa do brasil.",
            "date": "2018-05-30T11:25:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luís Rupp",
                    "text": "Hahahaha O freguês sempre tem razão!",
                    "date": "2018-05-30T17:15:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bagual",
                    "text": "Faaaaala meu freguês... e volte sempre!",
                    "date": "2018-05-30T19:17:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Fregues tem sempre razao kkk",
                    "date": "2018-05-30T21:36:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luís Rupp",
            "text": "Hahahaha O freguês sempre tem razão!",
            "date": "2018-05-30T17:15:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bagual",
            "text": "Faaaaala meu freguês... e volte sempre!",
            "date": "2018-05-30T19:17:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Bisotto",
            "text": "Fregues tem sempre razao kkk",
            "date": "2018-05-30T21:36:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Torbitz",
            "text": "Em discussão com amigos Gremistas ficaram algumas dúvidas, quem sabe me responder? O Biteco mais novo ainda esta no Grêmio? O que acontece com Jean Pierre, que todos concordam que é um baita craque e sumiu do noticiário? Por quanto o Inter vendeu o Alisson para o Roma? Abraço tricolor",
            "date": "2018-05-30T14:41:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Birmann",
                    "text": "O Guilherme Biteco tá no Paraná, o Jean Pyerre, tem contrato com o Grêmio, mas foi emprestado, acho q pro Atlético PR... Qto ao Alisson, o Google sabe eheh",
                    "date": "2018-05-30T15:24:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "na base d Grêmio tem outro biteco 18 anos aproximadamente,, pelo menos tinha,",
                    "date": "2018-05-30T16:37:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bagual",
                    "text": "Jean Pyerre tá no Grêmio ainda...não foi liberado para o CAP. Goleiro Alisson foi vendido por R$ 21 milhões.",
                    "date": "2018-05-30T19:21:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Birmann",
            "text": "O Guilherme Biteco tá no Paraná, o Jean Pyerre, tem contrato com o Grêmio, mas foi emprestado, acho q pro Atlético PR... Qto ao Alisson, o Google sabe eheh",
            "date": "2018-05-30T15:24:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "na base d Grêmio tem outro biteco 18 anos aproximadamente,, pelo menos tinha,",
            "date": "2018-05-30T16:37:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bagual",
            "text": "Jean Pyerre tá no Grêmio ainda...não foi liberado para o CAP. Goleiro Alisson foi vendido por R$ 21 milhões.",
            "date": "2018-05-30T19:21:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Este Maicon é um jogador espetacular! Faz as articulações das jogadas e distribui o jogo. Sabe acelerar as jogadas e também sabe segurar, para cadenciar o jogo. Ou seja, dita o ritmo conforme a necessidade! Parece ser mais um médio-campista do que um volante. É um típico jogador de futebol de salão. Faz aquele rolinho na bola. As vezes até penteia ela. É um grande pifador nas jogadas de infiltração pelo meio da defesa adversária. Grande Maicon!",
            "date": "2018-05-30T19:14:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Rupp",
            "text": "Maicon quando tem o Arthur ao lado funciona melhor! Quando o Rei voltar, aumenta a criatividade e afirma a posse de bola! VAMOS IMORTAL!",
            "date": "2018-05-30T17:11:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor",
            "text": "FLU não é time ACOVARDADO como o inter.... o ABELÃO não tem a corda no pescoço....enquanto a MAIONESE....putz quando joga FORA é RETRANCA PURA contra os 6 melhores da CBF ( olhar ranking ) será RETRANCA PURA ... nem o times da segundona jogam assim....AGORA os MORANGUINHOS...kkkkkkkkk",
            "date": "2018-05-30T12:42:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darth Bagre",
            "text": "Legal não errar passe, fundamento importantíssimo do futebol. Mas quero que o Grêmio lidere apenas dois quesitos: melhor ataque e defesa menos vazada. Tem que fazer gol em times pequenos, como inter e Paraná.",
            "date": "2018-05-30T08:56:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Db Cooper",
                    "text": "Não quer mais nada não?",
                    "date": "2018-05-30T09:26:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Kauer",
                    "text": "Por mim a única estatística que interessa é Grêmio 1 x 0 Adversário em todos os jogos que disputar! O resto pode ser a pior dos campeonatos!",
                    "date": "2018-05-30T09:52:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clovão",
                    "text": "Inter 155 empate 131 gremio 130, você perdem para o empate, quem é o pequeno?",
                    "date": "2018-05-30T09:57:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Nunes",
                    "text": "defesa menos vazada lidera disparado na teoria, tomamos 3 gols, 2 no time reserva, e 1 contra do Kanemann",
                    "date": "2018-05-30T10:10:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Caetano",
                    "text": "eu so quero uma coisa, ser campeão hahaha",
                    "date": "2018-05-30T10:16:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Ora fazer gol no meu Inti. Nós temos esquema de jogo. Jogamos mais encolhidos do que tripa na brasa. Estamos nos tornando especialistas em não jogar e não deixar o adversário jogar. Isso é inti, 40 anos sem ganhar uma brasileirão.",
                    "date": "2018-05-30T10:45:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudia Torres",
                    "text": "kkkkkkkkkkkkk",
                    "date": "2018-05-30T10:48:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Paulo esqueceu que somos \"campeões de infarto FIFA\".",
                    "date": "2018-05-30T11:43:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Isto mesmo passe para o lado ate eu acerto. Tem que infiltrar na area e ganhar dos timecos.",
                    "date": "2018-05-30T12:17:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Só pq vocês vem arregaçando batendo nesses timinho pequenos tipo o Binter Ceará,, é pq não pegaram pela frente o meu timaço, Paysandu d Brusque.,",
                    "date": "2018-05-30T12:31:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Db Cooper",
            "text": "Não quer mais nada não?",
            "date": "2018-05-30T09:26:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kauer",
            "text": "Por mim a única estatística que interessa é Grêmio 1 x 0 Adversário em todos os jogos que disputar! O resto pode ser a pior dos campeonatos!",
            "date": "2018-05-30T09:52:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clovão",
            "text": "Inter 155 empate 131 gremio 130, você perdem para o empate, quem é o pequeno?",
            "date": "2018-05-30T09:57:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Nunes",
            "text": "defesa menos vazada lidera disparado na teoria, tomamos 3 gols, 2 no time reserva, e 1 contra do Kanemann",
            "date": "2018-05-30T10:10:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caetano",
            "text": "eu so quero uma coisa, ser campeão hahaha",
            "date": "2018-05-30T10:16:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Ora fazer gol no meu Inti. Nós temos esquema de jogo. Jogamos mais encolhidos do que tripa na brasa. Estamos nos tornando especialistas em não jogar e não deixar o adversário jogar. Isso é inti, 40 anos sem ganhar uma brasileirão.",
            "date": "2018-05-30T10:45:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudia Torres",
            "text": "kkkkkkkkkkkkk",
            "date": "2018-05-30T10:48:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Paulo esqueceu que somos \"campeões de infarto FIFA\".",
            "date": "2018-05-30T11:43:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Isto mesmo passe para o lado ate eu acerto. Tem que infiltrar na area e ganhar dos timecos.",
            "date": "2018-05-30T12:17:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Só pq vocês vem arregaçando batendo nesses timinho pequenos tipo o Binter Ceará,, é pq não pegaram pela frente o meu timaço, Paysandu d Brusque.,",
            "date": "2018-05-30T12:31:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "O time principal, se comparar com o ano passado, vem incorporando atacantes mais velozes e agressivos. Começou com o Éverton e consolida aos poucos o Lima (pra posição do Ramiro), o Thaciano e o Thony Anderson pelo meio. E há várias opções pro ataque e pro meio vindo da base. O elenco principal continua sendo encorpado, e essa é a melhor notícia.",
            "date": "2018-05-30T12:10:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio",
            "text": "É capita.....tudo certo! Só falta essa enorme posse se bola ser verticalizada. Urgente se torna \"inventar\" uma maneira de conseguir ganhar o combate contra equipes pequenas, como o 'inti', que jogam contra o imortal 100% do tempo de jogo com os 11 atrás da linha da bola e dando caneladas.",
            "date": "2018-05-30T11:04:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Eu comprava o Tiago Neves com a grana do Arthur. Só que pro ano que vem pois este não tem como jogar mais nenhum camp. ru acho.",
            "date": "2018-05-30T10:46:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Menos erra é coisa de Grêmio. Meu inti é que MAIS erra essa é a diferença. Inti sempre mais até mesmo nos erros.",
            "date": "2018-05-30T10:43:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Moura",
            "text": "O Maicon, o Arthur e o Ramiro são o cérebro do time! Luan, Everton e André são os homens-gol... Atrás desses tem Milagrohe, nas laterais Cortez e Léo Moura (também um dos líderes nos passes), e pra completar a melhor defesa da américa, Geromito e Cãonemann! O REAL MADRID QUE ESPERE, O GRÊMIO TÁ CHEGANDO!",
            "date": "2018-05-30T07:19:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Blanke",
                    "text": "é isso aí Eduardo....e o Grêmio ainda está mais forte este ano do que ano passado!",
                    "date": "2018-05-30T08:34:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clovão",
                    "text": "Ufa,,, ainda bem que tão \"chegando\" pq no jogo de dezembro não chegaram nenhuma vez.",
                    "date": "2018-05-30T09:58:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Nunes",
                    "text": "Real chegou com uma bola parada que a barreira abriu.",
                    "date": "2018-05-30T10:14:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique",
                    "text": "Bola na trave, gol impedido, milagrohe...... Luis olha o VT senão olhou o jogo",
                    "date": "2018-05-30T10:27:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leandro Blanke",
            "text": "é isso aí Eduardo....e o Grêmio ainda está mais forte este ano do que ano passado!",
            "date": "2018-05-30T08:34:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clovão",
            "text": "Ufa,,, ainda bem que tão \"chegando\" pq no jogo de dezembro não chegaram nenhuma vez.",
            "date": "2018-05-30T09:58:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Nunes",
            "text": "Real chegou com uma bola parada que a barreira abriu.",
            "date": "2018-05-30T10:14:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Bola na trave, gol impedido, milagrohe...... Luis olha o VT senão olhou o jogo",
            "date": "2018-05-30T10:27:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caetano",
            "text": "Essa parada da copa vai ser mt boa para o Grêmio, recuperar os jogadores, aperfeiçoar o estilo de jogo, entrosar algumas peças, e ir com tudo para os matas-matas",
            "date": "2018-05-30T10:19:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meu Pai",
            "text": "ótimo score! parece time europeu de ponta.. mas se tiver um pouco mais de verticalidade nas jogadas o Grêmio sobe um patamar e sairemos campeões!",
            "date": "2018-05-30T10:13:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wésley Antunes",
            "text": "Pra ser 98% do Arthur tem que ser 265 tentativas e 262 acertos, e não os 252 que está na matéria!",
            "date": "2018-05-30T09:10:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/no-compasso-de-maicon-gremio-e-o-time-que-menos-erra-passes-no-brasileirao.ghtml"
}