{
    "time": "grêmio",
    "date": "31/10/2018 16h39",
    "title": "Grêmio x River no Twitter: Bressan é o mais citado por internautas após eliminação.Expulso após cometer pênalti, zagueiro foi o vilão da queda do Grêmio na semifinal da competição continental",
    "author": "GloboEsporte.com",
    "text": [
        "Em uma noite para esquecer, Bressan foi o atleta mais mencionado pelos internautas no Twitter durante a derrota do Grêmio por 2 a 1 para o River Plate, na Arena, que resultou na eliminação do time gaúcho na semifinal da Libertadores.",
        "Não à toa. O zagueiro entrou em campo no segundo tempo da partida e permaneceu apenas 18 minutos. Tempo suficiente para se transformar em vilão gremista na eliminação, por ter cometido o pênalti que resultou no gol do triunfo argentino e ainda ter sido expulso.",
        "Ao todo, foram 269 mil posts na rede social sobre a partida, entre as 20h45 da terça-feira e a 1h45 desta quarta. O pico de comentários ocorreu às 23h50 da terça-feira, com o final da partida.",
        "",
        "Total de Tweets: entre 20h45 da terça-feira (30) e 01h45 da quarta-feira (31), foram registrados globalmente mais de 269 mil tweets sobre a partida.",
        "Jogadores mais citados:",
        "",
        "Picos de comentários:",
        "",
        "Até Alexandre Pato entrou na corneta:",
        "Confira alguns Tweets que ajudam a entender a ira dos gremistas:",
        "",
        "",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Joarez Santos",
            "text": "A culpa não é so do Bressan, mas também do Renato que sempre bancou esse louco. Todos os jogos que ele jogou falhava, o companheiro de zaga que joga junto sempre vai mal, ele não sabe se posicionar e ainda atrapalha o companheiro. Nós vimos que o Paulo Miranda é um bom zagueiro quando tem outro campanheiro na zaga, com o Bressan até Kanneman e Geromel jogam mal. Ele sempre foi mal, mas o Renato sempre inventa e coloca ele jogar, de tanto insistir com esse inhaca que conseguiram elimninar o Gremio.",
            "date": "2018-11-01T09:46:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Fora Bressan, mas não por causa dessa falha, mas por todas. Esse jogador entrou pilhado, parecia estar dopado. Só podia dar nisso.",
            "date": "2018-11-01T03:07:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaio",
            "text": "Bola pune. Everton não matou o jogo...",
            "date": "2018-11-01T00:41:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-x-river-no-twitter-bressan-e-o-mais-citado-por-internautas-apos-eliminacao.ghtml"
}