{
    "time": "grêmio",
    "date": "04/09/2018 15h16",
    "title": "Presidente do Grêmio vê Everton entre os melhores do mundo e aposta no coletivo para superar desfalque.Artilheiro tricolor, atacante desfalcará o time contra Santos e Inter no Brasileirão por ter sido convocado para a seleção",
    "author": "Eduardo Deconto e Julio Cesar Santos",
    "text": [
        "O Grêmio forjou seu ciclo vitorioso recente com a força coletiva como alicerce dos quatro títulos erguidos nos dois últimos anos. Mas na atual temporada há um atleta que tem se destacado entre os demais até na análise interna: Everton.",
        "Convocado por Tite na primeira lista do treinador após a Copa do Mundo de 2018, o atacante estará à disposição da Seleção nos amistosos contra Estados Unidos e El Salvador, em 7 e 11 de setembro. E automaticamente virou uma baixa de peso, com status de insubstituível, para o duelo com o Santos, nesta quinta-feira, e o Gre-Nal do domingo, no Beira-Rio, pelo Brasileirão.",
        "O primeiro a se declarar ao jovem é Romildo Bolzan. O presidente havia manifestado logo após o título do Gauchão que Everton, eleito o craque da competição, era inegociável pelo clube. Mais recentemente, em entrevista à RBS TV, o mandatário foi além e afirmou que o camisa 11 é um dos melhores jogadores do continente e, quem sabe, do futebol mundial.",
        "– Everton, sem sombra de dúvida, é um dos maiores jogadores em atividade no futebol sul-americano e quem sabe mundial. É excepcional, que evoluiu com o tempo no Grêmio, com o amadurecimento necessário. Com o Everton não jogando, mesmo sendo uma peça quase que fatal para o Grêmio, temos jogadores que podem fazer o conjunto funcionar brilhantemente. Se o conjunto funcionar harmonioso como nos últimos jogos, não vai fazer tanta diferença. Vai ter a falta do brilho dele, que é um jogador definitivo. Mas pode ser com o Alisson, Pepê, o próprio Marinho – afirma o mandatário.",
        "O discurso do presidente ganha eco no vestiário. Em entrevista coletiva na última segunda-feira, Ramiro ressaltou uma vez mais a confiança total em qualquer um dos possíveis substitutos do atleta. Mas admitiu que não há uma reposição à altura para o que Cebolinha tem feito a cada partida pelo Tricolor. O volante reitera ainda a sua crença de que a ausência de Kannemann, convocado pela seleção argentina, também terá reposição satisfatória.",
        "– Everton vive momento iluminado. Talvez não tenha hoje à altura alguém que faça exatamente o que ele vem fazendo. Tem atletas capacitados a ajudar o time, talvez de alguma outra forma. Tanto para a zaga quanto para o lugar do Everton – ressalta Ramiro.",
        "",
        "Os elogios ao atacante têm relação direta com seu protagonismo na temporada. Everton é o artilheiro do Grêmio em 2018 com 15 gols. De quebra, ainda contribuiu com cinco assistências. Além de ser o principal responsável por abrir as defesas adversárias a dribles e velocidade. Recentemente, o clube agiu para renovar seu contrato e prorrogá-lo até 2022.",
        "A tendência é de que Alisson seja o escolhido para substituir o principal jogador do Grêmio em 2018. O Tricolor treina na terça e na quarta-feira em Porto Alegre antes de embarcar rumo a São Paulo. Na quinta-feira, a equipe enfrenta o Santos, às 19h, no Pacaembu, pela 23ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Ezequiel",
            "text": "kkkkkkkkk marlos moreno é bem melhor q esse corredor ai. devia disputar maratona",
            "date": "2018-09-04T15:45:42",
            "likes": "5",
            "unlikes": "214",
            "replies": [
                {
                    "name": "Wilmar Arnold",
                    "text": "Nunca ouvi falar neste tal de Marlos Moreno. Ele joga futebol?",
                    "date": "2018-09-04T15:51:07",
                    "likes": "71",
                    "unlikes": "1"
                },
                {
                    "name": "Antônio José",
                    "text": "Mal o moreno, né? Pobre Framengo!",
                    "date": "2018-09-04T16:19:45",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Bandeira",
                    "text": "Marlos Moreno?? Aquele que não faz gol a quase 2 anos kkkkkk",
                    "date": "2018-09-04T16:31:02",
                    "likes": "58",
                    "unlikes": "0"
                },
                {
                    "name": "Alma Negra",
                    "text": "Marlos Moreno tem nem 10 gols na carreira KKKKKKKK",
                    "date": "2018-09-04T16:40:47",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Jonathan Marques",
                    "text": "até meu filho fez mais gol que esse marlos moreno... kkkkkkkkkkkkk tinha que tah no flalixo mesmo kkkkkkkkk",
                    "date": "2018-09-04T17:01:45",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Ayrton Santos",
                    "text": "Quem é Marlos Moreno na fila do pão??",
                    "date": "2018-09-04T17:02:27",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Vilson",
                    "text": "Um que INVEJA amigo.",
                    "date": "2018-09-04T17:04:07",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Cristhian Araldi",
                    "text": "3 anos sem fazer gol! cebolinha em 6 meses tem mais gol que ele na vida toda",
                    "date": "2018-09-04T17:52:41",
                    "likes": "47",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Krause",
                    "text": "Rubens e Mr. carl: e vocês fazem o que aqui? Procurando homem ou o pai?",
                    "date": "2018-09-05T07:43:36",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Rodriga Paiva",
            "text": "Que empolgada hein? Na Europa tem vários jogadores jovens com qualidade similar a dele, não que o Everton seja ruim, muito pelo contrário. Porém ele não seria titular de uma equipe grande da europa.",
            "date": "2018-09-04T18:38:52",
            "likes": "3",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Zhiman",
                    "text": "So' o tempo decidira'.",
                    "date": "2018-09-04T20:10:49",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "rodrigo, cita 10 com as mesmas qualidades do everton....",
                    "date": "2018-09-05T16:41:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Colle",
            "text": "Joga muita bola! Fato incontestável! Quem é contrário é amargo!",
            "date": "2018-09-05T13:15:08",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Galvão",
            "text": "Kkkkk entre os melhores do mundo isso é uma brincadeira né kkkkk que cara mais idiota.",
            "date": "2018-09-04T18:41:07",
            "likes": "4",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Antonio Azevedo",
                    "text": "Se olha no espelho quando quiser ver um idiota cara a cara.",
                    "date": "2018-09-04T19:25:06",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Bom é o Mico Lopez né colorida.",
                    "date": "2018-09-04T20:25:20",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Rubens",
                    "text": "Esse gordomildo so da mancada...porque nao fica quieto... ate a pouco era reserva. agora porque deu umas corridas louca fez uns gols espirita...e melhor do mundo...cala boca veio.",
                    "date": "2018-09-04T22:29:17",
                    "likes": "0",
                    "unlikes": "29"
                },
                {
                    "name": "Arthur Cardozo",
                    "text": "Bom mesmo é o Vitório Pífeo kkkk... só pra lembra em bobagens falado por essa anta... em plena tragédia enfrentada pela Chape (e por todo o Brasil) em 2016 com a queda do a... esse senhor fala que a o binter é que estava passando por uma tragédio... o binter já era o time mais odiado do Sul com essa declaração e com tudo que os jogadores fizeram na época (se aproveitando da situação para pedirem fim do Brasileirão) ficou o mais odiado do Mundo... vazam da página do Grêmio... moranguetes.",
                    "date": "2018-09-05T10:46:41",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Gonçalvea",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKK MELHORES DO MUNDO É A MAIS , JOGADOR COMUM",
                    "date": "2018-09-05T12:45:00",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Pedro Perdona",
            "text": "KKKKKKKKKKKKKKKKKKKKKKK melhores do mundo foi ótima",
            "date": "2018-09-04T15:42:38",
            "likes": "11",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Rafael Krause",
                    "text": "Causou o que queria: ibope",
                    "date": "2018-09-05T07:47:21",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "SIM, O TITE TÁ NO DIREITO DE CONVOCAR E O EVERTON SE EMPOLGAR PELA CONVOCAÇÃO, TUDO MUITO BOM, MAS PARA ESSES JOGOS QUE NÃO VALEM NADA ? NÃO PODIA SER NOUTRA CHAMADA ? MAS NÃO TEM PROBLEMA, COMO DIZ PAINATO, VAMOS SUPERAR.",
            "date": "2018-09-04T16:22:54",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Grêmio Sul",
                    "text": "São nesses jogos fáceis que se levam os jovens. Assim eles tem mais facilidade pra pegar moral com a amarelinha...",
                    "date": "2018-09-04T22:40:11",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Grêmio Sul",
                    "text": "O que não deveria ter são as rodadas durante os amistosos.",
                    "date": "2018-09-04T23:35:26",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilmar Arnold",
            "text": "O Alisson e o Jael estão numa crescente e serão decisivos para que o Grêmio assuma a vice liderança ou até mesmo seja o novo líder do brasileirão, daqui a duas rodadas. Estou esperando o pós grenada para ver a cara do Tite que tudo fez para atrapalhar o Tricolor.",
            "date": "2018-09-04T15:52:40",
            "likes": "61",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Comparem todos os jogadores com a mesma idade que o Éverton, com certeza sobra poucos com futebol da qualidade dele.",
            "date": "2018-09-04T22:22:32",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Pacheco",
            "text": "Nao é hora dele ir. Lembram PR32, não devia ter ido, se tivesse ficado hj estaria na seleção tbm. Concordo q jogador titular aqui não é titular na europa, Vinicius Júnior, ate Neymar não chegou chegando, a excessão foi Gabriel Jesus.",
            "date": "2018-09-04T20:50:51",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Rechia",
            "text": "Everton é um excelente jogador. No futebol sul americano com certeza deve ser um dos melhores, mas mundial concordo que o Romildo exagerou...",
            "date": "2018-09-04T16:51:17",
            "likes": "10",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Souza",
            "text": "Um dos melhores do brasil sim,agora um dos melhores do mundo forçou hein, chega nem perto",
            "date": "2018-09-04T15:27:15",
            "likes": "15",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Leonardo Pereira",
                    "text": "Melhor que Salah e Modric sim. Do Cristiano Ronaldo não. Benjamim Arola, da lhe gremo",
                    "date": "2018-09-04T16:12:03",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Antônio José",
                    "text": "Joga muito, não é campeão da Libertadores 2017 e semifinalista da de 2018 por acaso!",
                    "date": "2018-09-04T16:20:39",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Bandeira",
                    "text": "O Everton tem 22 anos a recém, tem muito que evoluir ainda, mas já é campeão da Copa do Brasil, Libertadores e Recopa, com certeza é um dos melhores se não o melhor em atividade da América, se continuar nessa crescente logo logo será um dos melhores do mundo!",
                    "date": "2018-09-04T16:36:20",
                    "likes": "40",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/presidente-do-gremio-ve-everton-entre-os-melhores-do-mundo-e-aposta-no-coletivo-para-superar-desfalque.ghtml"
}