{
    "time": "grêmio",
    "date": "15/08/2018 23h55",
    "title": "Atuações: Cortez falha em gol e leva pior nota em queda do Grêmio; André vai mal.Tricolor leva 1 a 0 do Flamengo no Maracanã e é eliminado na Copa do Brasil",
    "author": "GloboEsporte.com ",
    "text": [
        "Com um gol sofrido nos primeiros minutos de jogo, o Grêmio não conseguiu reagir e acabou sendo derrotado pelo Flamengo por 1 a 0, no Maracanã, nesta quarta-feira. Em uma noite de apatia coletiva, Bruno Cortez falhou no gol de Everton Ribeiro e levou a pior nota do time tricolor. Pouco participativo, André voltou a decepcionar no ataque.",
        "Bruno Cortez\nNão teve boa participação na partida. Errou o tempo da bola em lance que poderia ter evitado o gol do Flamengo. Irregular, não conseguiu repetir boas atuações antigas e errou passes e lançamentos. Nota: 4,5",
        "André\nOmisso, pouco participou do jogo. A bola não chegou, é verdade, mas o atacante voltou a decepcionar e acabou substituído por Jael. Corre risco de perder a titularidade. Nota: 4,5",
        "Luan\nLonge das apresentações do Luan que foi o Rei da América em 2017. Foi bem vigiado pela marcação do Flamengo, mas não conseguiu vantagens pessoais diante da defesa adversária. Pouco criou. Nota: 5,0",
        "",
        "Marcelo Grohe [GOL]: 6,0\nLéo Moura [LAD]: 5,0\n(Marinho [ATA]: 5,0)\nGeromel [ZAD]: 6,0\nKannemann [ZAE]: 6,0\nBruno Cortez [LAE]: 4,5\nJailson [VOL]: 5,5\nMaicon [VOL]: 5,5\n(Alisson: sem nota)\nRamiro [MEC]: 5,5\nLuan [ATA]: 5,0\nEverton [ATA]: 6,0\nAndré [ATA]: 4,5\n(Jael [ATA]: 5,5)"
    ],
    "comments": [
        {
            "name": "Geraldomaiormundo",
            "text": "Subestimaram O CAMPEÃO DO BRASILEIRÃO DE 82 EM PLENO OLÍMPICO E SE DERAM MAL, CADÊ O BBRÊMIO??? QUE INCLUSIVE, MERECIA PERDER O PRIMEIRO JOGO EM PORTO ALEGRE, DADA A INTENSIDADE DO MENGÃO! CADÊ OS BBRÊMISTAS QUE FORAM A SEMANA I.NTEIRA FALAR IMPROCEDÊNCIAS NA PÁGINA DO MENGÃO? S.UMIRAM NÉ, B.ANDO DE A.MARELÕES! E-LI-MI-NA-DOS! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-16T00:26:26",
            "likes": "48",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Renato Carlesso",
                    "text": "E vc lembra quando ganhamos no Maracanã?",
                    "date": "2018-08-16T00:36:53",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ganharam uma ova, foi pelo critério do maior número de gols fora de casa, que atualmente tal critério tornou-se obsoleto! Ganhamos a maior competição de âmbito nacional em pleno olímpico, que tem bem mais relevância!",
                    "date": "2018-08-16T00:56:39",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Oliveira",
                    "text": "Time podre, tomou uma roda em casa, fez um gol sem querer, cheirinho é filhote, ganhou uma do pai hj!!!",
                    "date": "2018-08-16T01:05:23",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Oliveira",
                    "text": "6x6 nos mata-matas ...e o maior dos jogos vc sabe quem venceu",
                    "date": "2018-08-16T01:31:40",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Podre é o seu gremico bi-rebaixado, timeco que deixamos na roda em ambos os jogos, merecíamos vencer na arena do BBrêmio! Coitadinho, FOI UM GOLAÇO DO ÉVERTON RIBEIRO, NEM ADIANTA DESMERECER, SEU MAU PERDEDOR BBREMISTA! C.hora bi-rebaixado! KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T02:00:17",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Pablo Monteiro",
                    "text": "Eles são soberbos... esse time rebaixado não aprendeu respeitar o Flamengo, mais tá ai.. uma eliminação na conta deles.",
                    "date": "2018-08-16T02:08:31",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "Idiota.",
                    "date": "2018-08-16T08:30:26",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Idiota é vc, bruno nunes, seu eliminado!",
                    "date": "2018-08-16T08:40:28",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "não vai ganhar libertadores, nem copa do brasil muito menos brasileirão.. e vão ficar só no c h e i r i n h o kkkkk",
                    "date": "2018-08-16T10:40:26",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Pedro",
                    "text": "Geraldo eu tenho pena de ti porque tu mãe deve ter te jogado pra rua por ser tão burro. Flamengo é eternamente menor que o Grêmio. 1 libertadores? Que isso rapaz. Teu time só ganha brasileiro roubado. Levou uma roda do meu time ontem e ganhou com gol cagado. Vai estudar que ainda tem salvação. Abraço",
                    "date": "2018-08-16T11:13:26",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "seu bbremista mãe dinah de araque, SEU BBrêmio está E-LI-MI-NA-DO, e inclusive, merecíamos vemncer em POrto Alergre também, ficaram na roda em ambos os jogos, BBrêmu",
                    "date": "2018-08-16T12:09:21",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Seu bbremista mãe dinah de araque, SEU BBrêmio está E-LI-MI-NA-DO, e inclusive, merecíamos *vencer em Porto *Alegre também, ficaram na roda em ambos os jogos, BBrêmio que não ganhará nada, anote aí!",
                    "date": "2018-08-16T12:10:49",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "joão pedro, eu tenho muita dó de vc, vc é que é burro , e ao cubo ainda por cima, e a sua mãe tentou te abortar, mas vc foi um caso abortivo e virou essa aberração que d.efeca pelos dedos recorrentes deturpações! A verdade é que o seu gremico é um clubeco BI-REBAIXADO! O seu timeco que só ganha roubado, seu trouxa, E OUTRA, EM 92 ERA PARA O SEU TIMECO CONTINUAR NA SÉRIE B, FATO QUE REMETIAM VCS AO TRI-REBAIXAMENTO, MAS FORAM AJUDADOS PELA CBF ILICITAMENTE, AUMENTANDO O NÚMERO DE VAGAS PARA QUE SEU TIMECO VOLTASSE À ELITE, CORROBORADO PELO PRÓPRIO FÁBIO KOFF!",
                    "date": "2018-08-16T12:19:29",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "joão p.edroca, vc DELIRA SISTEMATICAMENTE, O FLAMENGO FOI MELHOR EM AMBOS OS JOGOS, E MERECÍAMOS VENCER O PRIMEIRO TAMBÉM! NÃO PROCEDE SUAS D.ESCULPINHAS ESFARRAPADAS de perdedor, TIMECO QUE É V.IRJÃO DE PONTOS CORRIDOS, C.AVALO P.ARAGUAIO E TEM APENAS 2 BRASILEIRÕES, UM GANHO PELO FLAMENGO EM CIMA DO gremico bi-rebaixado! vc É UM COITADO INCULTO, VOSSA INSIGNIFICÂNCIA É I.NAPTO À INSTRUÇÃO, TOTALMENTE! A.CABARAM AS RECORRENTES FALÁCIAS DE VCS, BBREMISTAS! ATÉ A F/É NÓS PERDEMOS... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T12:24:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Rolim",
                    "text": "Deu pra ver que o Framico apesar de uma vitória contestável (foi pênalti no Cortês), com esse futebol fraquinho e encolhido no campo de defesa... vai ficar no cheirinho... de novo.",
                    "date": "2018-08-16T12:27:24",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Complementando: sua mãe tentou te abortar joão pedroca, mas vc foi um caso abortivo *mal sucedido e virou essa aberração, que d.efeca pelos dedos recorrentes deturpações!",
                    "date": "2018-08-16T13:02:46",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vascoitadinho do tri-vascaído sem mundial, marcelo r.olinha, m.ico é o seu vascomédia, seu desatinado, o tal do descortês SE JOGOU, PÊNALTI OCORREU EM CIMA DO LUCAS PAQUETÁ, CLARÍSSIMO, OCULTADO PELO VAR! Cheirinho ficou o seu timeco, POIS FOI VICE ATÉ NA SÉRIE B DESMORALIZANTE E EM OUTRA SÉRIE B NEM VICE! NÃO \"GANHAM\" NEM SÉRIE B, MERO ACESSO! Futebol f.raquinho é inerente ao seu vascomédia, i.rão c.air de novo! A UNIÃO DOS REBAIXADOS, DENOTA A F.RAQUEZA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T13:06:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "GREMIOVER, IMORTCHAU, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T18:50:51",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Ana Brito",
                    "text": "Imortchau, kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-16T18:55:15",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T22:44:02",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Pedro",
                    "text": "Tá irritada Geralda? Desculpa pelo meu erro, a tua mãe não te jogou pra rua por ser burro. A verdade é que ela foi pro sul encontrou um homem de verdade e nunca mais voltou... Uma pena enorme porque, tu teve que viver tua vida inteira sabendo que tua mãe te deixou porque tu era incompetente e ainda teve que ver o Grêmio ser bicampeão e daí tri da libertadores. Um abraço. Não te estressa.",
                    "date": "2018-08-17T20:09:13",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô joanona pedroca louca, irritada está vc, seu b.oiola bi-rebaixado e burro ao cubo! Reitero, sua mãe tentou te abortar, mas vc foi um caso abortivo mal sucedido! Incompetente é vc, seu b.abaca, pois tua mãe quis se desfazer de vc, mas como não teve jeito, te abandonou!",
                    "date": "2018-08-17T21:54:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ademais, joanona pedroca ( sinônimo de g a y que vc é) gremico é um timeco BI-REBAIXADO, COM APENAS 2 TÍTULOS BARSILEIROS, V.IRJÃO DE PONTOS CORRIDOS, C.AVALO P.ARAGUAIO, ETERNO VICE DO MENGÃO DO BRASILEIRÃO DE 82 EM PLENO OLÍMPICO, DE TORCIDINHA REGIONAL, FREGUÊS DO MAIOR RIVAL, O MAIOR DO SUL, NEM A SUPREMACIA DO ESTADUAL CONSEGUEM DETER! E SÓ NÃO SÃO TRI-REBAIXADOS, PORQUE ILICITAMENTE A CBF C.ORRUPTA, EM CONLUIO COM DIRIGENTES BBRMISTAS, AMPLIARAM O NÚMERO DE VAGAS PARA O ASCENSO EM 92! ÚLTIMO BRASILEIRO HÁ 22 ANOS ATRÁS! KKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-17T21:55:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E outra, joanona pedroca louca, no RS só tem b.oiolas como vc! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-17T21:58:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Clóvis Silva",
            "text": "NOS DOIS JOGOS HOUVE DESATENÇÃO DA ZAGA, NESSE CORTEZ FALHOU FEIO, DEPOIS SE PERDEU EM CAMPO, A DIRETORIA FEZ UM CAMINHÃO DE CONTRATAÇÕES ERRADAS, DINHEIRO JOGADO FORA, MADSON, LEONARDO, PAULO MIRANDA, BRESSAN, CICERO, ALYSSON, THONY ANDERSON, ANDRÉ, JAEL, BROCADOR, É UM TIME INTEIRO DE NULIDADES, DINHEIRO JOGADO FORA. COM Á PALAVRA Á DIRETORIA, PELO VISTO O CONSELHO DO GRÊMIO ASSINA TUDO SEM CONTESTAR, 10 MILHÕES POR ANDRÉ BALADA, MUITO ESTRANHA ESSA CONTRATAÇÃO.",
            "date": "2018-08-16T09:37:03",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo Signori",
                    "text": "Alysson artilheiro do gremio, só saiu do time por causa de lesão duro é aguentar o ramiro titular faz uns 2 anos e nunk vai decidir um jogo. Time do gremio é o melhor time do brasil jogo todo jogo com 10",
                    "date": "2018-08-16T10:34:36",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Sim muitas contratações erradas e além disso desnecessárias no caso de atacantes, pois André está abaixo de Jael, Pepê está no nível do Marinho, Madson está muito aquém do veterano Léo Moura. Mas quanto ao Alisson, Tony Anderson e mesmo Thaciano jogam mais que Ramiro na posição atual mais a frente.",
                    "date": "2018-08-16T22:43:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Murilo",
            "text": "O lance foi uma infelicidade do cara. A nota não condiz com o que ele jogou, apoiou bem e cruzou muitas bolas. Coisa que falta aos nossos laterais!!!",
            "date": "2018-08-16T07:53:50",
            "likes": "17",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Sim foi uma infelicidade do Cortez, mas para ser lateral tem que saber cruzar e não só chutar para área ou em cima do defensor para ganhar escanteio. Falta qualidade técnica para o Cortez tanto quanto para o Marcelo Oliveira.",
                    "date": "2018-08-16T08:17:31",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Darlan",
                    "text": "Cruzou tudo errado, e assim como os demais, na maioria das vezes escolhendo o lance errado, atrasando a jogada muitas vezes.",
                    "date": "2018-08-16T08:52:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Verdade esse cortes não acerta um cruzamento... Quer cavar falta....joga bola anta.... podia ter ido e levantado a cabeça e passado certo por André... André tá sempre fora da jogada não acredita em nem uma bola.... quando entrou o Jael aí atrás resolveu só dar chutões pra lateral ou entregar a bola revolta por flamengo... já foi pra entregar a classificação por flamengo...",
                    "date": "2018-08-16T10:12:12",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Fortunato",
                    "text": "Cortez não jogou nada não acertou um cruzamento e comprometeu",
                    "date": "2018-08-16T10:46:12",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Concordo foi um lance infeliz do Cortez, mas também foi muito pouco efetivo no ataque, não cruzou e sim deu vários chutões para área, quando teve vantagem sobre os defensores do adversário.",
                    "date": "2018-08-16T22:36:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Hamilcar Bortoluzzi",
            "text": "Sim foi uma infelicidade do Cortez, mas para ser lateral tem que saber cruzar e não só chutar para área ou em cima do defensor para ganhar escanteio. Falta qualidade técnica para o Cortez tanto quanto para o Marcelo Oliveira.",
            "date": "2018-08-16T08:17:31",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darlan",
            "text": "Cruzou tudo errado, e assim como os demais, na maioria das vezes escolhendo o lance errado, atrasando a jogada muitas vezes.",
            "date": "2018-08-16T08:52:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Benvegnu",
            "text": "Verdade esse cortes não acerta um cruzamento... Quer cavar falta....joga bola anta.... podia ter ido e levantado a cabeça e passado certo por André... André tá sempre fora da jogada não acredita em nem uma bola.... quando entrou o Jael aí atrás resolveu só dar chutões pra lateral ou entregar a bola revolta por flamengo... já foi pra entregar a classificação por flamengo...",
            "date": "2018-08-16T10:12:12",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Fortunato",
            "text": "Cortez não jogou nada não acertou um cruzamento e comprometeu",
            "date": "2018-08-16T10:46:12",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilcar Bortoluzzi",
            "text": "Concordo foi um lance infeliz do Cortez, mas também foi muito pouco efetivo no ataque, não cruzou e sim deu vários chutões para área, quando teve vantagem sobre os defensores do adversário.",
            "date": "2018-08-16T22:36:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donovan Golfetto",
            "text": "cheio de torcedor profissional kkkkkk nada mais hipocrita que torcedor do grêmio atualmente , tenho vergonha dessa torcida que um dia dava orgulho",
            "date": "2018-08-16T19:12:55",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Cadê o Rei das Copas?! GrêmiOver, kkk. Eliminados!! Eliminados!! Eliminados!! Aqui é Flamengo, tem que respeitar!!",
            "date": "2018-08-16T00:26:31",
            "likes": "61",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Valdemir Davo",
                    "text": "Respeita o mais querido , principalmente no maraca.SRN.",
                    "date": "2018-08-16T00:32:48",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Valdemir Davo",
                    "text": "O papai !!!!!!!!!!!!!!!!!!!!!!!!!!kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk tem que respeitar a massa , eles tremem .SRN.",
                    "date": "2018-08-16T00:35:14",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Game Nice",
                    "text": "É eu vi o flamico na libertadores levou 2 a 0 no lombo Eo o Rei de copas grêmio e penta da campeão da copa do brasil, só pra lembrar",
                    "date": "2018-08-16T00:44:46",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Silva",
                    "text": "Apito amigo detecte, pênalti no Cortez que só os árbitros não quiseram marcar, sem o VAR de árbitro sem-vergonha, fato!",
                    "date": "2018-08-16T00:45:43",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Ana Brito",
                    "text": "O imortal morreu, kkkkk.",
                    "date": "2018-08-16T00:47:46",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK, gremico bi-rebaixado subestimou o MENGÃO e se f.errou! E-LI-MI-NA-DOS! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T00:53:37",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK, gremico bi-rebaixado subestimou o MENGÃO e se f.errou! E-LI-MI-NA-DOS! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T00:53:38",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Que pênalti o quê BBremista c.horão, o tal do descortês se jogou e não foi nada, PÊNALTI FOI EM CIMA DO PAQUETÁ, OMITIDO PELO VAR!",
                    "date": "2018-08-16T00:56:05",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Carlinhos Silva",
                    "text": "AnaCabrito vc não tem nenhum prato para lavar não? kkkk'",
                    "date": "2018-08-16T00:57:48",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Só pra te LEMBRAR bbremista, O FLAMENGO GANHOU UM BRASILEIRÃO EM PLENO OLÍMPICO EM 82, E SEMPRE ESTIVEMOS NA ELITE FUTEBOLÍSTICA, já seu gremico é BI-REBAIXADO E FOI ELIMINADO HOJE, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T00:59:12",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ricardo Silva",
                    "text": "Apito amigo, até o G esportes sabe, e está censurando os comentário verdadeiros, campeonato dirigido para um clube do sudeste ser campeão, vai dar Corinthians anotem e depois cobrem!",
                    "date": "2018-08-16T01:08:05",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Silva",
                    "text": "Aproveitem o momento, pois não passam pelo Corinthians mosqueteiro, KKKKK!!!",
                    "date": "2018-08-16T01:38:56",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O curica? Coitadinho, pode vir small bi-rebaixado, toliminado em pré-libertadores, que ficou 23 anos sem nada! Passamos pelo BBrêmio, logo passaremos tranquilamente pelo small clube!",
                    "date": "2018-08-16T02:02:58",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Nunes",
                    "text": "Idiota!",
                    "date": "2018-08-16T08:30:10",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O BBRÊMIO ESTÁ E-LI-MI-NA-DO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T08:41:47",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "O Flamengo jogou como time pequeno, como em 1982.",
                    "date": "2018-08-16T09:22:38",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Sandro Perius",
                    "text": "Com esse time o Flamengo não ganha copa do Brasil nunca...",
                    "date": "2018-08-16T10:22:23",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "Ana, o Grêmio foi eliminado da copa do brasil, já o flamengo foi eliminado na libertadores e perdeu a liderança do brasileirão depois de perder para os RESERVAS do Grêmio. Aliás o flamengo não ganha em porto alegre fazem mais de 20 anos.. para de falar besteira. Não serão campeões da copa do brasil e nem do brasileirão e já estão eliminados da libertadores",
                    "date": "2018-08-16T10:35:58",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O jogo de volta na libertadores terminou por um acaso bbremista ELIMINADO e ETERNO VICE DO BRASILEIRÃO DE 82 EM PLENO OLÍMPICO? O FLAMENGO VAI SER CAMPEÃO SIM, SEU INVEJOSO! ESMAGAMOS O BBrêmio nos dois jogos, e inclusive, merecíamos vencerem Porto Alegre também! E-LI-MI-NA-DO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T12:06:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O Flamengo é time gigante, pequeno é o gremico bi-rebaixado! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-16T12:07:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Rolim",
                    "text": "Vai ficar só no cheirinho de novo.",
                    "date": "2018-08-16T12:27:51",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Rolim",
                    "text": "Só o Cruzeiro ja demonstrou isso.",
                    "date": "2018-08-16T12:28:14",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vascoitadinho do tri-vascaído sem mundial, marcelo r.olinha, Cheirinho ficou o seu timeco, POIS FOI VICE ATÉ NA SÉRIE B DESMORALIZANTE E EM OUTRA SÉRIE B NEM VICE! NÃO \"GANHAM\" NEM SÉRIE B, MERO ACESSO e i.rão c.air de novo! A UNIÃO DOS REBAIXADOS, DENOTA A F.RAQUEZA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T13:07:51",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "GREMIOVER, IMORTCHAU, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T18:50:22",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Rosnei Scherer",
            "text": "Alguem poderia me explicar qual a intenção do Renato em colocar o Alisson no Lugar do Maicon no meio campo???? Que eu saiba o Alisson é um atacante que joga pelos lados, sendo que já tínhamos marinho e everton jogando pelos lados. Seria muito mais produtivo colocar o Douglas no Lugar do Jailson e bem antes.",
            "date": "2018-08-16T10:16:18",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilberto Rasador",
                    "text": "Simples pra manter o jogador mais inútil da história do Gremio em campo o Ramiro algum otario investiu nessa pereba e agora eles são obrigados e escalar essa nulidade em todos os jogos pra tentar reaver o dinheiro nem o ASA de Arapiraca quer esse traste nem dado!",
                    "date": "2018-08-16T17:35:12",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Benvegnu",
            "text": "Palmeiras vai ser campeão.... Grêmio fora ....vou torcer por palmeiras.... Felipão campeão....",
            "date": "2018-08-16T12:53:53",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Porto",
                    "text": "Hummmmm, vai torcer p seu macho velho?!?!? Esse povo é fresco...",
                    "date": "2018-08-16T18:05:36",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Schneider",
            "text": "O Luan poderia ficar algumas semanas fora tratando a fascite plantar... Quem sabe alguém assume aquela vaga. André precisa esquentar o banco do Jael.",
            "date": "2018-08-16T00:03:52",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Concordo, Luan não jogou nada, e não nestá jogando nada. ta na hora do Renato colocar o Douglas pra fazer sombra pra ele pra ver se joga alguma coisa.",
                    "date": "2018-08-16T01:03:33",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Sim com certeza vai ser melhor do que Luan pois ele não é armador e sim atacante.",
                    "date": "2018-08-16T08:20:07",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "José Menezes",
                    "text": "Deixar o Jael na reserva do André é uma piada de mau gosto...",
                    "date": "2018-08-16T17:57:51",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rosnei Scherer",
            "text": "Concordo, Luan não jogou nada, e não nestá jogando nada. ta na hora do Renato colocar o Douglas pra fazer sombra pra ele pra ver se joga alguma coisa.",
            "date": "2018-08-16T01:03:33",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilcar Bortoluzzi",
            "text": "Sim com certeza vai ser melhor do que Luan pois ele não é armador e sim atacante.",
            "date": "2018-08-16T08:20:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Menezes",
            "text": "Deixar o Jael na reserva do André é uma piada de mau gosto...",
            "date": "2018-08-16T17:57:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Davo",
            "text": "Eu adorei a entrevista do Renato , falando do greminho e o melhor time do brasil . kkkkkkkkkkkkkkkk ELIMINADO.SRN.",
            "date": "2018-08-16T01:48:05",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Ramos",
                    "text": "Ele é um fanfa!",
                    "date": "2018-08-16T08:27:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Menezes",
                    "text": "O Renato calado é um gênio... A entrevista dele após o jogo foi ridícula. Será que está pensando que a torcida do Grêmio é composta de burros encantados?",
                    "date": "2018-08-16T17:56:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Sergio",
            "text": "De uma coisa eu tenho certeza: esses dois serão eliminados na Libertadores!!!",
            "date": "2018-08-16T08:36:21",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "José Menezes",
                    "text": "O Flamengo só passou porque o Grêmio virou time de funcionários públicos... Não vai ganhar mais de ninguém, pois é um time muito ruim! Conseguimos perder para um timezinho sem vergonha e balaqueiro!",
                    "date": "2018-08-16T17:53:06",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Brauw",
            "text": "Uma idiotice por a culpa n Cortez e dizer que ele é um mal lateral, ele é um dos melhores n posição n Brasil,",
            "date": "2018-08-16T00:37:33",
            "likes": "12",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Hahaha nota-se os cruzamentos dele, nenhum é em direção ao jogador do Grêmio, se quer levanta a cabeça pra cruzar, diferente do Léo Moura q faz isso mas já não tem mais gás",
                    "date": "2018-08-16T12:51:49",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "José Menezes",
                    "text": "Esta história de poupar jogador mostrou ontem que não adianta nada. Todos os poupados não jogaram coisa nenhuma!!!",
                    "date": "2018-08-16T17:46:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alma Negra",
            "text": "Ramiro não faz nada além de tocar a bola pra trás, André é um a menos em campo. Luan não é nem de longe o que foi ano passado. Renato precisa rever isto aí, se quiser ganhar alguma coisa a mais este ano",
            "date": "2018-08-15T23:58:15",
            "likes": "64",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rosnei Scherer",
                    "text": "Onde estão os defensores do Jaílson?????? Não fez nada hj",
                    "date": "2018-08-16T01:05:38",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "O volante para vaga do Arthur é Matheus Henrique os demais todos são reservas.",
                    "date": "2018-08-16T07:51:43",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Darlan",
                    "text": "Todos tocam a bola pra trás, é o estilo do Grêmio.",
                    "date": "2018-08-16T08:52:48",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Darlan",
                    "text": "Jaílson errou muito passe assim como quase todos. A culpa não é dele assim como não era do Cícero. A culpa é desse 'estilo de jogo' que esquece coisas básicas do futebol, como a finalização.",
                    "date": "2018-08-16T09:12:42",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Jailson jogou melhor do que Maycon... E umas 10 x melhor do que o lento Cícero... Agora cortes além de falhar vai na linha de fundo e não consegue acertar um cruzamento só chute pra zagueiro tirar... Renato não sabe que em times iguais tem que ter bola parada pra matar o jogo...tipo escanteio cobrado pra trás foi de volta lá na zaga... não consegui uma falta na entrada da área...",
                    "date": "2018-08-16T10:06:45",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Darci Costa",
                    "text": "Inexplicavelmente o Ramiro é insubstituível!! Quando a estátua de Renato ficar pronta certamente jogará em todas.",
                    "date": "2018-08-16T10:33:21",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Zhiman",
                    "text": "Ta' na hora de comecar com o Marinho ou Alisson no lugar do Ramiro que contribuiu muito em 2016 e 2017.",
                    "date": "2018-08-16T14:51:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fgrêmio",
                    "text": "Esse Ruimiro não pega nem banco no Zequinha",
                    "date": "2018-08-16T17:06:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Menezes",
                    "text": "Hora de rever conceitos e reformular o time. Precisamos tocar a vida para a frente, pois este ano só por milagre ganharemos mais alguma coisa. A fila anda...",
                    "date": "2018-08-16T17:41:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "José Menezes",
            "text": "Acredito que nosso ciclo de vitórias acabou... Ficar com uma posse de bola estéril não resolve nada. O que adianta de pois de estar perdendo, ficar tocando a bola sem nenhuma objetividade? Esta insistência com o André está ficando ridícula! Temos que assumir que foi um erro esta contratação e parar de penalizar o time com este peso morto...",
            "date": "2018-08-16T17:38:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Dominiak",
            "text": "De todos os titulares, apenas o Kannemann e o Everton estão mantendo o mesmo nível do ano passado, o restante do time decaiu muito, parece que o time desaprendeu a jogar bola.",
            "date": "2018-08-16T10:54:53",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Clóvis Silva",
                    "text": "RENATO NÃO TEM MAIS O VESTIÁRIO, SEMPRE CULPA O ELENCO PELAS DERROTAS, VOLTA PRO RJ RENATO E LEVA SEU TOC TOC INÚTIL COM VC.",
                    "date": "2018-08-16T11:53:42",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Fgrêmio",
                    "text": "A culpa é do Renato que o presidente prometeu não liberar o arthur no meio do ano? E não contratou ninguém pra repor... Que o presidente não quis valorizar o Edílson e não contratou ninguém pro lugar? Que estamos em agosto e o presidente ainda não trouxe um zagueiro? Sai fora Clovis Silva",
                    "date": "2018-08-16T17:11:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Melo",
            "text": "E a arbitragem Senhores, ninguém vai se pronunciar???? Um absurdo!! Como um juiz pode apitar o final faltando 1:30 pra acabar???!!!!! era pra ter dado esses 6 de acréscimos e mais 1 ( no mínimo) pela cera do Flamengo, ou seja 7 min, cada falta eles demoravam mais 1m pra cobrar. A direção tem que correr atrás disso! Serve de exemplo o próprio jogo na Arena, onde fizeram o gol no último lance, se tivessem feito o mesmo lá na Arena, n teria saído o gol deles! Como não acreditar q n beneficiam Flaglobo e Corinthians????????????????!!!!!!!!!!",
            "date": "2018-08-16T08:34:58",
            "likes": "19",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Que diferença ia fazer mais 1:30 se normalmente o time demora uns 3 minutos tocando bola até chegar ao ataque",
                    "date": "2018-08-16T12:54:43",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fgrêmio",
                    "text": "Sem falar no penalti no Cortez. A câmera mostrou o Paquetá pisando no pé esquerdo quando o Cortez cortou..",
                    "date": "2018-08-16T17:08:16",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Nunes",
            "text": "O Everton ontem correu, correu, correu e não fez absolutamente nada! O time do Grêmio não chutou nenhuma, mas nenhuma bola no gol do Flamengo! Vergonha! O Everton com o André no ataque, estavam jogando muito longe um do outro. Faltou proximidade para as tabelas, para os passes. O Everton ontem só tentou fazer jogadas individuais nas zonas mortas do campo, perto das laterais e perto da linha de fundo. Sem objetividade. Everton foi outro que tremeu com a presença do Tite!",
            "date": "2018-08-16T08:12:50",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fernando Zass",
                    "text": "Acontece que o Flamengo fez uma retranca, por isso o Everton não conseguiu jogar, mas nao devemos depender só das jogadas dele, precisamos mudar a estratégia de jogo, pois a partir de agora os times não vão mais dar espaço para o Everton jogar.",
                    "date": "2018-08-16T08:34:25",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Diego",
                    "text": "O cara acha defeito no Éverton ainda, cara o único cara q faz algo, vai pra cima, tenta o diferente. O que tu me diz do Ramiro, do luan, do cortez do Léo Moura, esses sim estão trancando o time, precisamos de um lateral esquerdo e um jogador com mais vigor na lateral direita, que o Leonardo está mostrando que pode ser ele, luan está mal, Douglas daria mais profundidade ao time pois não daria tantos passes pro lado, e não correria tanto com a bola como o luan, marinho ou alisson no lugar do Ramiro. Isso aí já faria toda diferença no jogo",
                    "date": "2018-08-16T12:57:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fgrêmio",
                    "text": "O único a tentar jogar foi o Everton.",
                    "date": "2018-08-16T17:07:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Zass",
            "text": "Acontece que o Flamengo fez uma retranca, por isso o Everton não conseguiu jogar, mas nao devemos depender só das jogadas dele, precisamos mudar a estratégia de jogo, pois a partir de agora os times não vão mais dar espaço para o Everton jogar.",
            "date": "2018-08-16T08:34:25",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "O cara acha defeito no Éverton ainda, cara o único cara q faz algo, vai pra cima, tenta o diferente. O que tu me diz do Ramiro, do luan, do cortez do Léo Moura, esses sim estão trancando o time, precisamos de um lateral esquerdo e um jogador com mais vigor na lateral direita, que o Leonardo está mostrando que pode ser ele, luan está mal, Douglas daria mais profundidade ao time pois não daria tantos passes pro lado, e não correria tanto com a bola como o luan, marinho ou alisson no lugar do Ramiro. Isso aí já faria toda diferença no jogo",
            "date": "2018-08-16T12:57:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fgrêmio",
            "text": "O único a tentar jogar foi o Everton.",
            "date": "2018-08-16T17:07:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "O time do Grêmio tocou a bola com excesso, sem objetividade! Faltaram chutes a gol. O goleiro do Flamengo não fez nenhuma defesa difícil! A bola não entra sozinha, pra fazer o gol alguém tem que chutar na meta! Time sem vergonha! Entraram na zona de conforto!",
            "date": "2018-08-16T10:18:49",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zhiman",
                    "text": "Nao sei se e' falta de motivacao ou vontande em alguns jogadores que ganharam 4 titulos seguidos. Acho que ta' no hora do Renato ter coragem de fazer mudancas e comecar com aqueles que estao com fome e vontande de suar a camiseta. Leonardo, Matheus, Thaciano, Marinho, Alisson... Tem que explicar para alguns intocaveis como Luan, Andre, e quem sabe ate' Maicon que o time precisa mudar porque os resultados tao surgindo com o time reserva, mas nao o titular. Vai fazer bem ao Gremio.",
                    "date": "2018-08-16T14:56:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fgrêmio",
            "text": "Ruimiro 5,5???? Esse grosso não tem nenhuma intimidade com a pelota.",
            "date": "2018-08-16T17:03:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Drum",
            "text": "Na semana passada todos pediam o Cortez. Hoje por uma falha que resultou no gol do Flamengo estão crucificando. Quem joga futebol percebe facilmente que o cortez foi enganado pelo pique da bola o que é comum acontecer. Além do mais, depois que ele errou em bola, a bola pegou no rosto do Paqueta, voltou para fora da área e o Éverton Ribeiro acertou uma canelada na bola que passou entre as pernas do Cortez e entrou lá no canto. Mais por acaso do que a falha propriamente dita.",
            "date": "2018-08-16T11:45:47",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zhiman",
                    "text": "O lance do Cortez foi uma fatalidade. Ele demonstrou que em media e' melhor que o Oliveira. Cortez vai continuar titular ate' que o Oliveira ou Capixaba comecam a mostrar melhores resultados no campo.",
                    "date": "2018-08-16T14:49:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "De que jeito o Juninho Capixaba vai mostrar algo, se nunca joga na equipe principal.",
                    "date": "2018-08-16T15:46:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Everton Santos",
            "text": "Alguém me explica como esse André é jogador profissional? Ele é terrível",
            "date": "2018-08-16T15:07:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Borges",
            "text": "Time que tá GANHANDO não se MEXE!! O que não é o caso! Renato tá na hora de mudar o time/esquema... Dava certo enquanto tínhamos o Arthur... Mas agora não dá mais! Jogamos muito tempo sem um centroavante de ofício e fomos vitoriosos... Meu time seria esse: Gróhe, Léo, Kanemann, Geromito, Cortez, Jaílson (de volante) , Maicon e Douglas (criação), Luan (falso 9), Everton e Marinho (pelas pontas)... Se precisar dá pra mudar o esquema... Recuando o Luan para o lugar do Douglas e colocando Jael... Precisa defender mais... Tira o Douglas coloca o Cícero, tira o Marinho e coloca o Ramiro...",
            "date": "2018-08-16T14:54:24",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Dd",
            "text": "Sou tricolor e vou apoiar meu time até morrer! Perdemos mas o ano ainda vai ser bom para nós! Agora não dá para admitir o anti futebol praticado no Brasil além dos árbitros favorecendo resultados. Infelizmente não é só política corrupta. Nossa seleção é o resultado do que esses sebeefe, árbitros estão fazendo com nosso futebol... induzir resultados e favorecer o anti jogo. Dale Grêmio libertadores e Mundial! Eu acredito!",
            "date": "2018-08-16T00:23:29",
            "likes": "26",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "Anti jogo?? Onde meu amigo, o time com menos faltas foi o fla e quem jogou pelo contra ataque e foi parado por faltas tb foi o fla... para de choro...",
                    "date": "2018-08-16T00:50:40",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "EU TAMBEM SOU TRICOLOR EMERSON Dd E TE DIGO ANTES DE TU FICAR COLOCANDO A CULPA NA ARBITRAGEM PROCURA OLHAR PRIMEIRO PARA O QUE REALMENTE ACONTECEU NO JOGO DE HOJE!! O ATAQUE DO GREMIO FOI RIDICULO TANTO QUE NAO LEMBRO ALGUMA CHANCE DE GOL CLARA PARA NOS??SERIA MUITO MAIS BONITO TU EM UM ATO DE HUMILDADE PEDIR DECULPAS PELO QUE FALOU!! O CERTO E CORRETO SERIA TU QUESTIONAR POR QUE O GREMIO NAO TEM UM NUMERO 9 DA GRANDEZA DO GREMIO OU POR QUE LUAN O CRAQUE DO TIME NAO JOGOU UMA GRANDE PARTIDA EM 2018 OU PORQUE RENATO NAO TIRA RAMIRO DO TIME??",
                    "date": "2018-08-16T00:54:45",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Dd",
                    "text": "Concordo com as críticas desses jogadores. Porém, as faltas inesistente ou as invertidas pela arbitragem vão irritando... acréscimo de 6 min e depois terminar em 4 em um jogo que que pode ser decidido no último segundo como foi na arena...e falei geral, não só do jogo do Grêmio... Pq não acabaram 1 min antes na arena? Vc tem dúvida que não há favorecimento?",
                    "date": "2018-08-16T10:40:14",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Rolim",
                    "text": "Se você não lembra das chances claras de gol, vou refrescar sua memória: 1 com Everton, perdeu sem goleiro. E uma quase idêntica perdida pelo André Balada. O que o Renato quer com aquele múmia? Ramiro, Luan, Cortês, Maicon e até o Geromel, caíram muito de produção. Ai não há time que se sustente. Acho que o esquema do Renato ja está muito manjado.",
                    "date": "2018-08-16T12:33:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Benvegnu",
                    "text": "Parece que o time jogou sem vontade de ganhar... foram pra perder... porque até escanteio estava recuando pra trás...jogou como contra o real Madrid.... só toque sem objetivo...",
                    "date": "2018-08-16T12:49:07",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Alvaro Farias",
                    "text": "Pena que não podiam colocar os reservas no intervalo",
                    "date": "2018-08-16T14:05:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Diones Bianchini",
            "text": "Grêmio jogou ontem sem objetividade apenas rodou a bola no meio de campo posse de bola não ganha jogo, André fora de sério como esse cara continua titular não tem gara alguma, Luan nulo o jogo todo não fez uma jogada característica sem contar os passes errados dele, e Ramiro não joga futebol faz tempo e nessa posição q ele ocupa precisamos de jogadores agudos e nosso banco tem isso então acorda Renato pq estamos vivos em duas competições ainda.",
            "date": "2018-08-16T12:00:40",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jairo Mazetto",
                    "text": "Concordo com quase todos os comentários acima, Ramiro, Luan, Léo Moura (idade) caíram muito de produção, André e um cone é mesma coisa, Alisson no lugar do Ramiro, Leonardo na direita e Luan no ataque, com Douglas no meio, Luan de falso 9 rende mais para o time",
                    "date": "2018-08-16T13:23:34",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Rolim",
            "text": "Faltou o Maestro Pifador neste time...",
            "date": "2018-08-16T12:37:28",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adson Silva",
            "text": "Mas agora foi o time titular do Grêmio ou teve algumvreserva? Acho q o time reserva é melhor. Kkkkkkkkkkkkk",
            "date": "2018-08-16T10:26:38",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Rolim",
                    "text": "Vai rindo framico... vai ficar ao no cheirinho de novo. Cruzeiro manda lembranças.",
                    "date": "2018-08-16T12:36:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas Fiuza",
            "text": "É isso que dá poupar jogador",
            "date": "2018-08-16T11:39:06",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "E pra mim o Grêmio é um melhor time, mais bem entrosado... Só que não tem um elenco como o Fla tem. Acho que os gremistas tem que se preocupar pq tá faltando algo do meio pra frente, Luan caiu de produção e não tem quem o substitua... Mas enfim, se um milagre acontecer em Minas quem sabe não nos esbarramos na Liberta????",
                    "date": "2018-08-16T12:05:33",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Rolim",
                    "text": "Um flamenguista coerente! Isso é um milagre.",
                    "date": "2018-08-16T12:29:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diones Bianchini",
            "text": "Jogo sem objetividade, Grêmio roda a bola em meio de campo sem criar nada daí pra frente, Luan nulo o jogo inteiro mais errou passe do que acertou, André então nem se fala não sei oq Renato está esperando para dar a titularidade a Jael, e por fim Ramiro ganhou posto de insubstituível alguém pode explicar, em um jogo que o Grêmio precisa fazer gols precisamos de jogadas agudas e isso o Ramiro não é.",
            "date": "2018-08-16T11:47:53",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Ferrari",
            "text": "Na boa, Cortez jogou mal, mas não foi o pior do time, alguém me fala, oque o Ramiro fez para permanecer em campo até o final do jogo, quantos lances de ataque do Grêmio que a bola chegava nos seus pés e ele errava o passe por querer dar de primeira, ontem foi péssimo em campo.",
            "date": "2018-08-16T11:20:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Fortunato",
            "text": "Ramiro e Cortez simplesmente pavorosos",
            "date": "2018-08-16T10:44:57",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Ramiro errou quase tudo ontem! Todas as vezes que a bola chegava nele, a jogada terminava! Ramiro errou muitos passes, fáceis! Não ajudava na marcação, fazendo a cobertura ao Léo Moura. Quando a bola chegava no Ramiro, a jogada trava! O Grêmio praticamente tocou, tocou e tocou a bola, sem nenhum objetivo! Não chutamos nenhuma bola com perigo no gol do Flamengo! Time ridículo! Entraram no comodismo! Entraram na zona de conforto!",
            "date": "2018-08-16T08:04:43",
            "likes": "47",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Anderson Costa",
                    "text": "Renato não tirou o Ramiro porque 48% do passe é dele.Entendeu?",
                    "date": "2018-08-16T08:35:58",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Signori",
                    "text": "passe pra traz até eu fico dando passe pra traz, quero ver dar um lançamento, luan super criticado todos os jogos, mas pega a bola e so joga para frente. jogador igual ramiro e léo moura nunk vão decidir um jogo.",
                    "date": "2018-08-16T10:37:23",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Elton Iepsen",
            "text": "Diretoria incompetente!! Todos sabiam que era preciso contratar um meia armador, 2 laterais titulares e 1 atacante de qualidade. Um clube vive do futebol, nao adiata pagar as contas e não ter time. Ou o Flamengo enriqueceu?? Todos os grandes contrataram bons jogadores, só o Grêmio trouxe perebas ou abandonados.",
            "date": "2018-08-16T09:35:43",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Game Nice",
            "text": "Lá em Porto Alegre o gol do flamengo foi no ultimo minuto, se juiz tivesse acado o jogo antes como fez hoje o grêmio teria ganhado de 1 a 0 e hj o jogo teria ido para os pênaltis",
            "date": "2018-08-16T00:30:29",
            "likes": "21",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Diego Melo",
                    "text": "Isso foi um absurdo, na real. Como o juiz apita o final faltando 1:30 pra acabar??!!!!! era pra ter dado esses 6 de acréscimos e mais 1 ( no mínimo) pela cera do Flamengo, cada falta eles demoravam mais 1m pra cobrar. A direção tem que correr atrás disso! Serve de exemplo o próprio jogo na Arena, onde fizeram o gol no último lance, se tivessem feito o mesmo pro Grêmio em casa, n teria saído o gol deles! Como não acreditar q n beneficiam Flaglobo e Corinthians????????????????!!!!!!!!!!",
                    "date": "2018-08-16T08:28:35",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Davi S.",
                    "text": "Vocês não fizeram nada o jogo todo, o que vcs acham que iam conseguir fazer em 1 min??? O Flamengo mereceu a classificação. Admitir isso não é nenhuma vergonha!",
                    "date": "2018-08-16T09:15:53",
                    "likes": "16",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Vechia",
            "text": "Cariocas passam o dia fugindo de arrastão e bala perdida e vem aqui desabafar.",
            "date": "2018-08-16T09:04:52",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "Esta derrota e desclassificação temos que agradecer muito aos: LUAN, ANDRÉ, RAMIRO e CORTEZ, porque o time não jogou nada x nada, se tivesse um pouquinho de capacidade venceria o Flamengo com certeza, mas o Renato morre abraçado com este murrinha do Luan, André e outros mais.",
            "date": "2018-08-16T08:50:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hater Anônimo",
            "text": "AQUI É FLUZÃO!!!! VOCÊS FORAM ASSALTADOS PELA MÁFIA DO APITO AMIGO!!! PÊNALTI CLARÍSSIMO ENCIMA DO CORTÊS!!!! SAUDAÇÕES TRICOLORES, IRMÃO SEM MUNDIAL DO SUL!!!",
            "date": "2018-08-16T00:36:01",
            "likes": "13",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Pablo Monteiro",
                    "text": "secador ate queimou kkkkkkkkk",
                    "date": "2018-08-16T02:09:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Ramos",
                    "text": "Tá puro não kkkkkkkkkkkkkkkkk",
                    "date": "2018-08-16T08:48:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jardel Ferreira",
            "text": "Isso que dar poupar jogador, para fazer algo assim no mínimo o time tem que jogar umas 3 partidas seguidas, aí os titulares jogam um jogo por semana e acontece isso, tudo sem ritmo.",
            "date": "2018-08-16T08:35:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Matos",
            "text": "Luan está precisando ser vendido ou ir pro banco pra cair na real,Ramiro desaprendeu a jogar, não consegue dar sequência a um lance de ataque, André eu não vou gastar meu português, precisamos de um 9 do nível do Grêmio, e tínhamos o melhor volante do Brasil, aí agora nossos volantes não comprometem mas não tem a mesma qualidade do Artur, então o Grêmio vai precisar se reinventar para ser campeão brasileiro ou da libertadores...mas estamos juntos com o Grêmio onde o Grêmio estiver ...",
            "date": "2018-08-16T00:37:19",
            "likes": "60",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jucemar Rampinelli",
                    "text": "Grêmio ganhou tudo sem centroavante. Aproximar Luan do gol pode ser uma solução...porque ali onde está..é um a menos.",
                    "date": "2018-08-16T08:25:36",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Sergio",
                    "text": "Vai ser outro Ganso!!",
                    "date": "2018-08-16T08:33:43",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Anderson Costa",
            "text": "O Luan não dá mais pra jogar no Grêmio.Hoje 55% da torcida não acredita mais no seu empenho, criatividade e raça.Ele precisa buscar outro time antes que ele fique esquecido no futebol brasileiro,pois lá fora ninguém quer.Obrigado Luan por tudo que você fez pelo Grêmio.Sucesso e prosperidade.Mas aqui no Grêmio sua fase acabou.",
            "date": "2018-08-16T08:33:14",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sergio",
            "text": "Dizem que o Luan é craque, mas, como na final do Mundial, não jogou nada!",
            "date": "2018-08-16T08:32:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Jogamos com um a menos já que o Ramiro não existe, quem passou a semana enchendo os pacová pra escalar o Cortez está feliz? continuo dizendo VAR pra que? o juiz amarrou o final do jogo acabou o Jogo aos 49 quando deu 6 de descontos lá na Arena quando o Fla perdia deixou o jogo rolar até o empate mas eles não sobrevivem sem uma maracutaiazinha.",
            "date": "2018-08-16T00:12:42",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Leonir Schmitz",
                    "text": "Jogamos com 3 a menos . André. Luan e Ramiro. Não jogam mais nada. Ex jogadores",
                    "date": "2018-08-16T00:57:59",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jucemar Rampinelli",
                    "text": "Resumiu!",
                    "date": "2018-08-16T08:29:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego",
            "text": "Parabéns aqueles que pediram o córtez no time. Ele ou Marcelo Oliveira tanto faz, nao temos lateral esquerdo no elenco. Ramiro não da mais, foi útil nos últimos anos, mas destoa demais dos outros no meio, atrapalha todas jogadas, não cria, não enfrenta o mano a mano, não tenta uma jogada e erra passes, alisson marinho ou pepe, qualquer um joga muito mais q ele, o parceiro do Maicon é o Jailson pelo que jogou hoje, e o lateral direito tem q ser o Leonardo, sem mais",
            "date": "2018-08-16T00:16:24",
            "likes": "33",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "O Ramiro é reserva, e no lugar dele pode jogar Alisson, Thaciano e até o Tony Andersson.",
                    "date": "2018-08-16T08:11:02",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "vim falar do Cortes agora é facil né seu bocaberta, vai te esconter.. oque não pode é tomar gol as 49 do segundo tempo, ou passar quase 90 minutos do jogo de ontem sem dar um chute descente a gol.",
                    "date": "2018-08-16T08:26:02",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Bruno Nunes",
            "text": "Cortez ontem foi super mal! Errou feio aos 5 minutos de jogo, em uma bola consideravelmente fácil de tirar! Ontem ele errou muitos passes e cruzamentos. Depois do erro no gol do Flamengo, parece que aquilo abalou o psicológico dele para o resto da partida! Não apoiou bem no ataque... e também não fazia com firmeza a recomposição defensiva. Este time frouxo do Grêmio se acomodou! Entraram na zona de conforto!",
            "date": "2018-08-16T08:17:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dejanira Guaresi",
            "text": "Engole o orgulho senhor Renato. Grêmio e Grêmio. Mas caiu desta vez e vai cair mais se não deixam o orgulho de lado. Só jogar não adianta. É o início da queda do grêmio!",
            "date": "2018-08-16T07:27:52",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alberto Pucci",
                    "text": "Cortez parece criança mimada. O melhor lateral esquerdo do Grêmio deixaram sair o hoje está no cruzeiro. Finalmente Renato se mancou de retirar Cícero(o preguiçoso) Jaílson demonstrou a vontade que falta em André, outro enganador que teimaram em buscar.",
                    "date": "2018-08-16T08:10:05",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "Luan pipoqueiro! Dormindo em campo como sempre! Jogador sonso, sem energia! Um verdadeiro soneca! Ontem em momento nenhum ele chamou a responsabilidade do jogo pra ele. Tremeu as bases diante do treinador da Seleção Brasileira, o Tite. Por isso que sempre digo: o Luan não tem estabilidade, não tem firmeza e não tem sangue! Pra mim não é um jogador para a Seleção Brasileira! Acorda sua sonseira!",
            "date": "2018-08-16T08:08:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Chega a ser deprimente ver este André Balada jogar! O cara é um cone, ruim demais! Parece mais uma árvore plantada lá no ataque! Os caras não cruzam bolas para ele, e ele nem ao menos volta para buscar o jogo. É triste em saber que o Grêmio pagou um caminhão de dinheiro neste jogador! Renato Portaluppi errou feio em não começar o jogo com o Jael! Time frouxo! Entraram na zona de conforto!",
            "date": "2018-08-16T07:59:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Game Nice",
            "text": "Os acrecimo era para o jogo ir até os 51 mas o juiz acabo aos 49 e ninguém fala nada",
            "date": "2018-08-16T00:04:35",
            "likes": "31",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "E o segundo amarelo pro lateral esquerdo do teu time?",
                    "date": "2018-08-16T02:18:26",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "O Renê devia ter sido expulso, quando colocou o braço na bola, pois já tinha cartão amarelo.",
                    "date": "2018-08-16T07:45:01",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Nunes",
            "text": "Time V-4-G-4-B-V-N-D-0. Vão trabalhar e treinar mais, sem acomodados! Entraram na zona de conforto! Torcedores modinhas!",
            "date": "2018-08-16T00:11:40",
            "likes": "24",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexandre Ramos",
                    "text": "Acharam que estavam jogando contra qualquer um.... é vdd Bruno Nunes.",
                    "date": "2018-08-16T07:19:26",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Hamilcar Bortoluzzi",
                    "text": "Sobrou empenho, mas faltou qualidade técnica de alguns jogadores entre eles Jaílson, Cortez e Ramiro pois além de produzirem pouco, ainda erraram muitos passes.",
                    "date": "2018-08-16T07:43:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Ramos",
            "text": "Um time que tem: Jael, L. Moura, Cortez e André, vai ganhar do inter como? Kkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk",
            "date": "2018-08-16T07:17:34",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Db Cooper",
            "text": "Eliminação normal. Mata-mata é assim. Uma falha pôs tudo a perder, porque o Grêmio não é um time que consegue ir atrás do resultado. Necessita ter ele no controle. O lado bom é que se pode focar melhor no BR. Se vencer o Corinthians eu já esqueço da eliminação de hoje.",
            "date": "2018-08-16T01:32:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Oliveira",
            "text": "Ramiro e André não têm como, muito mal, pode sacar eles do time, põe Douglas no meio e Luan de falso 9. Chega de burrice!!!!",
            "date": "2018-08-16T01:02:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/atuacoes-cortez-falha-em-gol-e-leva-pior-nota-em-eliminacao-do-gremio.ghtml"
}