{
    "time": "grêmio",
    "date": "10/09/2018 15h00",
    "title": "Jael passa por cirurgia no joelho direito e vira baixa do Grêmio por um mês.Centroavante desfalcou o time na derrota por 1 a 0 para o Inter neste domingo, no Beira-Rio",
    "author": "Eduardo Deconto",
    "text": [
        "Baixa na derrota por 1 a 0 no Gre-Nal do último domingo, no Beira-Rio, pela 24ª rodada do Brasileirão, Jael será desfalque do Grêmio por pelo menos mais um mês. O centroavante passou por artroscopia no joelho direito na manhã desta segunda-feira, no Hospital Moinhos de Vento, em Porto Alegre. A previsão é de que fique ao menos 35 dias afastado dos gramados até se recuperar para iniciar os treinamentos.",
        "O procedimento foi realizado pelo médico do clube Felipe do Canto. De acordo com o prazo do departamento médico, o jogador será ausência tanto no jogo de ida quanto na partida da volta contra o Atlético Tucumán, pelas quartas de final da Libertadores. Ao todo, Jael perderá ao menos sete partidas do Tricolor na temporada (veja o calendário).",
        "A baixa do atleta no Gre-Nal 417 foi confirmada pelo GloboEsporte.com no sábado, véspera do clássico. A informação inicial era de que o atleta tinha um edema no joelho direito. Mas a lesão demandou cirurgia. Na temporada passada, o centroavante passou por uma cirurgia nos ligamentos do joelho esquerdo e ficou sete meses afastado dos treinos.",
        "Sem o centroavante, a tendência é de que André se mantenha como titular da posição. O atacante, trazido do Sport após uma longa negociação, ainda não engrenou no Tricolor e sofre com críticas da torcida. Marcou quatro gols em 23 jogos. Hernane Brocador, que seria opção para o setor, foi negociado recentemente com o mesmo Sport.",
        "Após a derrota no clássico, o grupo principal do Grêmio se reapresenta na terça e inicia os trabalhos no CT Luiz Carvalho. Será quando Renato começará a definir o time para o confronto contra o Paraná, sábado, pela 25ª rodada do Brasileirão. Como a partida contra o Tucumán ocorre na terça-feira seguinte, a tendência é de que o treinador poupe seus principais titulares.",
        "Confira a nota divulgada pelo Grêmio",
        "O centroavante Jael foi submetido na manhã desta segunda-feira a uma artroscopia no joelho direito após ser diagnosticada uma ruptura no menisco. A cirurgia, realizada no hospital Moinhos de Vento, transcorreu sem intercorrências. A previsão de retorno do atleta é de aproximadamente 35 dias"
    ],
    "comments": [
        {
            "name": "Ronaldo Tonet",
            "text": "Antes de qualquer coisa, deveriam recuperar o Luan. Tá jogando lesionado já faz tempo. Depois pensar em arrumar o time com ele de falso 9.",
            "date": "2018-09-12T09:34:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Vai fazer muita falta ao time. O André tem que mostram ao que veio ? Ele esta no melhor clube na atualidade da América Latina !",
            "date": "2018-09-11T21:22:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Smolinski",
            "text": "Força Jael \"o cruel\" pois espero que você passa dessa tua nova e também começo de fase muito difícil pela frente e também isso vai ser uma boa recuperação para você Jael 9 e etc... Fábigol ou então \"o fazedor de gols\" ou então FBGOL9.",
            "date": "2018-09-11T19:23:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "1grohe 2leogomes 3geromel 4kaneman 6cortes 5ramiro 8mateuzinho 7cicero 9jeanpierre 10luan 11everton",
            "date": "2018-09-11T17:30:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "cadê o marinho?? que importa se é correria, o gremio gasta uma caminhão de dinheiro para esse cara sumir? o que ele fez pro renato isolá-lo, se tivesse jogado domingo a historia poderia ter sido diferente",
            "date": "2018-09-11T17:27:58",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "PENSA NUM TIME DE JOGADORES CANELINHAS DE CRISTAL, OS CARAS VIVEM NO DM, ALGUMA COISA ESTA ERRADA NA PREPARAÇÃO, ACORDA BOLZAN.",
            "date": "2018-09-11T15:13:45",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Prates",
            "text": "O Jael pode ficar fora até o fim do ano. Não fará falta. É mto ruim......",
            "date": "2018-09-11T12:50:11",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Sandro",
                    "text": "Este time é o melhor, é só tirar os apadrinhados do Renato: Marcelo, Leo Gomes, Cão, Geromito, Cortez, Maicon, Matheuzinho, Jean Pierre, Alisson, Everton e Luan.",
                    "date": "2018-09-11T14:50:12",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Maciel",
            "text": "O Renato precisa reinventar a escalação do Grêmio se quiser alguma coisa este ano.. tem que ousar, tirar quem ta jogando mal.. eu jogaria assim daqui pra frete: Marcelo, Leo Gomes, Cão, Geromito, Cortez, Maicon (Cicero), Matheuzinho, Jean Pierre(Maestro Doga), Alisson, Everton e Luan.",
            "date": "2018-09-10T19:04:04",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "E colocar o pepe sempre pq o muleque coloca fogo no jogo",
                    "date": "2018-09-10T19:54:14",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Grohe, Leo Moura, Gero, Cão, Cortez, Maicon, Ramiro(Matheusinho), Jean Pierre que joga muito e tem que ter oportunidade entre os titulares, Alisson, Everton e Luan.",
                    "date": "2018-09-10T20:56:56",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Barcelos",
                    "text": "André pra mim é jogador de segundo tempo. Talvez com o adversário cansado e marcando menos, e o Grêmio precisando fazer gol de qualquer maneira, aí sim coloca o André. Por que ele começando partida é a mesma coisa q entrar com 10 em campo.",
                    "date": "2018-09-11T10:26:37",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thiago Silva",
            "text": "E colocar o pepe sempre pq o muleque coloca fogo no jogo",
            "date": "2018-09-10T19:54:14",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Grohe, Leo Moura, Gero, Cão, Cortez, Maicon, Ramiro(Matheusinho), Jean Pierre que joga muito e tem que ter oportunidade entre os titulares, Alisson, Everton e Luan.",
            "date": "2018-09-10T20:56:56",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Barcelos",
            "text": "André pra mim é jogador de segundo tempo. Talvez com o adversário cansado e marcando menos, e o Grêmio precisando fazer gol de qualquer maneira, aí sim coloca o André. Por que ele começando partida é a mesma coisa q entrar com 10 em campo.",
            "date": "2018-09-11T10:26:37",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "O André precisa de espaço e bolas altas, mas todos times jogam fechados contra o Grêmio e o esquema do Renato privilegia cruzamentos por baixo. Complicado.",
            "date": "2018-09-11T02:46:10",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gelson Souza",
                    "text": "O André precisa é de um banco para sentar! Pois dentro do campo ele troteia...",
                    "date": "2018-09-11T10:22:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Lopes",
            "text": "O ano todo essa palhaçada de lesões, grêmio tinha tudo pra ganhar duas de três competições... agora corre o risco de não ganhar nada com essa ameba do ANDRE de centroavante. Chega de RAMIRO E André.",
            "date": "2018-09-10T15:25:32",
            "likes": "67",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Agora a culpa é do Ramiro. O Grêmio com esse caquedo, que trouxeram depois da venda de Arthur. Nunca teve nada para ganhar três competições este ano. Pior não vai ganhar nada. Acordem inocentes. Não tem time. Cinco bons jogadores e mais seis tranqueiras para completar os 11.",
                    "date": "2018-09-10T16:44:20",
                    "likes": "11",
                    "unlikes": "8"
                },
                {
                    "name": "Db Cooper",
                    "text": "Zero de chance de ganhar duas competições. Nem o Palmeiras, que tem um elenco bem mais vasto, conseguirá. E o Grêmio ainda perdeu dois jogadores importantes no mesmo setor, Arthur e Jailson. Acrescenta-se que um titular do mesmo setor, Maicon, está metade do tempo machucado.",
                    "date": "2018-09-10T19:09:56",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Seraph",
                    "text": "dai no fim do ano o renato vai dizer q ganhamos duas : recopa e o darcizao !!!",
                    "date": "2018-09-11T03:27:48",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Souza",
                    "text": "Luan dormindo não tem como ganhar, a não ser que ele acorde!",
                    "date": "2018-09-11T08:41:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Refinski",
            "text": "Porque jogadores como Andre nao ficam fora nunca? basta jogar um pouco e pum, direto para o departamento medico, quando Andre comecar a fazer gols pelo gremio, jogo 10 contra 1 que ele se arrebenta e vai para o DM.",
            "date": "2018-09-11T07:24:44",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "tragam o marco rubem !!!",
            "date": "2018-09-11T03:31:48",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "luis fabiano com uma perna so faria mais q o andre . Agora acertem algo e subam o Vico !",
            "date": "2018-09-11T03:23:33",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "O time joga no esquema 4-3-2-1. O Ramiro é competitivo, porém o Mateusinho joga mais. Acho que esta mudança já melhoraria o time sem mudar o esquema. Mas o 4-1-4-1, com o material à mão, seria ainda melhor: Michel - Alisson, Maicon, Luan, Everton - André, ou Michel - Alisson, Mateus, Maicon, Everton - Luan.",
            "date": "2018-09-11T02:41:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimar Abegg",
            "text": "Muita burrice ter deixado o Arthur ir antes do final do ano, jogamos o grenal sem volante e sem centroavante por causa da falta do Jael, tá difícil...",
            "date": "2018-09-11T02:20:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimar Abegg",
            "text": "Coloca o Luan de falso 9 e o Jean Pierre no lugar dele e o Ramiro pode tentar de volante ao lado do Maicon, se n funcionar aí é banco pra ele.",
            "date": "2018-09-11T02:18:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Carlesso",
            "text": "Grêmio tem q jogar sem centroavante com Luan de falso 9 pra ver se volta a jogar alguma coisa, pq ta difícil de ver André e Ramiro",
            "date": "2018-09-10T15:57:43",
            "likes": "102",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Luis Martins",
                    "text": "Difícil é ver André, Oliveira, Jael, Grássi.",
                    "date": "2018-09-10T16:13:35",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Anderson Dias",
                    "text": "ramiro ainda tem credito, ja o andre, pelo amor da vaca..ta brabo. apoio a ideia do falso nove com o luan.",
                    "date": "2018-09-10T16:30:33",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "O que o Ramiro tem a ver com as ruindades de Luan e André?",
                    "date": "2018-09-10T16:31:37",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Jorge Valmor",
                    "text": "Ramiro não ajuda em nada Luan e André. Além de n fazer nada pro ataque do time.",
                    "date": "2018-09-10T16:37:58",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Luís Ottonelli",
                    "text": "Ramiro foi importante nos últimos dois anos, mas ta merecendo banco faz um tempo, não ataca e nem defende mais",
                    "date": "2018-09-10T17:07:22",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Mr Carl",
                    "text": "Estou com o phenis armadus !",
                    "date": "2018-09-10T17:39:25",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Vitor",
                    "text": "Puxa pra trás e introduz no seu reto",
                    "date": "2018-09-10T18:37:06",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Alma Negra",
                    "text": "O que o Ramiro tinha de melhor era a recomposição ajudando o LD. Mas vimos nitidamente no Grenal passado que nem isso ele está fazendo mais, pois quem estava dando cobertura ao Leo Moura era sempre o Thaciano. Grêmio precisa voltar para o falso 9 com o Luan e dar uma chance ao Jean Pyerre na criação",
                    "date": "2018-09-10T20:11:05",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Santini",
                    "text": "Ramiro devia passar uma semana olhando o Arthur jogar e treinar passes....pq meu deus vai ser tanso no inferno.",
                    "date": "2018-09-11T00:57:24",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Lauro Marinoso",
            "text": "Galera, se o Kannemann estivessa no Grenal eu duvido que ele não sairia jogando no lande gol e ainda armaria um contra ataque, mas era o Bressan, já viu.",
            "date": "2018-09-10T23:03:22",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Olha, não adianta falar o que não aconteceu, mas se a nossa diretoria tivesse apostado no Ricardo Oliveira tenho certeza que ele era o artilheiro do Brasileirão, e olha que ele esta sem contrato um tempo atrás.",
            "date": "2018-09-10T23:00:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brasileiro",
            "text": "Eu já decidi no jogo contra o Santos, eu não assisto mais jogo enquanto André for titular. Pq colocar essa NABA de titular é torcer contra o Grêmio, e eu torco A FAVOR do imortal.",
            "date": "2018-09-10T22:20:20",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Juarez Vechia",
                    "text": "Eu não assisto quando o Bressan joga",
                    "date": "2018-09-10T22:52:57",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Brasileiro",
            "text": "Na minha concepção, e concordando com diversos comentários aqui, um time que tem LUAN, EVERTON, ALISSON e PEPE, não precisa se abalar pq perdeu Jael. O problema é o \"técnico\" concordar com isso, pq ta dificil.",
            "date": "2018-09-10T22:19:17",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilcinei Luz",
            "text": "Fora ANDRÉ",
            "date": "2018-09-10T21:42:23",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diarlo Valentini",
            "text": "Esse ano estamos fritos mesmo, Luan parou de jogar bola, André e Marinho não sabem pra que vieram, Cortês ta azarado, perdemos o Arthur, Léo Moura joga 3 vezes no mês, tá loco que maré, e o Renato não muda o esquema, sempre com centroavante, que nao faz nada.. o Jael que fazia alguma coisa agora tá fora... que que é isso meu.",
            "date": "2018-09-10T21:21:46",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Antunes",
            "text": "Mais de 1 mês com esta naba chamada André...meu Deus estamos ralados!!!",
            "date": "2018-09-10T21:19:08",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Pô Renato, ta na cara que o André não merece mais estar entre os titulares,e o Ramiro pela direita tbm não da mais, recua o Ramiro para o lado do Maicon,colocando o Alisson na direita e coloca o Luan na frente,dando chance ao Jean pierre que joga muito e com certeza vai corresponder... Se continuar com André em campo vamos perder todos os títulos...",
            "date": "2018-09-10T21:16:11",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "passando pra lembrar que o INTER é PAI, o gremio é fregues o INTER tem 26 vitorias a mais em greNAIS e o gremio não tem mundial. agora chorem a vontade kkk so disse verdades",
            "date": "2018-09-10T20:21:59",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Lucas Antunes",
                    "text": "Só porque tu quer mazembado. Grêmio Nada é maior fora de SP!!",
                    "date": "2018-09-10T21:06:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilcinei Luz",
            "text": "mobilização da torcida já , para tirar essa naba! Ou perderemos o resto do ano! adeus ANDRE!!!!!",
            "date": "2018-09-10T20:32:29",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilcinei Luz",
            "text": "vou falar uma coisa, perdemos o grenal, não estamos nas cabeças do brasileirão e fomos eliminados da copa do brasil por causa de um cara, ANDRE!!!!!! se o Renato não se ligar estaremos fora da liberta tambem!!!!!! Essa historia de que tem tecnica e que sabe jogar ja era, deu !!! Da nojo de ver em campo essa nulidade, nunca mais deve vestir nossa camisa!!! podemos perder todo o ano por causa desse sem vontade, ver esse cara em campo e o douglas , pepe, toni, e quem quer que seja no banco e de doer1 e nao venha me falar que nao sao centoavantes, é melhor não ter!",
            "date": "2018-09-10T20:30:44",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Rocha",
            "text": "E simples,coloca o Luan de falso nove e coloca o vovô no meio campo",
            "date": "2018-09-10T18:19:11",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jonas",
                    "text": "o luana ta no bolso do dourado kkk",
                    "date": "2018-09-10T20:24:08",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Silva",
            "text": "Pq o André nao se lesiona? A ja sei ele nao corre e da o sangue q nem jael",
            "date": "2018-09-10T19:56:35",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rod",
            "text": "Agora ferrou. André nem toca na bola durante os jogos! Traz o Barrios de voltaaaaa",
            "date": "2018-09-10T18:47:57",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "Andre x Barrios nao sei quem é pior",
                    "date": "2018-09-10T19:55:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Scott",
            "text": "Solução: Jean Pyerre no meio e Luan de falso 9",
            "date": "2018-09-10T19:33:51",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Correa",
                    "text": "Falso 9... falso 10... falso 11... falso 7... bancão para esta mala",
                    "date": "2018-09-10T19:45:29",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Leonir Schmitz",
                    "text": "Luan no banco. Ta podre ele e o Andre",
                    "date": "2018-09-10T19:47:29",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonir Schmitz",
            "text": "Poupa mais. Grêmio Ta abaixo porque nao.joga. Jogadores chinelinho. Cheios de lesões, porque estao parados sem ritmo. Culpa do Renato",
            "date": "2018-09-10T19:45:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "O grupo do Gremio ficou pequeno. Falta atacantes e volantes. Renato errou nas indicações de Andre, Madson e Marinho. Nao pode errar tanto.",
            "date": "2018-09-10T19:18:14",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Ackermann",
            "text": "André p.r.e.g.u.i.ç.a não dá mais! Ramiro tem q esquentar o banco! Bressan e Marcelo Oliveira sem comentários, Cícero é outra naba, e deveriam dar chance pro Jean Pyerre ele me parece ser promissor!",
            "date": "2018-09-10T16:06:26",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vitor",
                    "text": "Mr Carl foi violada por gremistas",
                    "date": "2018-09-10T18:36:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "Verdade seja dita, nos dois últimos jogos o Bressan falhou muito menos que o Geromel, ta na hora de largar do pé do cara.",
                    "date": "2018-09-10T19:07:05",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rogério Drum",
            "text": "Se for pra jogar com o André é melhor jogar com um a menos. Pelo menos os jogadores já sabem que estão com um a menos e correm mais. Pior e pensar que estão com onze, mas, na verdade, eles estão com doze porque o André funciona como zagueiro pra eles.",
            "date": "2018-09-10T19:01:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liga",
            "text": "Renato tem que Urgente achar o camisa 9 ou jogar sem um, André pra esse esquema é inóculo, Jael ja seria um ótimo reserva, direção vendeu Arthur e Jailson e recebeu mais dinheiro de outros negócios e não trouxe ninguém para lateral e ataque, ai fica dificil.",
            "date": "2018-09-10T15:19:39",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucimario Florêncio",
                    "text": "Não adianta falar de várias opções o Renato não tira André do time titular",
                    "date": "2018-09-10T18:26:00",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Drum",
                    "text": "É por isso que ele merece uma estátua na Arena.",
                    "date": "2018-09-10T18:59:31",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Vechia",
            "text": "Foi pro departamento médico do Grêmio? Marquem a data, no mínimo seis meses pra voltar a jogar.",
            "date": "2018-09-10T18:50:17",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Canteiro",
            "text": "Bah, que péssima notícia. E o André nem gripe pega!",
            "date": "2018-09-10T17:30:31",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "esses jogadores do grêmio , vivem lesionando o cull ...consequência de troc4 troc4 em sistema de rodizio e v14d4gem nos vestiários ...",
                    "date": "2018-09-10T17:38:50",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Vitor",
                    "text": "Mr Carl tem experiencia propria em lesionar o cool",
                    "date": "2018-09-10T18:38:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Allan Muller",
            "text": "andre no ataque, ou seja, vamos continuar jogando com 10...",
            "date": "2018-09-10T16:45:57",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Terminou o ano.",
                    "date": "2018-09-10T17:59:32",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Cufaro",
                    "text": "QUE NADA O ANDRÉ VAI ARREBENTAR A PARTIR DE AGORA JOGANDO DIRETO, PEGANDO MAIS RITMO...",
                    "date": "2018-09-10T18:16:53",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Mesquita",
            "text": "Marinho, Douglas, Everton e Luan",
            "date": "2018-09-10T17:59:15",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "William Hoffmann",
                    "text": "Marinho ainda joga no Grêmio? kkkkkk",
                    "date": "2018-09-10T18:05:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Moreira",
                    "text": "Alisson Jean pierry Éverton e Luan na frente prefiro essa escalação.",
                    "date": "2018-09-10T18:16:07",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "William Hoffmann",
            "text": "Jean Pyerre e Matheus Henrique pedem passagem nesse time... Abre o olho Renato!",
            "date": "2018-09-10T18:05:07",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Borges",
            "text": "Com a lesao de jael o time tem que ser esse . Grohe , Leo Gomes , Geromel , Kanneman ,Cortez , Matheusinho , Maicon , Alisson , Jean Pyerre , Everton e Luan.",
            "date": "2018-09-10T15:34:27",
            "likes": "53",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Moreira",
                    "text": "Boa escalação só fica meio frágil em jogadas áreas time meio baixo toda vez q tem bola paradas contra a defesa do gremio tanto d falta ou escanteio será um pavor.",
                    "date": "2018-09-10T16:36:24",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "William Hoffmann",
                    "text": "Problema é que Matheus não é volante de marcação como é o Michel e era o Jaílson. Time vai ficar bom no ataque e frágil na defesa, partidas vão acabar com score 15x12...",
                    "date": "2018-09-10T18:03:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano",
            "text": "Ja faz uma semana lesão nao viram antes?",
            "date": "2018-09-10T17:59:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Hornes",
            "text": "será que o PEPE na do Cebola e ele de ultimo homem nao daria certo? O Gremio nao cruza na area, entao nao faz diferença a estatura dele, pegaria bola no pé dele é meio gol, Everton nao é só velocidade, ele tambem tem drible em pequeno espaço e finalização das melhores. Luan está uma negação, tenho certeza que vai chafurdar de falso 9, testaria Everton ali e Jean Pierre na do Luan",
            "date": "2018-09-10T16:52:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luís Ottonelli",
                    "text": "Mas vai tirar o Everton do lugar que fez ele ir pra seleção? Por mim colocava o Luan de falso 9 pra ver se melhorava, to achando ele muito recuado",
                    "date": "2018-09-10T17:05:53",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Pacheco",
            "text": "xiii, não tem jeito o negocio é torcer para o Andre!!! mds!!! Se o Andre não deslanchar agora eu juro q \"mato ele\" (figura de linguagem pfv) de raiva kkkkkkkkkkkkkkkk",
            "date": "2018-09-10T15:31:42",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Matar é crime. Lamento decepcioná-lo mas esse caco do André não deveria nem ter vindo para o meu Grêmio. Ontem deveria ter escalado o cortador de grama para ficar la na frente segurando a defesa do inter.",
                    "date": "2018-09-10T16:40:41",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gangster",
            "text": "Grande perda pro grêmio, joga muito!",
            "date": "2018-09-10T16:36:45",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabri J",
            "text": "o jeito é voltar a 2016 com o luan de falso 9, onde ele rendia mais. Jean pierre e luan no time titular já.",
            "date": "2018-09-10T15:35:24",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Moreira",
                    "text": "Eu já falei isso várias vezes Luan na frente e Jean no meio tem toda semana para treinar fazer esse teste contra o Paraná.",
                    "date": "2018-09-10T16:29:25",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Em 2016 tinha, pela ordem, Edilson (LD) Wallace (5) PR32. O Luanzinho só aparecia no meio destes. Acreditar em Luan é o mesmo que acreditar em Bolanos, Henrique Almeida, Negueba, Wallace Reis e Wallace Olivieira, e outros cacos mais trazidos pelo Rom mildo.",
                    "date": "2018-09-10T16:35:43",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo",
            "text": "Descabida a preocupação com a parada do Jael. Só este ano a Diretoria colocou uma fortuna fora com as compras de André, Marinho (furador de retrancas) e pasmem, Brocador. Cadu um tem o time que merece",
            "date": "2018-09-10T16:30:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Martins",
                    "text": "Bem assim.",
                    "date": "2018-09-10T16:32:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Coelho",
            "text": "E o choro continuaaaaa, buaaaaaa....",
            "date": "2018-09-10T15:36:14",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Beonardo : E a falta de títulos continuaaaaa , Buaaaaaa !",
                    "date": "2018-09-10T16:18:25",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Martins",
                    "text": "O teu com o 5x0?",
                    "date": "2018-09-10T16:28:04",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/jael-passa-por-cirurgia-no-joelho-direito-e-vira-baixa-do-gremio-por-um-mes.ghtml"
}