{
    "time": "grêmio",
    "date": "30/11/2018 15h49",
    "title": "Grêmio x Corinthians: Jean Pyerre e Cortez voltam a treinar e devem jogar.Meia e lateral trabalharam normalmente com bola nesta sexta-feira e, portanto, ficam à disposição",
    "author": "Eduardo Moura",
    "text": [
        "Antes dúvidas, Cortez e Jean Pyerre devem estar em campo no domingo, às 17h, contra o Corinthians, na Arena. O lateral-esquerdo e o meia participaram normalmente do treinamento desta sexta-feira no CT Luiz Carvalho e, assim, ficam à disposição do técnico Renato Gaúcho, com contrato renovado até o fim de 2019.",
        "Jean Pyerre teve um estiramento na coxa direita, mas fez tratamento em dois turnos e se recuperou a tempo de voltar a treinar com bola. Já Cortez tinha apenas dores musculares, também já superadas.",
        "Os dois participaram de um trabalho em campo reduzido com o elenco dividido em três, sem time indicado para domingo. Jean Pyerre, porém, saiu mais cedo da atividade.",
        "Como Geromel está suspenso, Marcelo Oliveira deve atuar ao lado de Kannemann na defesa. Michel e Matheus Henrique devem formar a dupla de volantes, com a possibilidade do capitão Maicon ser também utilizado. Alisson e Ramiro seguem no rodízio feito pelo treinador por ali, assim como Jael e André.",
        "",
        "Durante o treinamento, uma forte chuva passou rapidamente na região do CT Luiz Carvalho, mas sem prejudicar as atividades. Paulo Miranda correu no gramado, em recuperação de lesão muscular. Geromel, suspenso para a última rodada do Brasileirão, não treinou.",
        "O Grêmio precisa vencer o Corinthians para garantir vaga no G-4 e estar na fase de grupos da Libertadores em 2019. O São Paulo, adversário na disputa, tem os mesmos 63 pontos e enfrenta a Chapecoense, que briga contra o rebaixamento, em Santa Catarina."
    ],
    "comments": [
        {
            "name": "Aldo Pinow",
            "text": "Dois canhoto na zaga!! hum!!",
            "date": "2018-12-01T07:28:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adjalmo Pens",
                    "text": "E o que é pior , um deles é uma a avenida . Não seria melhor deixar o Kanneman sozinho ?",
                    "date": "2018-12-01T15:02:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adjalmo Pens",
            "text": "Quando eu digo que o Grêmio deve ser o time que tem mais jogadores lesionados durante um campeonato e que a recuperação demora muito mais que nos outros times , tem gente que acha ruim . Olha o caso agora do Luan . Sai de um jogo com dores na sola do pé e não joga a alguns meses .",
            "date": "2018-12-01T14:59:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Lunardi",
            "text": "Ganhar do Corinthians é obrigação",
            "date": "2018-12-01T13:31:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edinei Nei",
                    "text": "kkkkkkkk e aonde o gremio vai perde do corinthians aonde",
                    "date": "2018-12-01T14:52:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Braganca",
            "text": "Jael o falso 9 não por favor",
            "date": "2018-12-01T12:09:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altamir Silva",
            "text": "jean pierry ta jogando muito. a hora que se aprimorar e aprender em bater na bola de fora da area, naquela jogada em que ele chega abrindo espaço e bate pra gol, a hora que ficar fera nessa jogada, aguenta esse guri",
            "date": "2018-11-30T18:07:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Gheller",
                    "text": "Vai ser muito dificil ganhar do Corinthians com essa equipe",
                    "date": "2018-11-30T22:46:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pinheiro",
            "text": "FLAMENGO - Esqueçam o Renato",
            "date": "2018-11-30T18:14:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-x-corinthians-jean-pyerre-e-cortez-voltam-a-treinar-e-devem-jogar.ghtml"
}