{
    "time": "grêmio",
    "date": "03/08/2018 05h38",
    "title": "Ligado nos 90: Grêmio toma vacilos no início e no fim como lição após tropeços.Derrota para o Vasco e empate diante do Flamengo em intervalo de 10 dias coloca tricolores em alerta",
    "author": "Beto Azambuja",
    "text": [
        "Dois tropeços recentes do Grêmio contra times cariocas deram o aviso. Agora, resta a Renato Gaúcho e seus comandados firmarem uma espécie de pacto no vestiário para evitar vacilos no início e no fim dos jogos, sob o risco do trabalho ir por água abaixo.",
        "No dia 22 de julho, o Tricolor enfrentou o Vasco em São Januário, pelo Brasileirão, e perdeu por 1 a 0. O gol foi sofrido aos dois minutos de partida. Em uma atuação apagada, a equipe pouco fez para reverter o resultado negativo. Dez dias depois, na última quarta-feira, vencia o Flamengo, no primeiro jogo das quartas de final da Copa do Brasil, por 1 a 0 até os 48 minutos do segundo tempo, quando levou o empate.",
        "+ Grêmio pode ter reforço de Alisson contra o Flamengo",
        "Na ocasião da derrota no Rio de Janeiro, Renato elevou o tom na entrevista coletiva. Afirmou que três ou quatro jogadores não entraram em campo ligados. Dias depois, porém, pediu desculpas ao grupo. Mudou a atitude após o 1 a 1 com o rubro-negro, ponderou sobre a qualidade das equipes, mas deu uma bronca no vestiário pelo tento de Lincoln nos acréscimos.",
        "– Temos que estar focados os 90 minutos. No futebol, pode acontecer gol no primeiro minuto como no último. O Renato sempre fala para ficar ligado até o juiz apitar o final do jogo. Às vezes uma bobeira que a gente dá num momento do jogo acaba colocando uma vitória, um trabalho por água abaixo. Então, temos que ficar ligados para que não aconteça novamente – frisa o lateral-direito Léo Moura.",
        "Coincidência ou não, os gols tomados diante de Vasco e Flamengo foram construídos pelo lado direito de defesa gremista, em lances de linha de fundo. No Brasileirão, o time teve dificuldades para criar situações de empate, mesmo com um a mais desde o primeiro tempo. Na Copa do Brasil, recuou na segunda etapa e praticamente entregou a bola ao adversário, que pressionou o tempo todo.",
        "Portaluppi também repetiu algumas vezes o problema sentido por Jael no tornozelo direito nos minutos finais da partida. Conforme ele, o time ficou praticamente com um jogador a menos, justamente aquele que poderia segurar a bola na frente e marcar o volante rival. Desta forma, os cariocas passaram a dominar a partida.",
        "– No momento que você começa a ganhar meio de campo, começa a criar, que foi o que fez o Flamengo. A história poderia ser diferente. Eles até poderiam empatar, como o Grêmio poderia ter feito o segundo gol. Mas tomamos um gol que não precisava tomar faltando 30 segundos – lamentou o treinador.",
        "O assunto segue na pauta do vestiário, ainda mais que o Flamengo desafia o Grêmio mais uma vez. No sábado, pela 17ª rodada do Brasileirão, as equipes duelam novamente na Arena, às 19h. O Tricolor, quinto colocado na tabela com 27 pontos, mandará reservas a campo. Deve entrar com: Paulo Victor; Leonardo, Paulo Miranda, Denilson e Juninho Capixaba; Jailson, Thaciano, Douglas, Alisson (Pepê) e Marinho; Hernane."
    ],
    "comments": [
        {
            "name": "Wil Júnior",
            "text": "Estão falando sempre da mesma lição??? Ano passado, na libertadores, ganhando de 3 x 0 no primeiro tempo de dois gols de \"apagão\" no segundo e quase cedeu o empate. O Grêmio está se revelando um repetente de ano, NUNCA aprende a mesma lição. FIASCO.",
            "date": "2018-08-04T15:44:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Farias",
            "text": "Grêmio está se revelando um péssimo aluno, pois não aprendeu contra o Vasco e se não fosse o Grohe, teria se lascado contra o Flamengo de novo.",
            "date": "2018-08-04T08:28:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "É muito chato ver n/Glorioso GRÊMIO, vir de 2 resultados negativos qdo. podíamos sair c/vitórias se n/ jogadores tivessem a serenidade, a \"vontade\" de vencer,tanto contra o Vasco, no Rio como na Arena contra o Fla! Nada q. possamos dizer, justificará esses 2 fracassos, q.não dá p/ aceitar! Vamos aguardar o domingo, qdo. teremos em campo um time formado só por RESERVAS... nem irei me preocupar em ver o jogo e até (como já fiz) , \"incentivar\" n/torcida, a não irem à Arena, domingo. É n/única maneira de demonstrar n/decepção c/ tudo isso! Só vou querer, saber mais tarde, o resultado !",
            "date": "2018-08-04T00:30:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Jerke",
            "text": "Flamengo vai com tudo no sábado e o Grêmio vai com time reserva. Adeus brasileirão, infelizmente.",
            "date": "2018-08-03T23:49:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Time sonolento e semprw cansado time velho.",
            "date": "2018-08-03T20:32:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Nosso maior problema é que o Renato dá chances demais aos deus \"chegados\". André, já provou que não tem condições de jogar no Grêmio. Marcelo Oliveira já passou da hora de se aposentar, Léo Moura não tem força pra um jogo inteiro, mas mesmo assim o teimoso não mexe nestes caras, só quando se machucam. O pior é ouvir na entrevista que colocou o Jael em campo pra prender a bola no ataque !!!!!! Até pensei que tinha ouvido mal, mas foi verdade.",
            "date": "2018-08-03T17:48:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Concordo. Colocou o Jael pra cavar faltas no ataque, isso sim. Tinha que manter o André, colocar o Pepê no lugar do Everton, o Thaciano no do Ramiro e recuar o Ramiro pra lateral. O Taciano é jovem e rápido, podia voltar pra marcar e sair em velocidade pro jogo.",
                    "date": "2018-08-03T19:56:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lauro Marinoso",
                    "text": "Roberto Moreira, temos que concordar, o Renato não sabe e não gosta de mudar as peças, pelos menos não mudar tudo, faz o básico.",
                    "date": "2018-08-03T20:25:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lauro Marinoso",
            "text": "Muitos já falaram aqui que o sucesso do Grêmio do Renato se deve ao Roger, eu concordo parcialmente. Nesse jogo contra o Flamengo eu culpei o Renato por ter voltado para o segundo tempo já com o propósito de se defender, foi covarde mesmo, e tomou o castigo. Palmas para o Renato naquele primeiro tempo contra o Lanus lá na Argentina, jogou no ataque e surpreendeu eles. Se ele fizer isso no jogo da volta contra o Flamengo, aí sim ele vai mostrar que tem aquilo roxo.",
            "date": "2018-08-03T20:23:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Fiuza",
            "text": "Eu mesmo ganho 10 mil por mês e trabalho 10 HS dia se ganhasse 50 100 200 300 400 500 700 trabalhava 20 HS dia",
            "date": "2018-08-03T11:40:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Rasador",
                    "text": "Jonas, esses caras sofrem uma carga de trabalhos físicos, monstruosa, diariamente, e isso deixa sua musculatura por um fio como se fosse um arco de flecha sempre estirado ao máximo por isso as lesões são frequentes e o cuidado que se tem. Não se pode comparar com um trabalhador do dia a dia! os cara tão sempre no limite!",
                    "date": "2018-08-03T19:42:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Franceschi",
            "text": "O que falta é o Renato fazer a leitura correta do jogo. Contra SPFC só conseguimos a vitoria porque o Everton resolveu o jogo com duas jogadas indivuais. Contra a Chape, não foi capaz de colocar o Matheus Henrique desde o inicio do jogo, e ainda quando o colocou falta 10min para terminar o jogo. Meio de campo rifando a bola toda hora, ele não vê !! Renato sendo o Renato que depois de fazer me..da com as substituções contra o Flamengo, vem depois falar da contusão do Jael. Faça o favor seu caolho. DEIXA de ser covarde...coloca os meninos Matheus, Jean, Tony.",
            "date": "2018-08-03T17:59:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "O Jael não é jogador pra prender bola, pra isto tem que ser um cara habilidoso. O Jael tinha que ter entrado jogando, porque com o André, já entramos com 1 a menos, e como M Oliveira junto são 2 a menos. Se precisava ganhar meio campo, já que o Maicon cansou, devia ter colocado o Jailson, e não o Marinho....... e pior é que o cara ganha 700.000 pra pensar o jogo.",
            "date": "2018-08-03T17:48:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gremista",
            "text": "Percebi que o Grêmio só tem o time titular, os reservas quando trocam estão MUITO abaixo do nível que o time precisa. Contra times de maior técnica tbm temos problemas.",
            "date": "2018-08-03T11:36:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "Os melhores reservas do Grêmio são jovens, e o Renato prefere usar jogadores mais rodados. Pensa que a experiência compensa a diferença de qualidade. Acho que normalmente é assim, mas às vezes é preciso arriscar. O Barbieri arriscou no menino de 17 anos e se deu muito bem.",
                    "date": "2018-08-03T15:29:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gremista",
                    "text": "Concordo. Até por que este ano acertamos só no Alisson, nossos melhores opções estão na base. Depois deste jogo fiquei meio cabrero.",
                    "date": "2018-08-03T17:33:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Silva",
            "text": "Concordo com o Luchetta. Apenas acrescento o duda kroeff na direção. Pé frio e já enterrou o clube uma vez.",
            "date": "2018-08-03T17:20:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Luchetta",
            "text": "Oque esse time pediu para até perder o jogo,ridiculo a falta de vontade no segundo tempo,ridiculo tanto erro de passes de menos de dois metros,vamos ganhar oque com isso,ridiculo o Renato ainda insistir com o André,ridiculo continuar com o Cicero,qualquer um é melhor que ele,outro que nunca mais deveria jogar é o Marcelo Oliveira,qualquer um tbem é melhor que ele,jogamos com oito,pois andre,cicero e marcelo só ajudar o fla,uma vergonha esses caras com nossa camisa",
            "date": "2018-08-03T11:42:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "Exato.",
                    "date": "2018-08-03T13:00:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "werner kern",
                    "text": "Mas são bruxos do débil mental chamado Renato.",
                    "date": "2018-08-03T15:34:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Debil mental é tu o velho gaga. Renato pode ter errado, mas tem muito crédito ainda. Vai jogar xadrez secador de sofá.",
                    "date": "2018-08-03T16:49:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Sander",
                    "text": "Débil mental é tu o velho gaga. Renato pode ter errado, mas tem muito crédito. Tu só critica ele, típico de velho corneta de sofá. Vai jogar xadrez nulidade.",
                    "date": "2018-08-03T16:53:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Renato Birmann",
            "text": "Pra mim o Grêmio \"perdeu\" o segundo tempo para o flamengo no meio campo. Qdo o Leo Moura saiu, poderia ter colocado o Ramiro na lateral e o Jailson no meio pra ajudar marcar. O meio campo deles é mto forte, tem q marcar bem e longe da área",
            "date": "2018-08-03T16:05:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ediberto",
            "text": "Tem colocar, o time principal, e tira os que não estão jogando no principal ...q Um exemplo é só tirar ciciro, Marcelo Oliveira, deixa o Ramires pra jogar na direita. Eu creio que dupla de zagueiro do Grêmio estão bem fisicamente dá pra jogar sim no sábado com Flamengo, o Luan é cara novo dá pra jogar sim!",
            "date": "2018-08-03T10:50:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wakiel Hernandez",
                    "text": "Concordo com o Ediberto... Terça- Feira ele e a família vão para a Argentina jogar. E domingo Eles jogam o brasileirão e na quarta que vem vc vai para o Rio e fica já que tem o Corinthians no outro domingo e volta o time ai na libertadores. há! E depois domingo vc joga contra o cruzeiro certo.",
                    "date": "2018-08-03T11:53:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jonathan Dias",
                    "text": "André, Ramiro, Cícero, Marcelo Oliveira, Jael não dá!",
                    "date": "2018-08-03T12:28:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Moreira",
                    "text": "O Estudiantes joga com os juvenis, para investir dinheiro no estádio em construção. Podia mandar pra lá um time misto.",
                    "date": "2018-08-03T12:59:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Birmann",
                    "text": "Realmente o Estudientes não está tudo aquilo, mas não dá pra arriscar com time misto. Tem q poupar os titulares no brasileiro sim, se poupando os caras se lesionam, imagina colocando em tds os jogos?",
                    "date": "2018-08-03T16:03:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gilberto Rasador",
            "text": "Certo o Renato! entrar com o time reserva e aprontar a maior blitz e correria lá na frente o tempo todo; deixar os caras extenuados, eles não podem perder se querem continuar líder, e depois vem a libertadores, mais um sufoco e então pegamos os caras \"mortinhos\" no jogo de volta da C.B. pra dar o nocaute. Essa é a tática perfeita.!",
            "date": "2018-08-03T15:40:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "Não sou um crítico do trabalho do Renato Portaluppi, ao contrário, sou fã número 1 dele. Mas acho que desta vez ele errou muito desde o início, na escalação que ele colocou em campo, e também nas 3 substituições que ele fez durante a partida! Começar o jogo com André e não o Jael foi um erro grave! Outro ponto foi não ter colocado o Jaílson nos 15 minutos finais da partida. Jailson iria segurar melhor o time do Flamengo, e o Grêmio com certeza iria segurar o resultado é ganhar aquele jogo.",
            "date": "2018-08-03T11:33:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexsandro Veloso",
                    "text": "Concordo. Acredito até que poderia ter começado o jogo com luan de falso nove (ele flutua na zaga) e e coloca o Douglas centralizado tira o Cicero (lento) e coloca o Matheus Henrique ou taciano mesmo assim não ficaria lento o meio de campo. Nao é jogo para ter centroavante fixo, tem que confundir o adversário. e no decorrer do jogo recua Ramiro e coloca Alisson ou marinho poita. O flamengo é técnico não pode ter um cone lá na frente.",
                    "date": "2018-08-03T11:51:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Patrick Alves",
                    "text": "Exatamente, deveria ter começado com o Luan de falso nove, mas acho que ele desaprendeu jogar nessa posição, não é possível... Ou então com o Jael, que vem buscar a bola na zaga e quase sempre se dá bem... Nós 15min do segundo tempo tirava o Léo Moura e colocava o Jaílson pra dar uma segurança no meio de campo, jogava o Ramiro pra Lateral, que marca bem e não tomariamos aquele gol.",
                    "date": "2018-08-03T12:57:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "werner kern",
                    "text": "Mas este animal é burro que dói,alé de que é muito teimoso.",
                    "date": "2018-08-03T15:38:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis",
            "text": "para treinar gazela tem que estudar muito, mas ele diz que não precisa estudar.....",
            "date": "2018-08-03T14:15:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soli Brusch",
            "text": "A escalação do Cicero é um absurdo, não marca, não retém a bola, escolhe o passe pior possível, quando simplifica são passes laterais, enfim, jogamos com 10 contra o flamengo. Quando o Everton saiu ficamos com 9 jogadores, dai o domínio do Flamengo. Pior, o Jailson no banco, o único médio que combate de fato.",
            "date": "2018-08-03T14:54:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Tem que jogar time PRINCIPAL. Os jogadores apareceram lesionados no período de folga, nunca tinha visto isto na vida. Então vão para o jogo, o time precisa urgente é de ritmo de jogo !",
            "date": "2018-08-03T13:51:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ganso",
            "text": "Nos contra ataques.",
            "date": "2018-08-03T13:41:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ganso",
            "text": "Eu acho que o Renato deveria colocar o Marinho como atacante no lugar do André e Alisson no segundo tempo nos jogos com a equipe titular . Principalmente contra estudiantes e contra os urubus , onde eles com certeza vão vim pra cima . Com isso ganhamos velocidades e dribles rápidos .",
            "date": "2018-08-03T13:41:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrick Alves",
            "text": "Não podemos esquecer que ano passado jogamos várias vezes com os reservas, até na libertadores e terminamos o ano com O TRI CAMPEONATO DA LIBERTADORES!",
            "date": "2018-08-03T12:58:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Brauw",
            "text": "Reclamamos sempre d avenida o, mas a avenida n quarta era d lado direito,",
            "date": "2018-08-03T12:23:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "O gol do Flamengo saiu numa tabela pelo meio, em cima do Maicon. O lado direito não teve culpa. O problema foi que o Grêmio recuou e permitiu ao Flamengo aumentar a pressão da marcação sobre o Maicon e o Cícero, para forçar o toque de bola e a saída da defesa com quem não sabe. A estratégia funcionou, como no Gre-nal e contra o Palmeiras. O Jaílson não resolveria, muito menos o Jael. Talvez o Lincoln e o Pepê tivessem sido melhores opções.",
                    "date": "2018-08-03T12:57:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis",
            "text": "e pensar q tinha gente pedindo renato, arthur, luan, cebolinha, geromel, marcelo os guarda costas, seguranças e o romildo na seleção. kkkkkkkkkkk",
            "date": "2018-08-03T12:36:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/ligado-nos-90-gremio-toma-vacilos-no-inicio-e-no-fim-como-licao-apos-tropecos.ghtml"
}