{
    "time": "grêmio",
    "date": "22/04/2018 21h16",
    "title": "Gremistas valorizam ritmo, mas lamentam falta de pontaria: \"Só faltou a bola entrar\".Tricolor martela, mas não consegue marcar e fica no 0 a 0 contra o Atlético-PR, neste domingo, na Arena, pela segunda rodada do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Em um duelo que opôs à beira do campo Renato Portaluppi e Fernando Diniz, o Grêmio martelou o Atlético-PR – que também respondeu, diga-se – do início ao fim neste domingo, na Arena, mas não conseguiu tirar o 0 a 0 do placar, em jogo pela 2ª rodada do Brasileirão. Após a partida, com grande volume ofensivo dos donos da casa e chances dos dois lados, os gremistas deixaram o gramado satisfeitos com a atuação, mas com certa decepção pelas chances desperdiçadas.",
        "Luan foi um dos atletas mais ativos do Tricolor e chegou a mandar bola no travessão no primeiro tempo. Em sua análise, o atacante afirma que a equipe merecia o gol da vitória.",
        "– A gente merecia o gol pelo que fizemos na partida. A gente colocou nosso ritmo o jogo inteiro. Eles têm esse toque de bola, é complicado. Tivemos algumas chances. Vamos tentar sair com a vitória na próxima – afirma.",
        "Bruno Cortez endossou o discurso do camisa 7 e foi além ao dizer que a equipe foi quase perfeita ao longo de toda a partida. O sentimento do lateral-esquerdo foi resumido em uma frase: faltou a bola entrar.",
        "– A equipe criou bastante. Só faltou a bola entrar. A nossa equipe não pecou em nada, mas a bola não entrou. Agora, é descansar, que quarta-feira tem outra batalha – analisa.",
        "André, por sua vez, afirmou que o empate premia as duas equipes. Em sua análise, o atacante afirma que tanto Grêmio quanto Atlético-PR fizeram um grande jogo, num duelo de duas equipes muito bem treinadas.",
        "– A gente queria a vitória, mas o empate premiou as duas equipes, que fizeram um grande jogo. A sensação é que a gente fez um bom trabalho. O 0 a 0 é um prêmio para as duas equipes, que são muito bem treinadas. Campeonato Brasileiro é assim. É levantar a cabeça – pondera.",
        "Com o empate, o Grêmio chega a quatro pontos na tabela e ocupa a sétima colocação do Brasileirão. O Tricolor volta a campo já na próxima quarta-feira, para encarar o Goiás no Serra Dourada, pelo jogo de ida das oitavas de final da Copa do Brasil. Pelo Brasileirão, o próximo compromisso está marcado para o sábado, às 16h, contra o Botafogo no Nilton Santos."
    ],
    "comments": [
        {
            "name": "Ezequiel Strasburg",
            "text": "Quem quer ser campeão não pode perder tantos gols assim de forma displicente. Trabalharam e correram o jogo inteiro para nada. Renato, ao meu ver, mexeu mal, estávamos com um a mais, com os 2 times cansados, seria mais interessante colocar jogadores rápidos para abrir espaços, no entanto ele colocou Madson e Jael. Ficou com um jogador lento, e um cansado no ataque. Se ao menos tivesse tentado o cruzamento para cabeceio, para aproveitar a estatura dos dois, mas tocavam bola de lado, não arriscavam, e perdiam a bola fácil no segundo tempo.",
            "date": "2018-04-22T22:48:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alessandro",
                    "text": "Madson?",
                    "date": "2018-04-23T05:59:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wester Jesus",
                    "text": "vc viu o jogo acho q nao madson nem entrou",
                    "date": "2018-04-23T07:53:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Foi o Maicosuel, e não o Madson como havia dito...",
                    "date": "2018-04-23T23:44:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sidnei Mesacasa",
            "text": "tem que treinar finalizações",
            "date": "2018-04-23T17:09:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Drum",
                    "text": "Só faltou a bola entrar? Então, tudo o que fizeram resultou em nada.",
                    "date": "2018-04-23T19:50:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Véio Sacudo",
            "text": "Mesmo cansado o Atlético foi bem contra o time de trincados...",
            "date": "2018-04-22T21:35:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Maciel",
                    "text": "foi um bom jogo, estes times vem pra arena tudo retrancado, ultimamente prefiro ver o Gremio fora de casa.. Minha unica critica é a falta de treino para estea jogos, não adianta colocar dois centro avantes e não cruzar a bola na área, é visível que o time não treina cruzamentos para área...",
                    "date": "2018-04-23T08:32:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis Tolotti",
                    "text": "Duas observações: 1) O centroavante vive de assistências. No Grêmio não há. Por quanto tempo André vai aguentar sem reclamar? 2) Urgentemente o grupo gremista precisa de um lateral direito. Desmanchar um esquema onde Ramiro ia bem para desloca-lo para a lateral é insano.",
                    "date": "2018-04-23T09:23:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Atlético cansado? Está explicado porque jogaram mais encolhidos do que tripa na brasa.",
                    "date": "2018-04-23T13:56:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Sulzbach",
                    "text": "Foi bem.... bem mal!",
                    "date": "2018-04-23T16:19:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fábio",
            "text": "Renato mais uma vez dando aula de futebol praticamente massacrou o Atletico PR, que teve apenas 1 chance. E a tese que Renato já expos se comprovou: impossivel manter o mesmo time nessa maratona. Vai ser obrigado a montar 2 equipes como fez em 2016 e 2017. Ou seja: quem tudo quer nada ganha. Vai ter que priorizar: Libertadores ou Brasileirão. Se tentar os 2 não vai ganhar nada. Os titulares tem preparo fisico pra uma das duas. É escolher. Eu prefiro a Liber.",
            "date": "2018-04-22T21:35:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Rodrigues",
                    "text": "O que vale é o resultado, 0 x 0. Te garanto que em Curitiba o FURACÃO ganha, nem que seja por 1 x 0, mas que ganha, ganha. SRN",
                    "date": "2018-04-22T22:22:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "KKK, foram falhas do Atlético, saída de bola e etc, Grêmio criou uma ou outra chance.Time do Atlético cansado, aulinha ruim hein, melhor trocar de professor kkk",
                    "date": "2018-04-22T22:36:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson Ackermann",
                    "text": "Em Curitiba o Atlético ganha? eu acho q não, Grêmio é um time q ignora o fator casa e fora e ás vezes joga melhor fora do RS do q na Arena!",
                    "date": "2018-04-22T23:52:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gomes",
                    "text": "Só se defenderam e posse de bola sem objetividade.Grêmio gosta de jogar fora de casa,os times se abrem e tem mais espaço pra matar o jogo.Vem bem louco q a Vitória do tricolor é certa. Só faltou o gol, vcs foram amassados.",
                    "date": "2018-04-23T01:42:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Gheller",
                    "text": "Nao vamos desrespeita o Atletico nao. Jogou muito bem e neutralizou muito o jogo do Gremio.",
                    "date": "2018-04-23T08:18:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Maciel",
                    "text": "porque time do \"Atleticocansado\"? Foi só o Atletico que jogou no meio da semana por acaso? E outra, o atlético é um bom time, mas é kamikaze está tática de NUNCA dar balão, não tem nexo o goleiro largar a bola para o seu zagueiro marcado, escaparam por muito pouco ontem!!!",
                    "date": "2018-04-23T11:36:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luís Eugênio",
            "text": "Tem que calibrar o pé! Se tivessem finalizado melhor ontem sairiam com pelo menos 2x0 no intervalo! Mas tudo bem! Ainda tem 36 rodadas pela frente!",
            "date": "2018-04-23T11:19:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio",
            "text": "Algumas questões pra Renato resolver: Artur e Maicon juntos: bom toque de bola mas piora muito a marcação e toma contra ataques perigosos estourando na zaga direto porque fica apenas Ramiro sozinho contra 3 ou 4 adversarios. Artur e Maicon marcam lento e não sabem dar o bote. Cortez ainda muito mal posicionado parece peladeiro. Tudo isso torna vulneravel. Pode sofrer gols. O ataque está confuso, precisa ter mais definido a posição de cada um. Ontem teve chances mas achei desentrosados. Enfim precisam treinar e corrigir isso urgentemente pois gauchao é um nivel, liber e brasileirao outro.",
            "date": "2018-04-23T10:34:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Gheller",
            "text": "Alisson e Jael entraram muito mal. Ao invés de acrescentar, pioraram o time.",
            "date": "2018-04-23T08:15:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Ackermann",
            "text": "Só eu q ás vezes prefiro q o Grêmio jogue fora contra times com elenco pior? (por causa do futebol defensivo desses times na Arena)",
            "date": "2018-04-22T23:55:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Ackermann",
                    "text": "Ou melhor retranca",
                    "date": "2018-04-23T00:35:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Foi um bom jogo, mas vocês gremista foram na nossa página dizendo que seria goleada. Cade a goleada, e estávamos com o time cansado, e jogamos com um a menos, bem no momento que estávamos ficando melhor no jogo. Em Curitiba, o FURACÃO passa pelo gremio. nem que seja 1 x 0, mas que ganha, isso ganha.",
            "date": "2018-04-22T22:09:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano",
                    "text": "A maresia do Paraná não fez frente ao Grêmio em nenhum momento do jogo, não se iludam, a ficha de vcs vai cair, pq vcs não tem time e vão brigar com o Paraná clube pra não cair, isso é fato.",
                    "date": "2018-04-22T22:47:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Daruy",
            "text": "Não vão passar de novo, QUEM NÃO FAZ LEVA!!! depois me digam.",
            "date": "2018-04-22T22:14:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "Se tivessemos ganho seria a partida do ano, futebol apresentado pelos nossos atletas é de encher os olhos , PARABÉNS,",
            "date": "2018-04-22T21:32:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adjalmo Pens",
                    "text": "Na minha opinião , se perder gols como perdeu hoje , não foi uma grande partida . Assim não ganha campeonato.",
                    "date": "2018-04-22T22:11:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Siqueira",
            "text": "Caras, A EQUIPE TÁ ÓTIMA, Mas os chutes de Luan São uma piada. Até o Everton cansou e estava chutando fraquinho. O negócio é poupar, porém reinar muito nas finalizações. MUITO MESMO.",
            "date": "2018-04-22T22:02:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adjalmo Pens",
            "text": "Infelizmente o Grêmio começou o brasileiro como no ano passado . parecia que estavam treinando tanto era a displicência na hora de chutar no gol . Tiveram pelo menos 4 chances claras de gol e recuaram para o goleiro ou chutaram pra fora . Time campeão as vezes tem UMA chance de gol , mas faz o gol .",
            "date": "2018-04-22T21:46:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Grande jogo de futebol, verdadeira aula de atl pr e Gremio pra quem gosta de assistir futebol de qualidade, pena que o que vale é o resultado (gol) e isso pra nem um lado.",
            "date": "2018-04-22T21:41:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremistas-valorizam-ritmo-mas-lamentam-falta-de-pontaria-so-faltou-a-bola-entrar.ghtml"
}