{
    "time": "grêmio",
    "date": "29/11/2018 16h40",
    "title": "Grêmio x Corinthians: Jean Pyerre tem estiramento e vira dúvida para partida junto com Cortez.Meia tem estiramento na coxa direita, e lateral tem dores musculares. A dupla só correu no treino",
    "author": "Eduardo Moura",
    "text": [
        "O meia Jean Pyerre e o lateral-esquerdo Bruno Cortez foram as ausências do treino do Grêmio na tarde desta quinta-feira, no CT Luiz Carvalho. O jovem teve um estiramento na coxa direita no empate com o Vitória, em Salvador, e deve ser desfalque contra o Corinthians, no domingo, às 17h, na Arena. O lateral segue como dúvida.",
        "+ Ele fica! Grêmio anuncia renovação de Renato por mais um ano",
        "Os dois correram ao lado de Paulo MIranda, baixa certa por conta de lesão muscular na coxa direita. Assim, Jean Pyerre e Cortez são as principais dúvidas para o Tricolor, mas ainda dependem do treino desta sexta-feira especialmente. Se Cortez não atuar, Renato terá problemas para montar a defesa.",
        "O zagueiro Pedro Geromel, suspenso, dará lugar a Marcelo Oliveira, provavelmente. O lateral-esquerdo tem se firmado na posição e deve ser zagueiro de maneira definitiva em 2019. Juninho Capixaba, que seria a reposição a lateral, já foi liberado para as férias de forma antecipada porque pertence ao Corinthians e não poderia atuar.",
        "Assim, Michel poderia ser recuado para atuar como lateral ou zagueiro e dar lugar a Maicon no meio-campo. Outra possibilidade é Derlan, do time de transição, atuar ao lado de Kannemann. Matheus Henrique, após cumprir suspensão, volta no meio-campo.",
        "A probabilidade do momento é que Jean Pyerre não atue. Portanto, Cícero, Douglas e Thonny Anderson são as opções, com chance maior para o primeiro. Alisson e Ramiro disputam a vaga na meia direita, enquanto Everton e Jael estão confirmados.",
        "O treino da tarde desta quinta-feira ocorreu em campo reduzido, com o elenco dividido em três times de oito jogadores. Renato não esboçou nenhuma escalação depois da confirmação da renovação de contrato por mais um ano."
    ],
    "comments": [
        {
            "name": "Eduardo Filho",
            "text": "Alguma coisa não está bem na preparação física pq é muita lesão e muita demora pra recuperação só ver que no retorno da copa voltamos com mais lesionados q antes da parada e agora continuam as lesões",
            "date": "2018-11-30T12:50:28",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Walter Bento",
                    "text": "Eduardo Filho, a mesma coisa acontece no Vasco. DM tá com 60 % do time...é muito jogador machucado.",
                    "date": "2018-11-30T16:18:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "NOSSO \"POBLEMA\"\": QUEM NA ZAGA, QUEM NA LATERAL ESQUERDA, PRECISAMOS GANHAR DE QUALQUER JEITO OU TORCER PARA A CHAPE, QUE DRAMA .",
            "date": "2018-11-30T11:40:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "UM GURI, JÁ COM LESÃO ? TÁ COMPLICADO NÉ ? E ISSO QUE NÃO JOGOU MUITAS PARTIDAS.",
            "date": "2018-11-30T11:39:40",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Silva",
            "text": "bolzan, dispensa esse preparador físico, esses caras vivem lesionando.",
            "date": "2018-11-30T10:09:44",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nunes",
            "text": "Mas como é difícil de aguentar a quantidade de lesões que assolam o elenco do Grêmio. É inacreditável e merece uma investigação.",
            "date": "2018-11-30T09:29:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Moreira",
            "text": "Thony Anderson, óbvio. Sem camaradismo, joga ele.",
            "date": "2018-11-29T23:31:21",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/gremio-x-corinthians-jean-pyerre-tem-estiramento-e-vira-duvida-para-partida-junto-com-cortez.ghtml"
}