{
    "time": "grêmio",
    "date": "11/11/2018 13h06",
    "title": "O inimigo está em casa: Grêmio se vacina contra próprios erros para cumprir último objetivo.Eliminação na Libertadores e um mês sem vencer na Arena alertam time de Renato Gaúcho para voltar ao G-4 neste domingo, contra o Vasco",
    "author": "Beto Azambuja",
    "text": [
        "Após a eliminação na semifinal da Libertadores para o River Plate, o Grêmio desafiou seus próprios demônios para encontrar forças e se reerguer na reta final da temporada com vitória sobre o Atlético-MG, fora de casa, no sábado passado. Como agora restou apenas a disputa pelo G-4 no Brasileirão, o alerta está ativo para que o último objetivo do ano não escape.",
        "+ Confira a tabela completa do Brasileirão",
        "A constatação mais latente para o time não perder o foco vem dos resultados recentes em casa. Há um mês, o Grêmio não vence na Arena. Neste domingo, recebe o Vasco, pela 33ª rodada da Série A. A vitória é fundamental, já que terá confrontos diretos à frente contra São Paulo e Flamengo na ponta de cima. Ainda mais que o tricolor paulista empatou o clássico contra o Corinthians e já pode ser ultrapassado.",
        "– O principal adversário do Grêmio somos nós mesmos. Precisamos cada vez mais matar um leão por dia, mostrar a força do nosso grupo, porque o G-4 só depende de nós. Vamos ter o confronto direto com o São Paulo, contra o Flamengo. Então, cabe a nós entrar focados, determinados. E buscar essa vaga direta que vai ser muito importante – atesta o lateral-esquerdo Bruno Cortez.",
        "+ Simule as últimas rodadas do Brasileirão",
        "A derrota por 2 a 1 para o River, no entanto, ainda ecoa como exemplo para os tricolores. Depois de um desempenho considerado perfeito na Argentina, segundo o capitão Maicon, o time de Renato Gaúcho manteve a postura retraída em Porto Alegre e pagou pelos erros cometidos. O entendimento passa pelo retorno ao estilo de posse de bola e ataques rápidos.",
        "– O professor (Renato) sempre alerta: não ganhou, sempre tem alguma coisa para corrigir. É difícil para pontuar, talvez tenha sido falha de todos nós. Ganha todo mundo e perde todo mundo. Que a gente analise, temos isso aqui no grupo, para ver que não podemos fugir da maneira que a gente joga – completa Maicon.",
        "Grêmio e Vasco se enfrentam às 17h deste domingo, na Arena, pela 33ª rodada do Brasileirão. Como o São Paulo empatou no sábado, uma vitória recoloca os gaúchos no G-4. No momento, ocupam a quinta colocação, com 55 pontos, e podem empatar com os paulistas. Porém, passariam à frente no número de vitórias.",
        "GRÊMIO X VASCO - BRASILEIRÃO - 33ª RODADA",
        ""
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/o-inimigo-esta-em-casa-gremio-se-vacina-contra-proprios-erros-para-cumprir-ultimo-objetivo.ghtml"
}