{
    "time": "grêmio",
    "date": "20/11/2018 12h06",
    "title": "Everton vira o Cebolinha dos gibis em homenagem da Turma da Mônica: \"É para poucos\".Atacante do Grêmio recebe ilustração feita pelo estúdio de Mauricio de Sousa, criador da HQ",
    "author": "Beto Azambuja e Leonardo Müller",
    "text": [
        "O apelido nasceu quase como uma galhofa com o cabelo do então aspirante a profissional do Grêmio, à época com 18 anos. Mas cresceu à medida que o garoto evoluiu na carreira até conquistar a torcida com 19 gols na temporada, a ponto de despertar sondagens de gigantes da Inglaterra. A pedido do GloboEsporte.com, Everton virou Cebolinha de fato pelas mãos dos ilustradores da Turma da Mônica e com a aprovação mais que especial do criador dos quadrinhos, Mauricio de Sousa.",
        "A equipe da RBS TV foi a São Paulo visitar os estúdios da Mauricio de Sousa Produções para acompanhar o processo de desenvolvimento do desenho. Dos primeiros traços à pintura, o Everton em versão gibi recebeu todos os cuidados e detalhes de suas feições e características além do cabelo, como as tatuagens.",
        "",
        "A caricatura do camisa 11 do Grêmio foi criada pelo diretor de animação Zé Márcio Nicolosi. No esboço, veio a ideia de comparar as ações do personagem às do jogador. Assim, desenhou o gremista com a bola no pé e o coelho de estimação da Mônica, o Sansão, repleto de nós nas orelhas. Segundo ele, trata-se de uma referência aos dribles de Everton que amarram os adversários.",
        "– O coelhinho é o símbolo da força da Mônica e, quando o Cebolinha tem o Sansão, a primeira coisa que faz é dar nó nas orelhas. É o fato consumado do Cebolinha verdadeiro. Então, o Everton entorta os adversários. Talvez seja essa a função dele como jogador – diz Nicolosi.",
        "O trabalho da equipe de Mauricio de Sousa foi minucioso. Além do cabelo, o atacante teve uniforme e até as tatuagens estudadas. Tudo para garantir a fidelidade ao atacante gremista, como revela o editor de arte Mauro Henrique Costa de Souza.",
        "– O uniforme do Grêmio é conhecido, mas eu fui atrás de detalhes, como as estrelas, calção, meia. A gente procura não ser tão rigoroso, mas buscamos umas informações que as pessoas identifiquem rapidamente. Fui dar uma olhada na chuteira que o Everton estava usando, por exemplo. Achei o resultado do desenho super bacana – conta Paulo Henrique, que precisou de cerca de duas horas para colorir a imagem.",
        "",
        "",
        "Everton entrou para um seleto grupo de jogadores de futebol que ganharam vida em desenhos feitos por Mauricio de Sousa ou por seus colaboradores. Nada menos que Pelé, Ronaldo, Ronaldinho, Maradona e Neymar receberam homenagens junto à Turma da Mônica. O pai do Cebolinha trata a lista como fantástica.",
        "– O Everton faz parte de um grupo fantástico, que começou com Pelé, teve Ronaldinho, Ronaldinho Gaúcho… Além disso, joga um bolão! Está indo muito bem e é ligado a um personagem meu. Fico feliz de estar mexendo com desenho e craques de futebol – disse Mauricio de Sousa.",
        "Na tarde de segunda-feira, Everton recebeu as equipes do GloboEsporte.com e da RBS TV no CT Luiz Carvalho, em Porto Alegre. O desenho foi entregue em um envelope especial da Turma da Mônica. Aprovou-o ao primeiro olhar, com um sorriso no rosto.",
        "– Muito fera, bacana! Fico feliz por essa homenagem. Está realmente bem parecido. As tatuagens, o cabelo igual. É uma honra muito grande. É para poucos esse privilégio, agora tenho também. Agradeço ao Maurício e a todos que fizeram isso – elogiou.",
        "",
        "O apelido do Cebolinha foi dado pelo lateral-direito Pará, em 2014. À época com 18 anos, ainda um aspirante a profissional do Grêmio, Everton treinou pela primeira vez com o grupo principal. O companheiro viu o moleque de cabelos espetados e não teve dúvida em chamá-lo pelo personagem dos quadrinhos. No início, o atacante ficou incomodado, mas depois aceitou.",
        "– Óbvio que eu não gostava, mas é assim que apelido pega. Mas já me acostumei, até os adversários estão me chamando assim. O professor Renato chama às vezes, dá uma confundida na cabeça dele, não sabe se chama Everton ou Cebolinha (risos) – explica Everton.",
        "A Turma da Mônica, aliás, fez parte da infância do jogador, que não deixava de ler os gibis. Hoje, ele recebe vários Cebolinhas de crianças que vão à Arena. Os presentes ganham a companhia da filha, Sofia, de quatro meses.",
        "– Esses presentes que ganhei foram todos de crianças, com excessão da minha namorada, que no início do relacionamento me deu um Cebolinha de presente. Fica uma marca, o futebol com os desenhos. Fico feliz – encerra Everton, ou melhor, o Cebolinha."
    ],
    "comments": [
        {
            "name": "João Rodrigues",
            "text": "Pra que avacalhar com o personagem desse jeito. Vai ter criança com medo quando ouvir falar em Cebolinha e Mônica agora.",
            "date": "2018-11-20T23:47:46",
            "likes": "2",
            "unlikes": "33",
            "replies": [
                {
                    "name": "João Miranda",
                    "text": "Inveja mata fio",
                    "date": "2018-11-21T13:32:53",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Martini",
                    "text": "Alguém tem remedinho para dor aí? Tem alguém precisando tal a dor de cotovelo kkkk",
                    "date": "2018-11-21T20:44:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gomes",
            "text": "UMA PERGUNTA QUE NAO QUER CALAR!!! QUE FIM DEU AQUELE PROGRAMA DO GREMIO QUE ERA UMA COPIA DO PROGRAMA ALEMAO DE ACOMPANHAR JOGADORES NO BRASIL E NO MUNDO??NUNCA MAIS OUVI FALAR??TAMBEM PARA QUE PRECISAR DELE SE E O RENATO QUE ESCOLHE OS JOGADORES A SEREM CONTRATADOS??O QUE MAIS ME ASSUSTA AGORA E QUE APARTIR DE DEZEMBRO TEREMOS MAIS CONTRATAÇOES!!POIS JA TEMOS QUASE UM TIME COMPLETO DE PEREBAS E PODE TER MAIS EM 2019!!",
            "date": "2018-11-20T13:31:40",
            "likes": "21",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Jefferson Jesus",
                    "text": "Marcelo Gomes não adianta tentar se passar por torcedor do Grêmio. Você não é TRI-CAMPEÃO DA AMÉRICA. Você não foi campeão da RECOPA esse ano. Você nem o estadual ganhou este ano. E o ano passado? O que você ganhou???? E em 2016, ganhou pelo menos algum jogo? Você é exatamente como o Mr. Cal hidratado, um aborrecente escatológico que acha que pode pagar de Trol, mas tem um deficiência cognitiva severa, que lhe impede de tecer qualquer argumento e tornar as tuas asneiras inteligíveis, um quase comentário.",
                    "date": "2018-11-21T08:13:06",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Baldino",
            "text": "Me lembrei, o GrêBBio não tem mundial!!!",
            "date": "2018-11-20T18:54:15",
            "likes": "2",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Jefferson Jesus",
                    "text": "Grêmio, Dono da América, chorolado Vice do méquinha!!!!",
                    "date": "2018-11-21T08:07:59",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Priscila",
                    "text": "???por que motivo então o Internacional entregou as faixas de Campeão do Mundo para o Grêmio????",
                    "date": "2018-11-21T08:30:38",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio Silvano",
            "text": "não ta jogando nada o cavalo!",
            "date": "2018-11-20T14:15:13",
            "likes": "2",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Jefferson Jesus",
                    "text": "19 gols no ano é o que pra você, hem o treinadorzão?",
                    "date": "2018-11-21T08:14:13",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Priscila",
                    "text": "Entende muito de futebol, Fábio!",
                    "date": "2018-11-21T08:29:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio",
            "text": "Super valorizado, ficou 4 anos no profissional sem destaque.. quando necessitava fazer a diferenca cara a cara com o goleiro errou. Nao vale o que pensam que vale, nao e craque, e bom jogador em bom momento. Ouro de tolo.",
            "date": "2018-11-20T17:28:15",
            "likes": "4",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Clovis",
                    "text": "Quem empatou em SP contra o Palmeiras na Copa do Brasil? Quem fez o gol na semi do Mundial? Quem é o artilheiro do time? Vá se catar, torcedor de PS2. O cara entrou fora de ritmo, voltando de lesão e perdeu o gol. E o Ramiro que fez a falta boba? E o Bressan? E o Renato que não colocava Miranda jogar e teve cãibra de tanto que jogou contra o River. Vc realmente não entende nem de futebol de pebolim...",
                    "date": "2018-11-20T20:07:21",
                    "likes": "59",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "PARECE UM PERSONAGEM DE FILME DE TERROR ! UM JOSE PESSANUS , TRES HORAS DA MADRUGADA NO PORTAL DE UM CEMITERIO ...",
                    "date": "2018-11-20T21:03:52",
                    "likes": "1",
                    "unlikes": "19"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio Gorziza",
            "text": "Parabéns Beto Azambuja repórter da RBS pela ideia, tem que postar a tua foto com Éverton e o quadro agora. Grande abraço",
            "date": "2018-11-21T01:15:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Pereira",
            "text": "É a cara do Cascão e chamam de Cebolinha.",
            "date": "2018-11-20T23:33:17",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Santos",
            "text": "Muito legal !!!!!",
            "date": "2018-11-20T22:25:23",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "No Binter, o desenho e o touro Ferdinando... principalmente a parte.de cima kkkk",
            "date": "2018-11-20T20:52:01",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "Muito legal. Esse menino merece tudo que está acontecendo na carreira dele. Dificilmente ficará no ano que vem no Grêmio, ele merece. Nunca discutiu com ninguém, nunca reclamou quando era reserva, e sempre foi um excelente profissional. Vai fazer sucesso na Europa.",
            "date": "2018-11-20T17:45:16",
            "likes": "39",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Clovis",
                    "text": "E a Copa do Brasil nasceu quando ele saiu do banco e empatou contra o Palmeiras em SP.",
                    "date": "2018-11-20T20:04:21",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pessano",
            "text": "COMO SE PREOCUPAM SE O CARA É FEIO, SE É CARECA, SE VAI FAZER IMPLANTE, VALHA ME DEUS, O IMPORTANTE É QUE \"\" VESTE A CAMISA DO IMORTAL TRICOLOR \"\", JOGA MUITO E JÁ VIROU IMORTAL TAMBÉM, AGORA, PELAS MÃOS DO MAURICIO.",
            "date": "2018-11-20T15:27:00",
            "likes": "70",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Joga muito e o apelido lhe ficou muito bem. Parabéns pela simpatia, Cebolinha!",
            "date": "2018-11-20T14:31:10",
            "likes": "130",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luciano Canteiro",
                    "text": "Mr. Carl ...dá ultima vez que o Toninho enviou um vídeo comendo teu boroco, parecia que tinha 3 fios no teu e.s.c.r.o.t.o...a imagem tava ruim",
                    "date": "2018-11-20T15:38:43",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Mr Carl",
                    "text": "???????????",
                    "date": "2018-11-20T19:41:38",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Onzi",
            "text": "IGUALZINHO!!!!!",
            "date": "2018-11-20T19:08:58",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Franceschi",
            "text": "Este é o menino que chegou em Porto Alegre e ligava para o Pai que iria voltar para Fortaleza, pois não suportava o frio que fazia em POA. Valeu toda a sua dedicação, seu futebol hoje é reconhecido por todos, joga muito.",
            "date": "2018-11-20T18:10:57",
            "likes": "71",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sandro Ristov",
                    "text": "Que legal... Parabéns!!!!",
                    "date": "2018-11-20T18:57:29",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edgar Azevedo",
            "text": "Mais bola menos Oba Oba... essa novela eu já vi.",
            "date": "2018-11-20T18:02:29",
            "likes": "0",
            "unlikes": "34",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Majó",
            "text": "esse cabelo dele ta mais para cascão",
            "date": "2018-11-20T17:49:28",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Santos",
            "text": "Pipoqueiro, o gol ficou pequeno quando teve a oportunidade de matar o jogo da liberta,tem grande culpa na eliminação,como disse o Romário,naquela hora pra mim O gol ficava maior já pra outros incolhia,jogador nota 5,nada mais",
            "date": "2018-11-20T16:09:40",
            "likes": "9",
            "unlikes": "102",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Coitada das coloridas. Sempre fazendo o papel de chinaruim cuidando o M4CH0 das outras. Pobres gazelas ficaram loukinhas no final do jogo contra o Botafogo. Deveria ter ocorrido no mínimo umas cinco expulsões.",
                    "date": "2018-11-20T16:17:40",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Ms Carlota :É verdade que tu quando faz sexo não enxerga o parceiro , é que te falta um olho na nuca !!!!!!!!!!!!!!",
                    "date": "2018-11-20T17:32:46",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Victor",
            "text": "Por isso o futebol Brasileiro esta nessa situação, o jogador acerta 10 passes e já falam que e o novo messi, esse é mais um jogador superestimado assim como o neymar",
            "date": "2018-11-20T14:46:55",
            "likes": "19",
            "unlikes": "231",
            "replies": [
                {
                    "name": "Luciano Canteiro",
                    "text": "Estás com toda razão João Victor...bom é o Potker. Parece que os estúdios Warner vão fazer uma cartaz de filme homenageando ele como o Harry Potter...só com mágica pra jogar alguma coisa.",
                    "date": "2018-11-20T15:37:08",
                    "likes": "95",
                    "unlikes": "0"
                },
                {
                    "name": "Aldo Santos",
                    "text": "Jogador comum,visto a pipocada que deu quando ficou cara a cara com o goleiro na liberta, jogador nota 5 ,nada mais",
                    "date": "2018-11-20T16:11:10",
                    "likes": "1",
                    "unlikes": "46"
                },
                {
                    "name": "Paulo",
                    "text": "Coitada das coloridas. Sempre fazendo o papel de chinaruim cuidando o M4CH0 das outras. Pobres gazelas ficaram loukinhas no final do jogo contra o Botafogo. Deveriam ter ocorrido no mínimo umas cinco expulsões.",
                    "date": "2018-11-20T16:16:18",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael",
                    "text": "João Victor estes dias falava do Arthur... Fala mais cara, que tu sabe porcaria nenhuma de futebol.",
                    "date": "2018-11-20T16:34:08",
                    "likes": "43",
                    "unlikes": "1"
                },
                {
                    "name": "Kaio Silva",
                    "text": "Neymar superestimado? KKKKK Eu detesto Neymar como pessoa, \"farrombeiro\", pouco profissional ... mas falar que o cara é superestimado é maluquice, pois talento ele tem sobrando, craque de bola, joga demais! É cada coisa que tenho quer ler aqui ... agora, de fato, Ewerton nada mais é que um bom jogador, longe de ser craque, nem passa perto de Neymar.",
                    "date": "2018-11-20T17:03:53",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Simao",
                    "text": "engraçado que o cebolinha no gibi e palmeirense",
                    "date": "2018-11-20T17:13:02",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Estraga Prazeres",
                    "text": "Arthur, Everton, Vinicius Junior, Paulinho e Rodrygo são todos legítimos. O que ainda não se provou e tem se mostrado uma grande flopada foi o Lucas Paquetá. Mas de resto, é só choro de torcedor de rival.",
                    "date": "2018-11-20T17:32:06",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Willy Gomes",
            "text": "bela homenagem",
            "date": "2018-11-20T14:38:23",
            "likes": "109",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mr Carl",
                    "text": "CONSEGUIU FICAR MAIS FEIO AINDA ...",
                    "date": "2018-11-20T14:53:48",
                    "likes": "14",
                    "unlikes": "16"
                },
                {
                    "name": "Rafael",
                    "text": "Mr Carl avalia jogadores pela beleza. Sei, ta ficando feio isso ai tio...",
                    "date": "2018-11-20T16:36:23",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Ms Carlota : Pra ti não tem problema , tu não tem olho na nuca !!!!!!!!!!!!!!",
                    "date": "2018-11-20T17:30:22",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Simao",
            "text": "puxa vida, mudaram o time do cebolinha, ele e palmeirense e o cascao e corintiano",
            "date": "2018-11-20T17:17:38",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Sueta",
            "text": "Quero deixar aqui o meu PROTESTO, o Cebolinha é, e sempre será PALMEIRENSE.!!!!",
            "date": "2018-11-20T16:47:55",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jose Simao",
                    "text": "verdade",
                    "date": "2018-11-20T17:13:52",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Ribeiro",
            "text": "Esse é craque",
            "date": "2018-11-20T17:07:44",
            "likes": "29",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantes",
            "text": "Esse Everton Cebolinha é feio na proporção do tamanho do Grêmio. O Cebolinha tem seus 20 anos de idade e só foi ver o Grêmio campeão ano passado. Antes o Cebolinha (parece mais com o Cascão) viu o Grêmio jogar só a série B.",
            "date": "2018-11-20T15:59:16",
            "likes": "2",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Buiz : Em 2017 ?",
                    "date": "2018-11-20T16:54:36",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Pereira",
            "text": "250 milhões na mesa do presidente",
            "date": "2018-11-20T16:32:11",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Dias",
            "text": "Bah, foi uma das melhores coisas que o Pará já fez no futebol.",
            "date": "2018-11-20T13:25:04",
            "likes": "154",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulooverdade",
                    "text": "O Pará tá se especializando em dar vida aos personagens de desenhos animados... o Pikachu no Vasco é outros rs",
                    "date": "2018-11-20T16:25:20",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulooverdade",
            "text": "Com todo respeito ao trabalho do artista.. mas plantaram um pé.de.maconha na cabeça do rapaz...",
            "date": "2018-11-20T16:23:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Rocha",
            "text": "Que massa... bela homenagem!!!",
            "date": "2018-11-20T15:52:31",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Blob",
            "text": "Coloquei de capitão no cartola me salvou kkk 31 pontos",
            "date": "2018-11-20T15:05:09",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gregorio Condor",
            "text": "Discordo! Pra mim é a cara do cascão.",
            "date": "2018-11-20T14:59:32",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Nossa, que legal! parabéns ao Éverton, merecedor!",
            "date": "2018-11-20T14:32:46",
            "likes": "51",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Pereira",
            "text": "Aproveita bem o cabelo pois daqui uns quatrou ou cinco anos vai brilhar uma careca impressionante.",
            "date": "2018-11-20T13:47:35",
            "likes": "12",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Bruno Rosa",
                    "text": "E os números da mega sena, quais são?",
                    "date": "2018-11-20T14:19:39",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio José",
                    "text": "Vai restar só os fiozinhos espetados. Daí, vão dizer que o Cebolinha do Gibi é bem parecido com o Everton.",
                    "date": "2018-11-20T14:32:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Ferreira",
            "text": "Achei que o corte Cascão do Fenômeno seria imbatível, porém o Everton superou, coitada da Cebolinha...",
            "date": "2018-11-20T13:41:03",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Pereira",
                    "text": "No Everton foi obra da natureza.",
                    "date": "2018-11-20T14:27:58",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Machado",
            "text": "craque",
            "date": "2018-11-20T14:12:00",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Ferreira",
            "text": "Joga d+...",
            "date": "2018-11-20T13:50:50",
            "likes": "80",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Colle",
            "text": "Joga muito! Em 2019 estará num gigante europeu. Espero que o Romildo venda pela multa!",
            "date": "2018-11-20T13:49:50",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darth Vader",
            "text": "Tá mais parecido com o Belo versão desnutrida.",
            "date": "2018-11-20T13:47:43",
            "likes": "11",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantes",
            "text": "Joga muita bola e o apelido é devido à calvície, que já se faz presente na vida do jovem Everton. Dinheiro é o que não falta para um implante capilar futuro.",
            "date": "2018-11-20T13:46:06",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Alves",
            "text": "O cara é fera mesmo.",
            "date": "2018-11-20T13:38:11",
            "likes": "145",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dom Iii",
            "text": "Sensacional! Parabéns.",
            "date": "2018-11-20T13:35:59",
            "likes": "75",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Muller",
            "text": "merece todo reconhecimento!",
            "date": "2018-11-20T13:25:58",
            "likes": "56",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/gremio/noticia/everton-vira-o-cebolinha-dos-gibis-em-homenagem-da-turma-da-monica-e-para-poucos.ghtml"
}