{
    "time": "internacional",
    "date": "16/04/2018 05h40",
    "title": "Festa, bom futebol e \"parabéns a você\": como foi o reencontro do Inter com a elite. Quase 500 dias após o último jogo pelo Brasileirão, Colorado superou o Bahia por 2 a 0. Domingo ficou marcado por música, churrasco e tensão para buscar os três pontos",
    "author": "Tomás Hammes",
    "text": [
        "Exatos 490 dias após o fatídico 1 a 1 com o Fluminense, que sacramentou a inédita queda, o Inter voltou a disputar um duelo pelo principal torneio do país com a vitória por 2 a 0 sobre o Bahia. Além dos três pontos, passou por cima de dúvidas, não deu chances aos comandados de Guto Ferreira e deixou o Beira-Rio com a sensação de ter apresentado o melhor desempenho nestes primeiros meses de 2018. E com a regência do aniversariante da tarde do último domingo, DAlessandro.",
        "Abaixo, o GloboEsporte.com conta como foi representativo esse 15 de abril de 2018 para os colorados. E mostra curiosidades que fazem a data ficar para a história.",
        "",
        "A simbologia do que significava a partida já apareceu antes mesmo de a bola rolar. Entre o final da manhã e o início da tarde, torcedores participaram do Churrasco Colorado. Além da carne, houve show da banda Ataque Colorado, nas imediações do Beira-Rio.",
        "Já no aquecimento de Marcelo Lomba e Daniel, outro momento emblemático. Os goleiros foram recepcionados no gramado com a música Back in black da banda australiana AC/DC. O título pode ser traduzido para de volta do luto, algo como o passado pelo Colorado por ter disputado a Série B no ano passado.",
        "",
        "Assim que o árbitro sinalizou o apito inicial, o Inter apresentou um futebol maduro e, sobretudo, seguro. Até mesmo um possível erro de Odair se tornaria acerto. Erro, por não ter escalado Nico López. Após a lesão de Rossi, o uruguaio entraria com poucos minutos em campo para se consagrar como nome do jogo.",
        "Para contar com uma tarde de bom futebol, o Inter ainda contou com inspiração de Patrick, Edenílson e DAlessandro. Os volantes deram assistências aos gols do uruguaio. O capitão organizou a equipe e participou das principais jogadas de ataque. Atrás, o sistema defensivo conteve os ímpetos do Bahia e facilitou o serviço de Marcelo Lomba.",
        "– Talvez a melhor atuação do Inter na temporada. Nem fui exigido. Temos que seguir assim – disse Lomba.",
        "Bem abastecido, Nico López desfilou em campo. Trocava de função com naturalidade com Pottker e anotou os dois gols da vitória, ao natural. E bem que o Inter poderia ter conseguido mais, tamanha a superioridade.",
        "",
        "A vitória seria enaltecida por Odair Hellmann. O treinador também falou sobre a importância do compromisso nesta retomada. Admitiu que a equipe demorou a engrenar, mas, aos poucos, conseguiu se impor.",
        "– Importante demais a vitória, jogo dentro de casa. Uma estreia recheado de tensão tanto fora quanto dentro de campo. Isso deu para notar no começo do jogo. Ficou um pouco mais devagar. Aos poucos ganhamos consistência em todos os aspectos, tática e tecnicamente. Vitória foi merecida – analisou.",
        "",
        "O tortuoso processo para voltar a integrar os 20 principais clubes fez o vice de futebol, Roberto Melo, dar um discurso emocionado após a partida:",
        "– Agradecemos ao torcedor que confiou na equipe, veio e apoiou o tempo todo. Foi fundamental nos momentos de dificuldade. Estamos em uma reestruturação, mas começar ganhando, voltar à Série A... É até estranho, né? Não deveríamos estar falando isso. O Inter nunca deveria ter saído da Série A. Nós, o torcedor, o jogador, o dirigente, vivemos um processo difícil e doloroso. As dificuldades que o Inter passou e jamais deveria passar.",
        "",
        "Quis o destino que, DAlessandro, que esteve fora do Inter no traumático 2016, emprestado ao River, estivesse de aniversário no domingo. Antes do jogo, o capitão foi recepcionado por 44 torcedores, batizados com o sobronome do ídolo. Eles cantaram parabéns ao argentino, que acompanhou com palmas.",
        "Em campo, DAle reverenciou a torcida, após o carinho habitual. E, na saída do estádio, quando passava pela zona mista para pegar o elevador, recebeu mais homenagens. Quando chegou ao salão, ouviu mais uma vez o Parabéns a você. Ovacionado pelos fãs, bateu fotos e autografou a perna de um fã, que tatuou o ídolo.",
        "Foi o desfecho perfeito de uma tarde marcante. O Inter retornou à elite e conquistou seus primeiros três pontos. A luta pelo Brasileirão prossegue no próximo domingo, quando o Colorado enfrenta o Palmeiras no Pacaembu, às 16h. Antes, no entanto, o time enfrenta o Vitória, na quinta-feira, pelo jogo de volta da quarta fase da Copa do Brasil. Como venceu no Beira-Rio por 2 a 1, confirma a classificação às oitavas de final até com empate. Caso os baianos ganhem por um gol de diferença, a decisão será nas cobranças de pênaltis."
    ],
    "comments": [
        {
            "name": "James Taffe",
            "text": "De volta a série A, agora espero que não viramos um BBremio da vida, chega de rebaixamento, uma caída pra aprender, 2 já é mediocridade !!! Será que vai ser o daronco que vai apitar o bbreNAL ????",
            "date": "2018-04-16T08:58:51",
            "likes": "37",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Apelou pra essa agora o mazembado. So rindo mesmo. Adotem essa,time grande nao CAI duas vezes. TU É UMA PIADA",
                    "date": "2018-04-16T10:16:05",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Leandro Junior",
                    "text": "Uma vitória dessas é legal pra deixar a morangada iludida. Um dos piores times da história do Binternacional...mais um ano sem títutlo ano que vem 40 anos sem Brasileiro, fiaaasco total",
                    "date": "2018-04-16T10:31:58",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Marcus Fillieiro",
                    "text": "Se não fosse a mafia de 2005 descarada seriamos tetra do brasileiro enquanto bbremio tem 1 todo kgdo kkkk",
                    "date": "2018-04-16T12:09:35",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "Quantos títulos do brasileiro tu tem Leandro Júnior??",
                    "date": "2018-04-16T12:15:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "sem falar 2009",
                    "date": "2018-04-16T13:41:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Roger Vilarins",
                    "text": "não tiram o gremio da boca kkkk inveja mata hein",
                    "date": "2018-04-16T14:18:28",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "José",
            "text": "elite é referência à BBremio, CUrintia, história, asco e cia ? tá podre essa elite esse ano.",
            "date": "2018-04-16T13:39:36",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roger Vilarins",
                    "text": "sao os atuais campeoes estaduais kkkk 1 ai é ate o atual campeoao da america do sul, e o inter?",
                    "date": "2018-04-16T14:22:37",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adelcio Souza",
            "text": "Que máquina esse binter, tem chance de ficar em 19 colocadokkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-16T08:21:29",
            "likes": "3",
            "unlikes": "41",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Teu time levou 2x0 no último grenal dessa máquina",
                    "date": "2018-04-16T12:16:40",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Roger Vilarins",
                    "text": "seu time foi goleado no primeiro jogo, gremio tirou o pe no segundo, mas no proximo grenal vai ser 5x0 pro gremio kkkkk voces colorados sao muito cegos, por isso estao onde estao, minusculos, a diretoria pensa igual voces. tudo ta muito bem, um oba oba. Viraram um chape da vida, so que nao precisou cair aviao",
                    "date": "2018-04-16T14:24:37",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Lucio Silva",
                    "text": "Colygay...a pagina de vcs é outra, favor, façam seus comentários lá...kkk...aqui, só torcedores de times campeões do MUNDO podem comentar!!!",
                    "date": "2018-04-16T14:54:46",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gilberto Souza",
            "text": "Não podemos nos iludir, nem Roberto Melo é diretor e nem Odair é treinador para o inter.",
            "date": "2018-04-16T14:47:32",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Silva",
            "text": "Antes da virada do turno,já mandaram o técnico embora,o desespero começa a bater pois estarão no Z4 e torcedores irão gritar \"oh! oh! oh! Queremos jogador!!\" pois o interzinho é bem fraquinho.Querem apostar?",
            "date": "2018-04-16T08:39:36",
            "likes": "6",
            "unlikes": "40",
            "replies": [
                {
                    "name": "José",
                    "text": "mas é melhor que o BBRemico",
                    "date": "2018-04-16T13:39:58",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Roger Vilarins",
                    "text": "melhor? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-16T14:21:26",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo",
            "text": "1 minuto de silêncio... Xiiiiiii !!!",
            "date": "2018-04-16T08:09:33",
            "likes": "9",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Fernando Lobato",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-16T08:24:40",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Renan Schuh",
                    "text": "para o BBrêmio que está morto?",
                    "date": "2018-04-16T08:47:50",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Kummer",
                    "text": "Quando o gremio nasceu eu ja era Tri Invicto",
                    "date": "2018-04-16T11:11:33",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Não não, é 1 minuto de silêncio pro Binter. Glórias no passado, cada vez mais distANTI. Kkkkkkkkkk",
                    "date": "2018-04-16T12:48:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "José",
                    "text": "o imortal morreu de novo",
                    "date": "2018-04-16T13:40:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Diego Gonçalves",
            "text": "Boa vitória. Só faltam mais 43 pontos.",
            "date": "2018-04-16T13:04:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Feldiber",
            "text": "Não exagera também. Não fez mais que obrigação vencer esse timeco do Bahia que ja está praticamente rebaixado junto com sport e ceará",
            "date": "2018-04-16T12:28:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Dalle merece todas as homenagens da torcida colorada. Parabéns por tudo o que fez, dentro e fora do campo!",
            "date": "2018-04-16T06:29:08",
            "likes": "73",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "o guto teve a oportunidade de ver o nico lopes faser os dois gols o guto sempre deichava o nico fora dos jogos por burice",
                    "date": "2018-04-16T08:50:47",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "João Lp",
                    "text": "Faser... deichava... burrice.... você é curintiano?",
                    "date": "2018-04-16T10:51:08",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Lp",
            "text": "Kkkkk... elite???? Que eu saiba, o Bahia tá só passeando na série A...",
            "date": "2018-04-16T10:49:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Realmente foi um jogo memorável, como diz a materia!! Lembrou me os tempos de Falcão!!! Sao vitórias como essa contra adversários ate superiores que nos enche de orgulho. Que atuação!",
            "date": "2018-04-16T09:34:17",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Leonardo Pastana",
                    "text": "Mano, desde quando o Bahia é superior ao inter?",
                    "date": "2018-04-16T10:44:18",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/festa-bom-futebol-e-parabens-a-voce-como-foi-o-reencontro-do-inter-com-a-elite.ghtml"
}