{"id": 9779, "team_id": 16, "date": "17/10/2018", "author": " Eduardo Deconto e Tomás Hammes", "title": " Rithely evolui em recuperação e deve passar por 1º teste em partida pelo time B do Inter Colorado deve utilizar jogador em partida da Copa Wianey Carlet, no sábado, contra o Elite", "text": " Mais de seis meses após passar por cirurgia no tornozelo esquerdo, Rithely enfim se aproxima de viver seus primeiros minutos em campo com a camisa do Inter. Mas ainda pelo time B. O volante deve atuar em um primeiro teste contra o Elite no próximo sábado, às 11h, em partida pela 13ª rodada da Copa Wianey Carlet, no CT Morada dos Quero-Queros.  A ideia da diretoria é observar o desempenho do jogador e avaliá-lo nesta reta final de temporada para bater o martelo sobre sua permanência no clube para 2019. Atualmente, Rithely está vinculado ao clube por empréstimo até o final do ano, com opção de renovação automática por mais uma temporada prevista no contrato.  A utilização do volante no Campeonato Brasileiro não está descartada, mas é tida como pouco provável, dado o longo período de pausa e o caráter decisivo das nove rodadas restantes, em que o Inter briga pelo título. Internamente,  Entre o grupo do Inter, Rithely tem recebido todo apoio. Leandro Damião, por exemplo, diz que o volante está “louco para jogar”.  – A gente torce muito por ele. É muito experiente. Nós conversamos bastante, está louco para jogar, para ajudar. Sabe que está num processo de voltar a jogar. É cara focado, experiente. Estará em campo para nos ajudar - projeta.  Após uma longa e desgastante negociação com o Sport, Rithely desembarcou em Porto Alegre ainda em março. Lesionado, teve que passar por cirurgia no tornozelo esquerdo em abril. O procedimento e todo o processo de recuperação e retreinamento foram conduzidos por profissionais do Inter – mesmo com salários aos encargos do clube pernambucano.  O Colorado tinha até o dia 2 de setembro para exercer a opção da contratação, mas um imbróglio em discussões sobre prorrogações de prazo quase levou o negócio a ser desfeito. A pedido do atleta, porém, o Sport cedeu e aceitou a permanência em Porto Alegre.  Neste período, o volante evoluiu no tratamento e passou a treinar com bola em meados de agosto, com progressões de cargas de trabalho até ser liberado de vez para todos os tipos de exercício. Recentemente, o atleta fez seu primeiro treino coletivo pelo clube.  O volante de 27 anos é desejo do Inter desde 2014, quando chegou a arrumar as malas para rumar ao Rio Grande do Sul, mas viu o Sport barrar a transferência. O clube gaúcho voltou à carga pelo atleta ainda em 2017, em um negócio arrastado, que enfim teve um desfecho. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/rithely-evolui-em-recuperacao-e-deve-passar-por-1o-teste-em-partida-pelo-time-b-do-inter.ghtml"}