{"id": 10582, "team_id": 16, "date": "03/05/2018", "author": " Eduardo Deconto", "title": " Diretoria do Inter explica déficit de R$ 62,5 mi em 2017 e rechaça saída do Profut Vice-presidente Alexandre Barcellos fala sobre situação financeira do clube e críticas por atraso na divulgação de resultados", "text": " A divulgação do balanço financeiro do Inter em 2017, na última segunda-feira, repercute nos bastidores e entre conselheiros colorados. A apuração feita por uma auditoria externa apresentou um resultado com déficit de R$ 62,5 milhões nas contas do clube, além de um E demanda explicações da atual gestão que comanda os rumos do Colorado.  Os valores elevados são atrelados à temporada passada com perda de visibilidade pela disputa da Série B, à herança financeira de dívidas e adiantamentos da diretoria anterior, de Vitorio Piffero, e a um ano passado sem receitas extraordinárias de TV e venda de atletas.  Em contato com o GloboEsporte.com, o segundo vice-presidente eleito do clube, Alexandre Chaves Barcellos, afirmou que a gestão atual assumiu o clube com R$ 30 milhões de dívidas referentes a atrasos de pagamentos do ano de 2016. O dirigente ressalta ainda que, na temporada anterior, o clube recebeu R$ 126 milhões referentes a empréstimos bancários e adiantamentos de luvas no contrato de TV.  – Tudo começa quando a gente assume o clube. Tínhamos quase três meses de salário, direitos de imagem e impostos atrasados, além de fornecedores não pagos. O cenário gerava em torno de R$ 30 milhões de dívidas em curto prazo. A gestão do Piffero recebeu de receitas extraordinárias R$ 126 milhões. Nosso déficit é de R$ 60 milhões. Por quê? Não tivemos nenhuma receita extraordinária de televisão, não tivemos nenhuma venda de jogador e, além disso, caímos para a Série B. Tivemos que subsidiar o valor dos ingressos, não aumentamos as mensalidades, jogamos numa realidade totalmente diferente. Houve migração de sócios para programas mais baratos, perdemos 20 mil sócios ativos. Então tudo isso dentro da realidade da Série B repercute – afirma.  De acordo com o relatório, houve um acréscimo de cerca de 25% nos custos com o futebol. O clube gastou R$ 213.374.346 com o departamento de futebol em 2017, contra R$ 170.138.100 em 2016. O aumento no investimento é explicado pela reforma severa no elenco para garantir o retorno à elite.  – Em 2016 se renovou todos os jogadores. A gente chega aqui, um ambiente de depressão profunda no grupo. Com esse grupo, não vamos conseguir subir. Tem que fazer reformulação completa do grupo. Se realoca, paga parte do salário. Isso gera um ônus pesado. Não tinha dinheiro para fazer grandes investimentos – ressalta Barcellos.  Em contrapartida, a gestão conseguiu enxugar as despesas administrativas em 29,1%. O Inter gastou R$ 58.869.971 neste quesito em 2017, contra R$ 83.138.842 em 2016. Não à toa, a expectativa é de que o rombo seja diminuído para a próxima temporada.  – O cenário para o próximo balanço é a tendência de que as coisas melhorem. Estamos de volta à vitrine, melhorando a receita de sócio. Acho que vamos conseguir vender jogador, se tudo der certo. Nossa arrecadação vai melhorar, temos melhoria no marketing, estamos cortando na carne na administração. Conseguimos êxito de 30%. É muito significativo. Não é fácil. Tudo isso vai ter repercussão lá na frente. O trabalho está sendo bem feito. O resultado de 2018 vai ser diferente. Mas é continuidade. O processo de equalização das finanças é de quatro anos. Não vai se resolver o estrago que foi feito em dois anos. O estrago foi muito grande – analisa o dirigente.  Um dos números que mais causaram espanto é a dívida total do clube, de cerca de R$ 700 milhões. O valor elevado é atrelado ao aprofundamento da investigação nas contas, com o acréscimo do patrimônio do Beira-Rio após a reforma na contabilidade do balanço. De acordo com contrato, há um passivo de cerca de R$ 350 milhões com a empreiteira Andrade Gutierrez que foi acrescentado ao valor total dos débitos. Na prática, porém, este montante é pago por meio da cessão de espaços do estádio e não sai dos cofres do clube. O entendimento de auditorias anteriores era de que o clube não era devedor, mas sim a Brio, que administra os espaços.  – Essa empresa (contratada) mudou. Disse que havia um erro nos balanços pretéritos e que deveríamos trazer toda a benfeitoria do Beira-Rio para dentro do balanço. Havia uma dificuldade de representar o quanto representaria. Se chegou à conclusão que seria algo em torno de R$ 350 milhões. Por isso que o salto da dívida vai de 350 para 700. Não é dívida do clube. Se paga com cessão de espaços. Não é dinheiro que sai do cofre do clube. São espaços que o clube deixa de receber, mas que em sua grande maioria sequer existiam. Quem deve R$ 350 milhões é a Brio – ressalta Barcellos.  A atual gestão recebeu críticas de conselheiros não apenas pelo resultado negativo. Parte do Conselho Deliberativo reclama ainda do   Conforme previsto na Lei Pelé, o Colorado publicou o balanço feito por uma auditoria externa em seu Portal de Transparência na data limite, justamente o último dia 30. O relatório, porém, foi divulgado sem passar por análise prévia do Conselho Fiscal e do Conselho Deliberativo. E depois do prazo previsto pelo Estatuto do clube.  Segundo o texto, a gestão tem obrigação de apresentar os resultados do exercício financeiro para apreciação dos dois órgãos até o dia 15 de abril. Barcellos admite a falha no cumprimento do regimento padrão. Mas alegou que a gestão comunicou o atraso \"por três vezes\" e justificou o episódio pela profundidade da análise da empresa contratada. O dirigente ainda assegurou que o balanço será apreciado pelo Conselho em reunião ainda em maio.  – Todos os clubes têm que veicular no seu site a análise feita pela auditoria. A lei não diz que tem que passar pelo Conselho. E não vamos suprimir nenhuma instância. A gente publicou no site, no mesmo dia já mandamos para o Conselho Fiscal. O Conselho vai dar o parecer, o Deliberativo vai definir a correção ou não das contas. (Notificamos o atraso) por três vezes. O presidente do Conselho Fiscal e do Deliberativo sempre estiveram conosco. Participaram de reuniões com auditorias. Não houve omissão. A única é que o que não aconteceu em 15 de abril vai acontecer em 20 de maio. E esse atraso se deve a uma investigação profunda nas contas – afirma Barcellos.  O dirigente ainda trata de rechaçar que o clube tenha deixado o Profut – algo que virou alvo de críticas de conselheiros e de alguns torcedores nas redes sociais. O Inter segue com R$ 70 milhões pendentes no programa de recuperação de dívida, mas migrou seus débitos em três categorias a outro programa, o Pert, com condições mais favoráveis, segundo o clube. O valor gira na casa de R$ 18 milhões e é referente a dívidas com Receita Federal, Previdência Social e PGFN da Previdência Social.  Isso, mesmo após o clube ter recebido uma advertência do programa por ter descumprido um dos requisitos: o déficit superou o limite de 10% do faturamento no ano anterior.  – Não saímos do Profut. Migramos algumas rubricas com vantagem econômica através de um estudo aprofundado do departamento jurídico. Temos R$ 70 milhões consolidados no Profut e R$ 18 milhõies no Pert. Então não tem que se falar de saída do Profut. Temos audiência marcada com o presidente do Profut para o final do mês de maio. Já houve advertência que temos que equalizar essa conta, mas não há risco nesse momento – afirma. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/diretoria-do-inter-explica-deficit-de-r-625-mi-em-2017-e-rechaca-saida-do-profut.ghtml"}