{
    "time": "internacional",
    "date": "04/11/2018 06h00",
    "title": "Inter mira recuperação após dois jogos sem vencer para manter distância da ponta. Colorado vem de dois empates e entrará em campo já sabendo dos resultados da rodada",
    "author": "GloboEsporte.com",
    "text": [
        "No Campeonato Brasileiro de 2018, futebol no Beira-Rio tem sido sinônimo de felicidade para o Inter e seus torcedores. É com a força do fator local que o Colorado conta para se recuperar na competição diante do Atlético-PR neste domingo, a partir das 19h, e evitar uma série de três partidas sem vitória. Além de saber que o líder Palmeiras venceu, o time de Odair Hellmann pisará no gramado também já ciente do resultado de São Paulo e Flamengo e pode terminar a 32ª rodada na vice-liderança do campeonato.",
        "Nas últimas duas rodadas, o Inter empatou com Vasco e Santos, em jogos com arbitragens polêmicas e muita reclamação sobre as marcações. O Beira-Rio tem tudo para trazer de volta a tranquilidade, onde os donos da casa somam mais de 80% de aproveitamento. Até o momento, a pior série sem vitórias no Brasileiro foi logo no início da competição, com quatro jogos sem vencer. Depois, sempre conseguiu, ao fim de duas partidas de jejum, retomar o rumo dos três pontos.",
        "– Temos que pensar jogo a jogo, tem bastante campeonato pela frente, muitos jogos difíceis para a gente e outras equipes. O campeonato está muito parelho, temos o Atlético-PR agora, fazer nosso melhor em casa, sair com os três pontos e aí vamos esperar e ver as rodadas para saber se subimos na tabela. Vamos fazer nosso melhor em casa e depois a gente vê – disse Gabriel Dias, titular na vaga de Rodrigo Dourado, suspenso.",
        "Dependendo do que acontecer no duelo entre São Paulo e Flamengo, no Morumbi, uma vitória pode deixar o Inter novamente como o perseguidor mais próximo do Palmeiras. Para isso, o Rubro-Negro não pode vencer, enquanto o Colorado precisa bater o Furacão em casa. O Palmeiras, líder, foi aos 66 pontos ao ganhar o clássico do Santos, neste sábado, por 3 a 2. Em caso de vitória, o Inter refaz a distância de cinco pontos para a ponta.",
        "– Claro que dá uma certa diferença (entrar sabendo os resultados), isso é nítido. Mas independente dos resultados, temos que pensar em fazer nosso melhor, conquistar os pontos em casa, onde a gente vem muito forte. Não perdemos nenhuma, temos que manter nosso foco, dedicados, com o apoio da torcida, e conquistar os três pontos independente dos outros resultados – concluiu o volante.",
        "O Inter terá algumas mudanças na equipe, especialmente no meio-campo. Além de Dourado, Edenílson também está suspenso e dá lugar a Juan Alano. Leandro Damião, ausente no empate com o Vasco, volta a ser titular, recuperado de dores musculares. Recuperado de lesão muscular, William Pottker deve ficar como opção no banco de reservas.",
        "INTER X ATLÉTICO-PR - 32ª RODADA DO BRASILEIRÃO",
        ""
    ],
    "comments": [
        {
            "name": "Adauto Luis",
            "text": "Quanto pênaltis roubados esse time L.i.x.o vai ter esse ano?",
            "date": "2018-11-04T21:02:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José",
                    "text": "menos q do os não marcados e do q os marcados erroneamente pros adversários. senão seríamos líderes com folga",
                    "date": "2018-11-05T11:14:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Filho",
            "text": "Gauchada. Sem gol de mão validado. Sem penalti mandrake. Chega né?",
            "date": "2018-11-04T18:24:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ciro Filho",
                    "text": "Só que não!",
                    "date": "2018-11-04T21:01:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nicolas Barros",
                    "text": "Kd o presidente espumando pra reclamar do roubo que a favor dele. Pênalti Mandrake, interroubos",
                    "date": "2018-11-04T21:03:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gomes",
            "text": "ESTE PENALTI PARA O INTER QUEM FEZ NAO FOI O MARCIO AZEVEDO E SIM O GASPARZINHO!!!!HOJE QUERO VER AS ENTREVISTAS DOS CARTOLAS,ODAIR E D'ALESSANDRO??",
            "date": "2018-11-04T21:06:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José",
                    "text": "tá perguntado se tu quer ver ?",
                    "date": "2018-11-05T11:12:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "È o fim da picada!!! Que penalti foi esse, nem aqui e nem na China. Vergonha.",
            "date": "2018-11-04T21:13:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José",
                    "text": "foi o mesmo marcado no jogo contra o asco",
                    "date": "2018-11-05T11:11:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adauto Luis",
            "text": "Eu teria vergonha de torcer pra um time s.u.j.o desses. Aprendeu a ganhar roubado assim na segunda divisão foi?",
            "date": "2018-11-04T21:14:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José",
                    "text": "flw o torcedor do barcelona, q nunca jogou a b",
                    "date": "2018-11-05T11:11:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Possi",
            "text": "Fala da arbitragem agora , time mais ajudado nesse campeonato nso existe.Agora continua seguindo o lider ai , bando de marreco",
            "date": "2018-11-04T21:14:09",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José",
                    "text": "flw o torcedor do time da cbf",
                    "date": "2018-11-05T11:11:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Izaque Santos",
            "text": "Que grande vergonha. Mais uma aprontada da desqualificada arbitragem brasileira. O internacional preciso disso para ser vice?",
            "date": "2018-11-04T21:12:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Et Cruzeiro",
            "text": "MEU DEUS, QUE ROUBO, VERGONHA, VERGONHA, VERGONHA!",
            "date": "2018-11-04T21:01:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Miranda",
            "text": "Que penalti foi esse kkk só no Brasil piada kkkkk",
            "date": "2018-11-04T21:01:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "SÓ SOBRARAM VCS AGORA, UM EMPATE E TAMBÉM ESTÃO MORTOS.",
            "date": "2018-11-04T19:03:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ciro Filho",
                    "text": "É o juiz vai deixar isso acontecer?",
                    "date": "2018-11-04T21:01:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "São Nunca",
            "text": "Compraram mais um jogo , esse time é um perigo.... só ganha roubado....",
            "date": "2018-11-04T20:56:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacare",
            "text": "Fala sério esses jornais inter tenta c recuperar kkkkkk o time tem um campeonato sólido sempre ente os primeiros não tão bem chega dá nojo quem tem q c recuperar e os puxa saco da Globo",
            "date": "2018-11-04T13:36:23",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Roberto",
                    "text": "RBS piada",
                    "date": "2018-11-04T18:03:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moisés Mattos",
            "text": "VAMO,VAMO INTER, estamos precisando de saldo de goooolllsss",
            "date": "2018-11-04T13:54:39",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-mira-recuperacao-apos-dois-jogos-sem-vencer-para-manter-distancia-da-ponta.ghtml"
}