{"id": 9891, "team_id": 16, "date": "24/09/2018", "author": " Beto Azambuja", "title": " Inter cai para terceiro após sete rodadas e confia em força caseira para seguir caça ao líder Colorado não vê prejuízo com apenas um ponto somado em seis disputados fora de casa", "text": " Após dois jogos fora de casa, o Inter retorna a Porto Alegre com apenas um ponto na bagagem. Consequência disso, perdeu a chance de retomar a liderança e ainda caiu para a terceira colocação do Brasileirão ao  diante do Corinthians, na tarde de domingo. Mas o pensamento é positivo, já que  para seguir no encalço do São Paulo.  A  para a Chapecoense e a igualdade contra o Timão, observadas isoladamente, dão ideia de que a equipe perdeu fôlego na competição. Porém, o técnico Odair Hellmann buscou números e comparações para justificar a campanha que considera \"excelente\" do Inter.  – Hoje, temos 12 jogos dentro de casa e 14 fora. Se tivéssemos vencido todos em casa, seriam 36 pontos. Se tivéssemos empatado todos fora, seriam outros 14. São os 50 pontos que somamos até aqui. Nossa campanha não é boa, é excelente. Nos faltam 12 jogos, sete dentro de casa e cinco fora – explicou o treinador em entrevista coletiva na Arena Corinthians.  O Colorado perdeu a vice-liderança para o Palmeiras, que chegou aos mesmos 50 pontos mas tem melhor saldo de gols. Deixa as duas primeiras posições após sete rodadas – revezou-se entre o primeiro e o segundo lugar entre a 19ª e a 25ª. A sequência da tabela indica desafios teoricamente mais fáceis . Ainda contam a favor três compromissos nas próximas quatro rodadas no Beira-Rio, onde o aproveitamento é de 83%.  – Ainda temos 12 jogos no campeonato, sendo sete dentro do Beira-Rio, onde temos aproveitamento acima dos 80%. Se mantivermos, nos coloca na casa dos 70 pontos. Temos o São Paulo em casa, as outras equipes terão confrontos diretos. Esse ponto (contra o Corinthians) pode valer lá na frente – agregou o vice de futebol Roberto Melo.  Nesta segunda-feira, o elenco colorado retorna a Porto Alegre no fim da manhã e ganha folga. A reapresentação está marcada para a tarde de terça, no CT do Parque Gigante. O próximo adversário será o Vitória, às 16h de domingo, no Beira-Rio. Na sequência, enfrenta Sport, fora, e São Paulo e Santos, em casa. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-cai-para-terceiro-apos-sete-rodadas-e-confia-em-forca-caseira-para-seguir-caca-ao-lider.ghtml"}