{"id": 9622, "team_id": 16, "date": "15/04/2018", "author": " GloboEsporte.com", "title": " Inter reencontra ex-técnico e prega respeito a Guto Ferreira, adversário na estreia  Técnico, de saída conturbada no fim do ano passado, comanda o Bahia, adversário colorado no começo do Brasileirão", "text": " O primeiro jogo do Inter na Série A do Campeonato Brasileiro após o rebaixamento de 2016 será contra um velho conhecido. Enfrenta o Bahia de Guto Ferreira, técnico que comandou o time gaúcho em boa parte da Série B do ano passado. O duelo ocorre às 16h deste domingo, no estádio Beira-Rio.  Durante a semana, jogadores e o atual treinador colorado, Odair Hellmann, um dos auxiliares de Guto na temporada passada e que assumiu após a queda do técnico na reta final da Série B, comentaram sobre o reecontro. Todos pregaram respeito ao adversário.  - Excelente profissional, que fez um excelente trabalho. Ele buscará ganhar o jogo. Mesmo conhecendo ele, pode mudar a estratégia. Temos que ter respeito pelo Guto profissional e pessoa, assim como a equipe dele - destacou Odair.  Guto comandou o Inter em do Inter na última segunda divisão nacional. Ele teve aproveitamento de . Foi , após o time empatar com o Vila Nova, em casa, quando faltavam três rodadas para o fim da disputa.  Justamente pelo tempo de permanência no clube, o técnico, que assumiu o Bahia no começo deste ano, é considerado pelos jogadores como um dos responsáveis pela volta à Série A. Caso de William Pottker, que pode fazer seu primeiro jogo como titular neste domingo após um longo período lesionado.  - Ele tem uma grande parcela pelo nosso acesso. Precisamos reconhecer. É meio a meio. Ele conhece as nossas características e tem um planejamento, mas por conhecermos a forma dele trabalhar, também temos vantagens. Será um grande desafio - afirmou o atacante.  Na mesma linha de \"conhecer\" o estilo do treinador dos baianos, o , no último sábado, que o time trabalhou em cima dessas características. Uma delas seria o tipo de saída de jogo de Guto: \"bola alta no centroavante\", como destacou o lateral.  Por sinal, ninguém no elenco colorado conhece tão bem Guto Ferreira quanto o goleiro Marcelo Lomba. O camisa 12 trabalhou com Guto no próprio Bahia, na Ponte Preta - para onde foi levado em indicação do técnico - e no Inter.  - Conhecendo o Guto, ele tem um time muito voluntarioso. Ele gosta de um time muito intenso, porque pode esperar, eles vão correr muito aqui e o Bahia é um time muito rápido. Tenho uma relação muito boa com ele. É um treinador de respeito e que se afirmou no cenário brasileiro - elogiou o arqueiro.  Inter e Bahia se enfrentam neste domingo, às 16h, no Beira-Rio. Será o segundo desafio, de três, do Inter contra times baianos nos últimos dias. Na quarta passada, venceu o Vitória, pela Copa do Brasil - o jogo de volta ocorre no meio de semana.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-reencontra-ex-tecnico-e-prega-respeito-a-guto-ferreira-adversario-na-estreia.ghtml"}