{
    "time": "internacional",
    "date": "03/07/2018 16h23",
    "title": "Em meio a polêmica com o Huracán, Inter oficializa a contratação de Sarrafiore. Após desembarcar em Porto Alegre no domingo, meia passa por exames médicos e assina contrato com o Colorado até o final de 2021",
    "author": "GloboEsporte.com",
    "text": [
        "O Inter oficializou nesta terça-feira a contratação de Martín Sarrafiore. Após desembarcar em Porto Alegre com recepção calorosa da torcida tarde da noite de domingo no Aeroporto Salgado Filho, o meia de 20 anos foi aprovado nos exames médicos e assinou vínculo definitivo com o clube até o final de 2021. Antes de pisar o solo gaúcho, o gringo já tinha um pré-contrato firmado com o Colorado – algo que despertou polêmica com o Huracán, sua equipe formadora.",
        "Considerado uma aposta longo prazo, o meia argentino será apresentado nesta quarta-feira, após o treino da manhã. Não embarca, porém, com o restante da delegação para Atibaia, no interior paulista, onde o Inter vai finalizar a intertemporada. Há mais de seis meses sem atuar, ficará em Porto Alegre para um período de adaptação, com exercícios de condicionamento físico e reforço muscular. Depois disso, direção se o gringo será integrado de imediato ao time de Odair Hellmann ou se passará por um período no time sub-23.",
        "Na Argentina, o Huracán promete entrar com uma ação na Fifa com a alegação de que o Inter aliciou o jogador para seduzi-lo a assinar o pré-contrato. A intenção do Globo – como é chamado por seus torcedores – é de fazer com que o Colorado pague os US$ 10 milhões (cerca de R$ 38,6 milhões) referentes à multa rescisória do atleta. A diretoria colorada, por sua vez, considera a investida um barulho e se vê segura com a contratação do atleta.",
        "Sarrafiore chamou a atenção do Inter após se destacar pelo Huracán na disputa da Copa Ipiranga Sub-20, realizada no Rio Grande do Sul, no ano passado. Capitão e camisa 10 da equipe, o meia anotou quatro gols para levar a equipe à semifinal da competição. Seu talento logo despertou os olhares dos observadores colorados. Atento aos prazos contratuais, o Inter agiu rápido para firmar o pré-contrato com o jogador, numa investida que desagradou o Huracán.",
        "Após ver sua maior promessa firmar um pré-contrato com a equipe gaúcha ainda em janeiro, os argentinos frearam suas intenções de promover Sarrafiore ao time principal. A joia permaneceu em trabalhos separados até deixar a Argentina rumo a Porto Alegre. Assim, o discurso da direção é de cautela, mesmo que seus torcedores estejam em polvorosa com a contratação.",
        "Natural de Villa Ballester, na região de Grande Buenos Aires, Sarrafiore é considerado uma promessa. Formado nas categorias de base do Huracán, ele também acumulou experiências nos times infantis de Boca Juniors, Manchester City e Barcelona. Mas ainda não disputou uma partida oficial por uma equipe profissional."
    ],
    "comments": [
        {
            "name": "Ernesto Rodrigues",
            "text": "O Pelé jogou na seleção com 16 anos.Se o cara é bom com 20 anos tem que ir direto para a equipe principal ou vai ficar enrolando como esses sub 23 aí que vão se aposentar ou sair do clube sem ter uma chance?",
            "date": "2018-07-05T09:17:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vellasques",
            "text": "se o inter apresentou documentos é bom verificar, eles tem fama de falsificar documentos em, além da fama de tentar tirar proveito de acidentes. Fiquem esperto com o Binterzinho, o que tem de trambiqueiro tem de pequeno",
            "date": "2018-07-04T14:43:07",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Internacional",
                    "text": "Outro que fugiu do manicômio e foi pra lan house.",
                    "date": "2018-07-04T15:57:15",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliseu Manica",
            "text": "Fora a frustração da diretoria do Huracán e a dor de corovelo dos BBBremistas, a contratação do Sasrrafiori é absolutamente normal e legal.",
            "date": "2018-07-03T17:08:28",
            "likes": "186",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Erni Flores",
                    "text": "\"Ficará em Porto Alegre para um período de adaptação, com exercícios de condicionamento físico e reforço muscular...\" não entendi o que o elenco profissional irá fazer em Atibaia, irão se adaptar para ficarem por lá então?",
                    "date": "2018-07-03T18:17:44",
                    "likes": "31",
                    "unlikes": "16"
                },
                {
                    "name": "Flavio",
                    "text": "Erni, e outra programacao.. e muito importante o reforco muscular, ele pode fazer um jogar aparecer ou sumir.",
                    "date": "2018-07-03T18:32:23",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Erni Flores",
                    "text": "Flavio, mas me refiro que condicionamento físico e reforço muscular faz junto com os outros em Atibaia aproveitando para se adaptar ao grupo de profissionais, adaptação à cidade de Porto Alegre e ao Brasil é com a sequência, no seu dia a dia.",
                    "date": "2018-07-03T23:48:30",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Vinicius Assuaga",
                    "text": "Binter contratando jogador sub 20 da Argentina achando que é reforço de peso... Esse ano vai ser 2016 outra vez, brigando pra não cair. A sorte é que tem pelo menos 6 equipes piores esse ano.",
                    "date": "2018-07-04T12:32:27",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos Vellasques",
                    "text": "dor de corovelo kkkkkk aposto que tu nunca viu um jogo do cara né? ah tu acompanha futebol por lances de youtube, esses são os colorados não entendem de futebol. kkkkkkk binter binter não disputa mais nada, falido e sem torcida, quem fim trágico e engraçado kkk",
                    "date": "2018-07-04T14:41:37",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Andre",
            "text": "Futuro D'ale, vai passar o Sarrafo no greBBio.",
            "date": "2018-07-04T08:42:23",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Álvaro Bernardes",
                    "text": "Mas não foram na Suiça MORALIZAR o FUTEBOL??? agora tão roubando jogadores de base...",
                    "date": "2018-07-04T14:32:33",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldemir Chaves",
            "text": "vamos aguardar pra ver a promessa..... mas na materia diz que ja passou pelas categorias de base do Boca, Manchester City e Barcelona e ninguem viu futebol nele ???? mas vamos aguardar...",
            "date": "2018-07-03T18:25:52",
            "likes": "55",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Patrique Uiliam",
                    "text": "Categoria \"INFANTIL\"... ou seja... Uma criança! Qualquer um... até quem NÃO ENTENDE de FUTEBOL assiste os JOGOS desse cara e percebe rapidamente que ele tem MUITA TÉCNICA!",
                    "date": "2018-07-03T19:12:09",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Anir Alcantara",
                    "text": "Veja o vídeo dele jogando na competição acima referida.",
                    "date": "2018-07-03T19:27:33",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "Rei Grenais",
                    "text": "Só mos gremistas falam mal, dor de cotovelo, kkk",
                    "date": "2018-07-03T20:17:15",
                    "likes": "40",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "Ademir vc dise que nimguem vio jogador nele mas daqui alguns anos vom corer atrais para comprar ele",
                    "date": "2018-07-04T09:45:21",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Pohlmann",
            "text": "S A R R A F I O R E mostrou muita convicção ao escolher o Inter para jogar e sofrer a pressão que sofreu no clube argentino... Parabéns à direção colorada por esta Contratação. ...vamo vamo C O L O R A D O!!!",
            "date": "2018-07-03T20:58:08",
            "likes": "87",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "vao pagar os 10 milhoes para o hurracan caloteiros",
                    "date": "2018-07-03T22:20:53",
                    "likes": "2",
                    "unlikes": "58"
                },
                {
                    "name": "Colorado Matador",
                    "text": "KKKK Gazelinha devedora de aluguel identificada!!!",
                    "date": "2018-07-04T07:38:48",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Colorado Matador",
                    "text": "Isso aconteceu com as Gazelinhas da Azenha, quando um tal de Ronaldinho foi para o Barcelona... de graça!!!",
                    "date": "2018-07-04T07:40:06",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Benhur",
                    "text": "PSG",
                    "date": "2018-07-04T09:07:42",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Inter Gigante",
            "text": "Assistindo os lances do Sarrafiore da pra dizer o seguinte, mesmo que a direção tente estragar ele no sub 23, ele vai vingar! O cara tem uma qualidade muito diferenciada.",
            "date": "2018-07-04T00:39:22",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Muita calma com esse guri. Tá com quase um ano d defasagem. Se entrar hj no meio dos profissionais é atropelado. Esse ano não dá p exigir q ele entre e jogue bem.",
            "date": "2018-07-03T22:21:43",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heloísa Pires",
            "text": "Guri de cara boa!...",
            "date": "2018-07-03T20:12:30",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrique Uiliam",
            "text": "INTER fez um GRANDE NEGÓCIO... Esse JOGADOR, pra quem ACOMPANHA o FUTEBOL ARGENTINO é TIDO como uma JÓIA.... Como o HURACAN me deixa isso acontecer... Como deixam o CONTRATO chegar a 6 meses... AMADORISMO... Esse menino tem base inicial incrementada com formação no BOCA e no BARCELONA.... Imagina o que vai sair daí!",
            "date": "2018-07-03T19:03:44",
            "likes": "55",
            "unlikes": "2",
            "replies": [
                {
                    "name": "RENATO",
                    "text": "Barcelona da Argentina,sem dúvida ?",
                    "date": "2018-07-03T19:47:53",
                    "likes": "5",
                    "unlikes": "34"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/em-meio-a-polemica-com-o-huracan-inter-oficializa-a-contratacao-de-sarrafiore.ghtml"
}