{
    "time": "internacional",
    "date": "04/04/2018 10h57",
    "title": "Placa a Fernandão, novos sócios e janta: as comemorações de aniversário do Inter. Clube trata de promover série de festividades para o torcedor na semana em que completa 109 anos",
    "author": "GloboEsporte.com",
    "text": [
        "A quarta-feira é um dia de alegria aos colorados. O clube completa 109 anos nesse 4 de abril e trata de comemorar com uma série de eventos. Pela manhã, está marcada a inauguração de uma placa em homenagem ao gol mil em Gre-Nais, anotado por Fernandão no clássico vencido pelo Inter por 2 a 0 no dia 10 de julho de 2004. A homenagem ficará no memorial ao eterno capitão, no Beira-Rio.",
        "Além disso, o clube lançará novos modelos de associação aos torcedores. Entre eles, o sócio contribuinte, com mais 2 mil fidelizações. Nesta modalidade, o fã não precisa pagar ingresso. Também abrirá outras mil adesões aos que desejam entrar na categoria Academia do Povo.",
        "Ainda nesta quarta, às 18h30, será realizada uma missa na capela Nossa Senhora das Vitórias. Já na quinta, o torcedor com saudade de ver o time em campo após a eliminação precoce no Gauchão poderá acompanhar o jogo-treino do time de Odair Hellmann contra o São José-RS, a partir das 16h, no Beira-Rio. A entrada é 1 kg de alimento não perecível.",
        "Para completar, na sexta, ocorrerá o jantar em homenagem ao aniversário do clube. A festa será no Centro de Eventos Arthur Dallegrave, dentro do complexo Beira-Rio. O valor do ingresso é de R$ 150 (confira o serviço completo abaixo).",
        "",
        "",
        "* A venda de convites ocorre na area administrativa do Beira-Rio, na sala 4, das 9h30 às 12h e das 14h às 18h"
    ],
    "comments": [
        {
            "name": "Altamir Silva",
            "text": "quem vive de passado eh museu !!!!!!!!!!! e quem eh fernandao ?????? aquele segurança do gremio ??????????",
            "date": "2018-04-04T18:12:39",
            "likes": "0",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Fábio Ferreira",
                    "text": "Deprimente!",
                    "date": "2018-04-04T21:04:26",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Ademir Ledermann",
                    "text": "Esse tal de Altamir deve ser uma das gazelas raivosas e recalcadas, que não aceita a grandeza do único campeão mundial legítimo do sul do Brasil. Desrespeitoso e recalcado.",
                    "date": "2018-04-05T08:56:56",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Leonel Lange",
                    "text": "ESSE ALTAMIR SILVA E UM BAITA IGNORANTE",
                    "date": "2018-04-05T09:52:11",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Oliani",
                    "text": "essa e unica festa do ano !",
                    "date": "2018-04-05T11:40:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Antônio",
                    "text": "Altamir, pra ti falar assim aposto que tua mulher já te traiu e deu pra algum fernandão",
                    "date": "2018-04-05T19:30:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Nem parece que a 2 anos atrás os torcedores colorados, incluindo dirigentes do inter, presidentes, zombavam do Grêmio, diziam que o Grêmio só vivia de passado...",
            "date": "2018-04-05T10:44:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/placa-a-fernandao-novos-socios-e-janta-as-comemoracoes-de-aniversario-do-inter.ghtml"
}