{"id": 10370, "team_id": 16, "date": "15/06/2018", "author": " Eduardo Deconto", "title": " Inter acerta renovação com meia-atacante Richard e amplia contrato até 2021  Integrado ao elenco no começo da temporada, jovem de 18 anos foi eleito para a seleção da Copinha de 2018, após se destacar na campanha até a semifinal da competição", "text": " O Inter aproveita a parada da Copa do Mundo para garantir a permanência mais longevas de uma das promessas mais proeminentes de sua categoria de base. O Colorado acertou a renovação de contrato do meia-atacante Richard, de 18 anos, destaque do clube na Copinha desta temporada. No acordo, o jovem firmou novo vínculo com duração de três anos, até junho de 2021.  O meia-atacante foi integrado ao elenco principal no início do ano, após se destacar, e como, na campanha colorada até a semifinal da Copa São Paulo de Futebol Júnior deste ano – a melhor do clube em 10 anos na competição. Com a camisa 10 às costas, o jovem de 18 anos foi eleito para a seleção da Copinha, como atacante.  Sob o comando de Odair Hellmann, porém, teve poucos minutos em campo. Foram apenas sete, no segundo tempo do empate sem gols com o São Luiz, pelo Campeonato Gaúcho.  Desde então, o garoto alterna treinos com o elenco principal e partidas pelos times sub-20 e sub-23. Recentemente, passou a ser opção do treinador para compor a lista de relacionados dos últimos três jogos, diante da ausência de D'Alessandro.  Richard já passou por um processo de maturação física pelo Inter – algo que ainda é trabalhado pelo clube para o futuro do atleta. O jogador se destaca pelo poderio nas finalizações e pela verticalidade como segundo atacante. Mas também pode fazer a função de meia central.  Natural de Barão, no interior do Rio Grande do Sul, Richard iniciou sua trajetória no futsal, na escolinha da tradicional ACBF. Sua transição para o futebol de campo ocorreu no esportivo, de Bento Gonçalves, com uma breve passagem antes de se transferir ao Inter. O garoto faz parte das categorias de base do Colorado desde 2012. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-acerta-renovacao-com-meia-atacante-richard-e-amplia-contrato-ate-2021.ghtml"}