{"id": 9989, "team_id": 16, "date": "02/09/2018", "author": " GloboEsporte.com", "title": " Odair ressalta invencibilidade do Inter após empate: \"Não perdemos mais um jogo\" Técnico fica satisfeito com resultado contra o Cruzeiro e exalta campanha colorada no Brasileiro", "text": " A intenção, claro, é sempre os três pontos. Mas o Inter não saiu insatisfeito, na noite deste domingo, no Mineirão. O técnico Odair Hellmann valorizou o ponto conquistado em Belo Horizonte e, somado a isso, a campanha colorada, com sete jogos sem perder e sem levar gol no Campeonato Brasileiro.  Como o São Paulo também empatou, a distância de três pontos para a liderança se mantém. Além disso, por conta da derrota do Flamengo para o Ceará, o Colorado abriu dois pontos do terceiro colocado.    Marcelo Lomba terminou a partida como , mas o Inter também teve lá suas chances para balançar as redes de Fabio. William Pottker, no entanto, parou no travessão na primeira etapa, enquanto Jonatan Alvez finalizou para defesa do goleiro cruzeirense no segundo tempo.  - Em todos os jogos estamos entrando para buscar os três pontos. No final, não vencemos a partida, acabamos somando um ponto. Não perdemos, não tomamos gols em mais um jogo. No início do primeiro tempo, mas, além de marcar muito bem, ter consistência defensiva, começamos a ter a posse, criar, ficar com a bola. Tanto que na parte final da etapa tivemos mais posse e passes. Significa que não só marcamos, mas também tentamos jogar - comentou Odair.  O treinador colorado elogiou o adversário, mas viu sua equipe bem em campo no Mineirão. Com o resultado, o Inter chegou aos 43 pontos, dois à frente do Flamengo, rival na próxima quarta-feira, no Beira-Rio. Todo o foco passa a ser o Rubro-Negro no duelo direto.  - Sabíamos que era um jogo muito difícil, com uma equipe muito forte, na semi da Copa do Brasil, quartas da Libertadores. Fizemos um bom jogo. Gostaríamos e lutamos até o final pelo três pontos. Fizemos um e agora temos o jogo quarta que temos que nos voltar, concentração total, recuperar todos os jogadores para buscar os três pontos em casa - completou.  O Inter retorna nesta segunda, à tarde de Belo Horizonte, após treinamento pela manhã aos que não jogaram. O zagueiro Rodrigo Moledo volta normalmente ao time após cumprir suspensão pelo terceiro cartão amarelo contra o Flamengo, na quarta-feira, às 21h45. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-ressalta-invencibilidade-do-inter-apos-empate-nao-perdemos-mais-um-jogo.ghtml"}