{
    "time": "internacional",
    "date": "07/07/2018 16h11",
    "title": "Iago ignora sondagens e valoriza titularidade no Inter: \"Trabalhei pra isso\". Lateral-esquerdo chamou atenção do Benfica, de Portugal, mas mantém foco no clube gaúcho",
    "author": "Diego Guichard",
    "text": [
        "Das categorias de base do Inter, nenhum jogador ganhou mais espaço recentemente do que o lateral-esquerdo Iago. Embora tenha iniciado a temporada na reserva, aproveitou a oportunidade e rapidamente assumiu a titularidade com Odair Hellmann. A fase é tão boa que o atleta nem quer saber de escutar de sondagens.",
        "+ DAle, Damião e Moledo desfalcam jogo-treino do Inter",
        "Em entrevista coletiva neste sábado, em Atibaia, onde o Inter faz a última parte da intermporada, Iago se mostrou totalmente focado no Inter. Ainda disse que não passou por ele nenhuma sondagem do Benfica ou qualquer outro clube, conforme veiculado pela imprensa portuguesa.",
        "– Meu foco é no Inter, em fazer um bom trabalho, em continuar bem na tabela. Essas coisas eu deixo para meu clube e empresário, mas não chegou nada. (Jogar na Europa) É o sonho de todo jogador, mas meu foco é no Inter – afirmou. – Sempre trabalhei para isso (ser titular). Graças a Deus, consegui. Estou aproveitando da melhor forma possível – afirmou.",
        "Durante a manhã, Odair confirmou a escalação do time para enfrentar o Atibaia, em jogo-treino que será realizado neste domingo. Para Iago, é fundamental conseguir um bom desempenho. Afinal, a pressão sobre o grupo cresceu com o bom rendimento no Brasileirão.",
        "– Esperamos que nossa equipe faça um bom jogo-treino para retomar a confiança que estávamos tendo no Brasileirão. Para que a gente volte bem e consiga a vitória nesse primeiro jogo na retomada. Nosso objetivo é conseguir algo maior – completa.",
        "Iago renovou recentemente o contrato com o Inter até 2021. Reserva de Uendel na última temporada, o lateral aproveitou a lesão no joelho esquerdo do companheiro logo no primeiro jogo do ano (vitória por 1 a 0 sobre o Veranópolis) para se consolidar na função."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/iago-ignora-sondagens-e-valoriza-titularidade-no-inter-trabalhei-pra-isso.ghtml"
}