{"id": 10317, "team_id": 16, "date": "03/07/2018", "author": " GloboEsporte.com", "title": " Em meio a polêmica com o Huracán, Inter oficializa a contratação de Sarrafiore Após desembarcar em Porto Alegre no domingo, meia passa por exames médicos e assina contrato com o Colorado até o final de 2021", "text": " O Inter oficializou nesta terça-feira a contratação de Martín Sarrafiore. Após desembarcar em Porto Alegre com recepção calorosa da torcida tarde da noite de domingo no Aeroporto Salgado Filho, o meia de 20 anos foi aprovado nos exames médicos e assinou vínculo definitivo com o clube até o final de 2021. Antes de pisar o solo gaúcho, o gringo já tinha um pré-contrato firmado com o Colorado – algo que despertou polêmica com o Huracán, sua equipe formadora.  Considerado uma aposta longo prazo, o meia argentino será apresentado nesta quarta-feira, após o treino da manhã. Não embarca, porém, com o restante da delegação para Atibaia, no interior paulista, onde o Inter vai finalizar a intertemporada. Há mais de seis meses sem atuar, ficará em Porto Alegre para um período de adaptação, com exercícios de condicionamento físico e reforço muscular. Depois disso, direção se o gringo será integrado de imediato ao time de Odair Hellmann ou se passará por um período no time sub-23.  Na Argentina, o Huracán  A intenção do Globo – como é chamado por seus torcedores – é de fazer com que o Colorado pague os US$ 10 milhões (cerca de R$ 38,6 milhões) referentes à multa rescisória do atleta. A diretoria colorada, por sua vez, considera a investida   Sarrafiore chamou a atenção do Inter após se destacar pelo Huracán na disputa da Copa Ipiranga Sub-20, realizada no Rio Grande do Sul, no ano passado. Capitão e camisa 10 da equipe, o meia anotou quatro gols para levar a equipe à semifinal da competição. Seu talento logo despertou os olhares dos observadores colorados. Atento aos prazos contratuais, o Inter agiu rápido para firmar o pré-contrato com o jogador, numa investida que desagradou o Huracán.  Após ver sua maior promessa firmar um pré-contrato com a equipe gaúcha ainda em janeiro, os argentinos frearam suas intenções de promover Sarrafiore ao time principal. A joia permaneceu em trabalhos separados até deixar a Argentina rumo a Porto Alegre. Assim, o discurso da direção é de cautela, mesmo que seus torcedores estejam em polvorosa com a contratação.  Natural de Villa Ballester, na região de Grande Buenos Aires, Sarrafiore é considerado uma promessa. Formado nas categorias de base do Huracán, ele também acumulou experiências nos times infantis de Boca Juniors, Manchester City e Barcelona. Mas ainda não disputou uma partida oficial por uma equipe profissional. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/em-meio-a-polemica-com-o-huracan-inter-oficializa-a-contratacao-de-sarrafiore.ghtml"}