{
    "time": "internacional",
    "date": "28/11/2018 10h36",
    "title": "Damião segue tratamento de lesão muscular e é ausência em reapresentação do Inter. Centroavante se recupera de problema na coxa esquerda e é dúvida para a partida contra o Paraná, na última rodada do Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter se reapresentou para trabalhos na manhã desta quarta-feira, após dois dias de folga, com a vaga direta na fase de grupos da Libertadores já assegurada para 2019. O elenco foi a campo no CT do Parque Gigante apenas para um exercício em campo reduzido, sem qualquer definição de time. E sem Leandro Damião.",
        "Baixa na vitória por 2 a 0 sobre o Fluminense, no último domingo, o centroavante se recupera de uma lesão muscular na coxa esquerda. Em tratamento, o atacante foi ao CT mesmo nos dias de folga para o elenco, na segunda e na terça-feira. Ainda assim, é dúvida para a partida contra o Paraná no domingo, às 17h, no Durival Britto, pela 38ª e última rodada do Brasileirão.",
        "Nesta quarta-feira, Odair Hellmann apenas observou um trabalho clássico do dia a dia de treinamentos do Inter. O elenco foi dividido em quatro times de seis jogadores. As equipes se enfrentavam em um minitorneio, com jogos simultâneos nos dois lados do campo. O auxiliar e ex-jogador Caíco participou do exercício.",
        "Como de costume, a atividade foi marcada pelo alto nível de competitividade entre os jogadores. Em uma das partidas, a equipe de verde marcou o gol da vitória quando o apito final já havia soado do outro lado do campo. Logo, os atletas gritaram para que o auxiliar Maurício Dulac validasse o gol, como de fato ocorreu.",
        "O treinador não deu indícios da formação para pegar o Paraná. Mas a promessa é de força máxima na partida, mesmo que a equipe não tenha mais pretensões na tabela. Uma vitória faz o Inter bater seu recorde de pontos no Brasileirão na era dos pontos corridos. A marca atual é de 69.",
        "",
        "Inter e Paraná se enfrentam às 17h do domingo, no Durival Britto, pela 38ª rodada – a última do Brasileirão. Até lá, o elenco colorado tem a semana livre para treinamentos em Porto Alegre."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-se-reapresenta-apos-garantir-g-4-e-damiao-segue-tratamento-de-lesao-muscular.ghtml"
}