{
    "time": "internacional",
    "date": "14/10/2018 07h00",
    "title": "Volta esperada: Edenílson faz diferença e participa da metade dos últimos 10 gols pelo Inter. Quando meio-campista está em campo, o time de Odair Hellmann soma 68% de aproveitamento",
    "author": "Eduardo Deconto e Tomás Hammes",
    "text": [
        "Após o tombo diante do Sport (derrota por 2 a 1 de virada), o Inter busca a redenção diante do São Paulo energizado pelos retornos de Víctor Cuesta e Edenílson. A dupla, que cumpriu suspensão na última rodada, faz parte da engrenagem defensiva de Odair Hellmann. Porém, o volante ainda é peça fundamental no apoio. Dos últimos 10 gols marcados no Brasileirão, metade tiveram contribuição do camisa 8.",
        "Motor do meio-campo colorado, Edenílson exibe polivalência para a mecânica do time de Odair Hellmann. Além de auxiliar na marcação, é importante na armação, assim como nas chegadas ao ataque. Prova disso são as quatro vitórias recentes. Na Ilha do Retiro, por exemplo, a ausência do meia fez falta para surpreender o adversário.",
        "A importância de Edenílson também é chancelada pelos números. Trata-se do principal garçom do time no Brasileirão. São quatro passes a gols de companheiros. Ainda balançou as redes duas vezes na competição.",
        "O time sofre quando não conta com o camisa 8. Nas quatro partidas que desfalcou o Inter ao longo do nacional, o clube gaúcho teve apenas uma vitória, com um empate e duas derrotas, o que dá um aproveitamento de 33,33%.",
        "Bem diferente do que ocorre quando está em campo. Nas 24 partidas em que esteve à disposição de Odair, o Colorado amealhou 14 triunfos, sete igualdades e quatro derrotas, o que representa um rendimento de 68,05%, superior, inclusive, ao líder Palmeiras (66,66%).",
        "- Motivado como sempre para voltar a jogar. Acho que temos confronto direto, que pode nos ajudar bastante a nos manter na parte de cima. No jogo de sexta, todo mundo viu que tivemos muitos erros que determinaram o resultado negativo - destacou Edenílson, em entrevista coletiva na última segunda.",
        "",
        "",
        "No embalo de Edenílson, o Inter busca superar o São Paulo neste domingo. O confronto será disputado às 16h no Beira-Rio. Os gaúchos estão em segundo com 53, três atrás do Palmeiras. O Tricolor do Morumbi é o quarto com 53, mesmo número do Flamengo, mas perde no saldo de gols.",
        "",
        ""
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/volta-esperada-edenilson-faz-diferenca-e-participa-da-metade-dos-ultimos-10-gols-pelo-inter.ghtml"
}