{"id": 9842, "team_id": 16, "date": "03/10/2018", "author": " Eduardo Deconto", "title": " Inter adia processo eleitoral para evitar \"ânimos acirrados\" durante briga por título Presidente do Conselho Deliberativo, Sérgio Juchem, afirma que data para início dos procedimentos foi postergada de 8 de outubro para 1º de novembro", "text": " Jogo após jogo, o Inter destina todas as suas energias à briga pelo tetra do Brasileirão. A equipe de Odair Hellmann ocupa a vice-liderança com os mesmos 53 pontos do líder Palmeiras – com desvantagem no saldo de gols – e mobiliza os esforços dos colorados, que causa reflexos nos bastidores do clube. Para evitar qualquer desvio de foco ou abalo na campanha, o Conselho Deliberativo colorado adiou o início do processo eleitoral para o biênio 2018/19.  A medida foi revelada pelo presidente do Conselho, Sérgio Juchem, durante entrevista coletiva para explicar os procedimentos internos após a conclusão do relatório da Comissão Especial que apontou atos de gestão \"temerária\" durante o mandato de Vitorio Piffero (2015 e 2016). Questionado sobre o vazamento do documento, obtido pelo Globoesporte.com na última sexta-feira, o dirigente afirmou que o órgão toma precauções para evitar que as cisões políticas influenciem no desempenho em campo.  – Como dirigente do Inter, time que está ponteando o Brasileiro em segundo lugar, nossa preocupação é de que (o relatório) não interfira no resultado de campo. Esse conselho tomou essa deliberação em relação às eleições. Em vez de iniciar o processo eleitoral em 8 de outubro, postergamos para 1º de novembro, para não acirrar os ânimos do processo eleitoral com o futebol que o time está jogando. Mas o vazamento não nos incomodou por uma razão. As reações não só de conselheiros, mas da torcida, foram favoráveis – disse Juchem.  A abertura do processo, assim, foi postergada em quase um mês – de 8 de outubro, para 1º de novembro. Mesmo com o adiantamento, as eleições serão conduzidas durante o Brasileirão. A votação em primeiro turno está marcada para 8 de novembro, destinada apenas ao Conselho Deliberativo. Caso nenhum dos candidatos alcance 85% dos votos, os sócios decidirão o novo mandatário em 8 de dezembro, uma semana após o Nacional.  Até o momento, nenhuma das chapas oficializou um candidato à presidência. O atual presidente, Marcelo Medeiros, reluta em confirmar a candidatura à reeleição. Seu nome, porém, é unanimidade na situação. Um dos movimentos de oposição, o InoveInter, liderado por Roberto Siegmann e Luciano Davi, também lançará candidato. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-adia-processo-eleitoral-para-evitar-animos-acirrados-durante-briga-por-titulo.ghtml"}