{
    "time": "internacional",
    "date": "16/08/2018 11h34",
    "title": "Sem D'Ale, Dourado e Edenílson, Inter faz trabalho tático; Zeca segue retreinamento. Odair Hellmann comanda atividade intensa de marcação e infiltração na manhã desta quinta no CT do Parque Gigante",
    "author": "Beto Azambuja",
    "text": [
        "Ainda sem a presença de Paolo Guerrero, que está no Rio de Janeiro para cuidar de assuntos pessoais, o Inter voltou aos treinamentos na manhã desta quinta-feira em preparação ao duelo contra o Paraná na manhã de domingo. Em um trabalho tático intenso, Odair Hellmann exercitou marcação sob pressão e jogadas de infiltração.",
        "Rodrigo Dourado, Edenílson e DAlessandro foram as ausências. Eles ficaram na parte interna do CT do Parque Gigante para atividades de manutenção física, conforme a assessoria de imprensa do clube. Não preocupam para o jogo de domingo.",
        "A novidade foi a presença de Zeca e Wellington Silva no campo anexo, em atividade separada do grupo. Eles realizam a parte de transição da fisioterapia para treinos com bola, ainda em recuperações de lesões. A dupla foi supervisionada pelo coordenador de preparação física Élio Carravetta, com circuitos físicos. Ainda não há data para os retornos.",
        "No gramado principal do centro de treinamentos, o restante do elenco realizou três trabalhos táticos. No primeiro deles, em curto espaço, três times trocavam 10 passes, enquanto um deles precisava pressionar quem estava com a bola. Depois do circuito, o lance ia para a equipe que ocupava o outro lado e, assim, se iniciava uma nova disputa.",
        "Na segunda parte, o técnico dispôs a linha de defesa que irá entrar em campo diante do Paraná com o primeiro volante contra os quatro meias e o centroavante. Emerson Santos ocupou a vaga do suspenso Cuesta, Fabiano treinou normalmente na lateral direita após sair com dores na coxa direita na vitória sobre o Fluminense.",
        "Para substituir os ausentes Rodrigo Dourado e Edenílson, Gabriel Dias fez a primeira função do meio de campo, enquanto Camilo e Juan se revezaram mais à frente. No ataque, Nico López e William Pottker alternaram os lados. O objetivo era tentar infiltrar na área a partir de movimentações coordenadas.",
        "No último período, o campo foi alongado. A ideia continuou a mesma, mas em um dos extremos havia duas metas. Desta forma, ora o jogo se deslocava para a direita, ora para a esquerda.",
        "O Inter volta a treinar na manhã de sexta-feira. Além da ausência de Cuesta pelo terceiro cartão amarelo, Odair não deve ter problemas para escalar a equipe com: Marcelo Lomba; Fabiano, Rodrigo Moledo, Emerson Santos e Iago; Rodrigo Dourado, Edenílson, Patrick, Nico López e William Pottker; Alvez. O duelo contra o Paraná está marcado para as 11h de domingo, no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Moisés Mattos",
            "text": "PRACIMA DELES INTER, mais três pontos com mais 3 a 0. vai ser bom para o grupo, e saldo de glooooss na tabela.",
            "date": "2018-08-16T16:32:08",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Oliveira",
                    "text": "Não esqueça do Retrospecto Moisés, o Inter e freguês do Paranito.",
                    "date": "2018-08-16T17:13:44",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Thiago Dias",
                    "text": "Humildade e determinação!!!Sem perder o foco!!!!NAO EXISTE JOGO FACIL!!!!",
                    "date": "2018-08-17T09:23:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcello Busanello",
            "text": "Que fiquemos bem preparados, acredito que o jogo contra o Paraná vai ser dificil pois virão na retranca daquelas, mas vamos ganhar, 1x0 já está ótimo",
            "date": "2018-08-16T14:51:32",
            "likes": "53",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber",
            "text": "Muito bem o cuesta, mostrou no começo do jogo contra o flu que quem manda na área é ele e o moledo e de quebra tomou o cartão pra desfalcar contra o paraná em casa que é jogo fácil, joga fácil esse cuesta!!",
            "date": "2018-08-16T11:59:47",
            "likes": "110",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Portilho",
                    "text": "Mas tbm nao pode entrar com salto alto contra o Paraná só pq eles são lanterna e é no beira rio, o time tem q aproveitar que só joga uma competição e se esforçar ao maximo contra todos os adversários por mais \"fáceis\" q eles possam parecer",
                    "date": "2018-08-16T13:03:58",
                    "likes": "53",
                    "unlikes": "1"
                },
                {
                    "name": "Osmar Espindola",
                    "text": "falou tudo portilho agora so torcer pro inter entrar no jogo com serenidade e ganhar +3 pontos !",
                    "date": "2018-08-16T13:33:09",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Santos",
                    "text": "Esses jogos ''fáceis'' que me preocupam. Ganhando de meio a zero, pra mim, já está ótimo...",
                    "date": "2018-08-16T13:33:57",
                    "likes": "40",
                    "unlikes": "2"
                },
                {
                    "name": "Rudimar Luz",
                    "text": "-Boa, Portilho.....nunca devemos esquecer isso......levar a sério o jogo....não temos outra alternativa, cada jogo será uma final pra nós.",
                    "date": "2018-08-16T13:48:31",
                    "likes": "51",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo",
                    "text": "Jajá o São Paulo e Flamengo tropeçam, nós não vamos!",
                    "date": "2018-08-16T14:05:14",
                    "likes": "41",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Maicon",
            "text": "Temos que meter uns 3 nesse Parana também e garantir a boa fase..",
            "date": "2018-08-16T13:41:14",
            "likes": "35",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sem-dale-dourado-e-edenilson-inter-faz-trabalho-tatico-zeca-segue-retreinamento.ghtml"
}