{"id": 9689, "team_id": 16, "date": "05/11/2018", "author": " Tomás Hammes", "title": " Moledo supre ausência de Damião, tem noite de artilheiro e \"surpreende\" até Odair Zagueiro cobre brecha por saída de centroavante e marca para o Inter na virada sobre Atlético-PR", "text": " Destaque na , Rodrigo Moledo teve uma noite de centroavante. O zagueiro apareceu no ataque e mostrou a faceta goleadora, ao fazer o primeiro gol do Inter contra o Furacão e puxar o time rumo à virada na noite de domingo no Beira-Rio. Nenhuma novidade para quem acompanha a brincadeira diária dos jogadores nas vésperas das partidas.  Moledo virou uma espécie de Leandro Damião nos minutos finais, quando o Inter perdia por 1 a 0 em casa. Volta e meia, se lançava ao ataque como homem surpresa, para reforçar a bola aérea. E deu certo.  Como Odair Hellmann já tinha substituído Leandro Damião por Wellington Silva, Moledo observou os movimentos dos rivais e se meteu entre os defensores para estufar as redes de Felipe Alves. Foi o passo inicial para a virada .  - Acho que o Damião já tinha saído. Eu li a jogada, mas não foi ensaiada. Fui para frente e tive a sorte, fiz gol e ajudei a equipe a conquistar a vitória - destacou Moledo, na zona mista.  No entanto, a noite não foi somente de brilho. Aos 18 minutos do segundo tempo, Camacho aproveitou uma falha de Patrick na saída de bola e chutou de fora da área. A bola desviou justamente em Moledo e tirou as chances de defesa de Marcelo Lomba. Só que o episódio não o abalou. Pelo contrário. Motivou-o a se aventurar mais ao ataque e seguiu no intuito de contribuir com os parceiros, especialmente após a saída do centroavante. Assim, buscou o empate para os gaúchos.  Atuar como atacante não chega a ser novidade para o zagueiros em véspera de jogos. Afinal, Moledo gosta de atuar mais avançado nos tradicionais rachões, a brincadeira dos jogadores para descontrair antes das partidas. Damião lembrou das aventuras do defensor no ataque e sua história pelo Beira-Rio.  – O Moledo é centroavante no rachão. Ele joga comigo lá na frente - diz aos risos. - Fico feliz. É um zagueiro com muita história no Inter. Ele se inspira muito no Índio, pelo número de gols que fez. Fico feliz. Pelo D'Ale também. Espero que a gente possa manter a sequência agora, um jogo difícil contra o Ceará – afirma Damião.  Em sua terceira passagem pelo clube, o zagueiro soma sete gols em 121 partidas. Neste ano, foram dois tentos em 30 partidas. Em entrevista coletiva, Odair Hellmann tratou com bom humor o lado atacante do zagueiro e até com certa surpresa. Afinal, o treinador não elogiou o desempenho de Moledo nos rachões. Longe disso.  Agora, o Inter lutará para tentar diminuir a distância do Palmeiras. Com o resultado, chegou aos 61 pontos e é o segundo, cinco atrás do Palmeiras. Na próxima rodada, o time de Odair Hellmann enfrenta o Ceará em Fortaleza. A partida será disputada no próximo domingo, às 17h, no Castelão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/atacante-de-rachao-moledo-supre-ausencia-de-damiao-e-tem-noite-de-artilheiro-no-inter.ghtml"}