{
    "time": "internacional",
    "date": "16/06/2018 15h39",
    "title": "Inter mira no exterior e espera usar parada para liberar último \"renegado\". Volante Fernando Bob é único remanescente da lista de oito atletas que iniciaram o ano afastados do elenco de Odair",
    "author": "Eduardo Deconto",
    "text": [
        "O elenco colorado entrou em recesso após a vitória por 3 a 1 sobre o Vasco, no Beira-Rio, pela 12ª rodada do Brasileirão, com 10 dias de descanso até a retomada dos treinamentos, em 25 de junho. Aos dirigentes, porém, a pausa no calendário para a Copa do Mundo da Rússia passa longe de ser sinônimo de folga. De olho na abertura da janela de transferências internacionais, a diretoria colorada trabalhará para dar novo destino a Fernando Bob.",
        "Após o anúncio da rescisão com Seijas no início da noite de sexta-feira, o volante é o único remanescente da lista de oito atletas que se reapresentaram ao clube no início do ano, mas que nunca fizeram parte dos planos de Odair Hellmann para o plantel.",
        "O Inter traça como meta liberar o atleta antes da reabertura do Campeonato Brasileiro, em 19 de julho, contra o Atlético-PR. Há expectativa de ele seja realocado em uma equipe do exterior. Até porque o mercado sinaliza com interesses pelo meio-campista.",
        "Fernando Bob esteve muito próximo de deixar o clube rumo ao Goiás, por empréstimo, ainda em maio, mas optou pela cautela. Não à toa. O jogador recebeu sondagens do futebol dos Estados Unidos e do México e espera que os contatos sejam concretizados em propostas para deixar o clube.",
        "O jogador permanecerá em treinamentos com o elenco sub-23 até que seu destino seja decidido. Antes de Seijas, o último dos atletas a ser liberado pelo Colorado foi Eduardo Henrique, emprestado ao Belenenses. Até o momento, o Inter já se desfez também de Alan Costa, Anderson, Marquinhos, Silva e Taiberson da lista de renegados.",
        "Mais uma venda",
        "O clube ainda trabalha com a necessidade de vender ao menos um jogador para sanar as dificuldades financeiras, após um 2017 fechado com déficit de R$ 62,5 milhões. Isso, mesmo com os cerca de R$ 27 milhões de lucro com três negócios que não envolveram jogadores de seu elenco.",
        "Recentemente, o Inter conseguiu negociar Valdívia e Anselmo, antes emprestados a São Paulo e Sport, com o futebol árabe. E ainda recebeu porcentagem da saída do meia Fred do Shakhtar Donetsk ao Manchester United, por ser o time formador.",
        "– Esses valores não eram esperados pela maioria, mas não foi por acaso. O Sasha nos propiciou a contratação de um grande jogador (Zeca). Vimos no Santos que poderia se promover. Assim como Anselmo no Sport, Valdívia no Atlético-MG e depois o São Paulo. A dificuldade é muito grande, mas o Inter sempre tem condições de se reinventar. Precisamos esperar a janela. Hoje o mundo árabe tem esse dinheiro. Algumas propostas apareceram. Há outras sondagens – afirmou o vice de futebol Roberto Melo.",
        "Em busca de mais desafogo no caixa, o Inter se reapresenta para treinamentos no dia 25, no CT do Parque Gigante. Após os primeiros dias de atividades em Porto Alegre, o grupo seguirá até Atibaia, no interior paulista, para uma mini pré-temporada. Lá, deve realizar alguns jogos-treino contra times da região antes de retornar ao Rio Grande do Sul. No dia 19 de julho, volta a atuar pelo Brasileirão contra o Atlético-PR, na Arena da Baixada."
    ],
    "comments": [
        {
            "name": "Gilberto Souza",
            "text": "Fernando Bob é melhor que Gabriel Dias. Abelão já.",
            "date": "2018-06-18T19:11:55",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Luiz Moraes",
                    "text": "Queria a saída do Odair, hoje vejo que estava enganado, vamos dar nosso apoio, está mostrando serviço.",
                    "date": "2018-06-18T21:30:34",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Consultor Imobiliário",
            "text": "Quem mais nos tirou dinheiro, sem produzir, atrapalhando os outros foi Anderson. Está sem clube, tomara que ninguém o contrate",
            "date": "2018-06-16T20:41:58",
            "likes": "74",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alberto",
                    "text": "Quem mais tirou dinheiro foi o pifero, até o mais otimista dos colorados sabia que Anderson era furada. Tinha que fazer o pifero pagar a conta. Espero que não pise mais no beira rio.",
                    "date": "2018-06-16T22:48:01",
                    "likes": "73",
                    "unlikes": "2"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Píffero tirou dinheiro e dignidade do Inter...Contratou mal, desde jogadores até o técnico Roth e ficou assistindo o Inter afundar sem fazer nada...Foram os maiores responsáveis pela queda do Inter..Nunca mais deveriam passar nem perto do Beira-Rio...",
                    "date": "2018-06-17T10:01:14",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "Nem piffero o Carvalho. Fora do Beira Rio.",
                    "date": "2018-06-17T20:37:33",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Lucas Silva",
                    "text": "Carvalho e o menos culpado, não virou as costas para o inter no momento em que mais precisou. não pode fazer nada.",
                    "date": "2018-06-18T09:59:43",
                    "likes": "16",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alberto",
            "text": "Quem mais tirou dinheiro foi o pifero, até o mais otimista dos colorados sabia que Anderson era furada. Tinha que fazer o pifero pagar a conta. Espero que não pise mais no beira rio.",
            "date": "2018-06-16T22:48:01",
            "likes": "73",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter R.s.",
            "text": "Píffero tirou dinheiro e dignidade do Inter...Contratou mal, desde jogadores até o técnico Roth e ficou assistindo o Inter afundar sem fazer nada...Foram os maiores responsáveis pela queda do Inter..Nunca mais deveriam passar nem perto do Beira-Rio...",
            "date": "2018-06-17T10:01:14",
            "likes": "33",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Saadi",
            "text": "Nem piffero o Carvalho. Fora do Beira Rio.",
            "date": "2018-06-17T20:37:33",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Silva",
            "text": "Carvalho e o menos culpado, não virou as costas para o inter no momento em que mais precisou. não pode fazer nada.",
            "date": "2018-06-18T09:59:43",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Mais não vai sair mesmo , vai ficar até o fim do ano pegando essa merreca no \"Inter ...ahahahahha",
            "date": "2018-06-16T19:04:56",
            "likes": "4",
            "unlikes": "43",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo",
            "text": "Se for para os EUA, provavelmente ele irá para o LAFC (Los Angeles Football Club). Se for para o México, provavelmente ele irá para o Puebla. Mas, eu creio que o verdadeiro destino dele será o futebol japonês, tenho certeza disso.",
            "date": "2018-06-16T18:48:45",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Henrique",
                    "text": "Botafogo ou Santos, porém agora não vai há lugar nenhum , só com recisão, Fonte segura .... ou ficará ate o fim do ano pegando a farpela merecida.... baita jogador , porém foi o momento do Inter que tudo foi por água abaixo ....",
                    "date": "2018-06-17T12:50:38",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "André Velho",
                    "text": "Baita jogador??? Pelamor de Deus... Fosse não estaria encostado.",
                    "date": "2018-06-17T23:48:29",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Tedur",
            "text": "Parece que o Rodrigo Caetano entrou a mil, está valendo o salário dele. Tirou leite de pedra, Anselmo, Valdivia, convenceu o Seijas a aceitar a rescisão. Mas o melhor mesmo foi o Sasha pelo Zeca. Nunca que o Inter ia conseguir um lateral deste nível se não fosse o Sasha. No dinheiro nem pensar.",
            "date": "2018-06-17T04:33:37",
            "likes": "26",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Felipe Lisowski",
                    "text": "Todos esses negócios foram feitos antes dele chegar...só o Seijas entra na lista do Rodrigo Caetano. Alselmo e Valdívia ja estava acertado era só assinar. A diretoria ja estava fazendo um trabalho bem melhor do que vinha acontecendo, porém, precisavam contratar alguém de nome para dar respaldo ao bom trabalho que ja vinha sendo feito.",
                    "date": "2018-06-17T06:10:28",
                    "likes": "43",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Diaz",
                    "text": "Precisamos contratar um atacante de qualidade para o lugar do potker... único dinheiro que o inter precisa gastar...",
                    "date": "2018-06-17T19:15:06",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "E contratar um meia armador.",
                    "date": "2018-06-17T20:34:16",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-mira-no-exterior-e-espera-usar-parada-para-liberar-ultimo-renegado.ghtml"
}