{
    "time": "internacional",
    "date": "24/06/2018 07h00",
    "title": "Calendário cheio de rivais vira trunfo para Inter manter desempenho no Brasileirão. Concorrentes da parte de cima da tabela terão compromissos em mais competições após parada da Copa do Mundo",
    "author": "Beto Azambuja",
    "text": [
        "Se há um bônus de ter apenas o Campeonato Brasileiro para disputar no segundo semestre, o Inter quer aproveitá-lo. O time de Odair Hellmann embalou e chegou à parada da Copa do Mundo na quarta colocação, a cinco pontos do líder Flamengo. Mesmo que a pausa na Série A tenha freado a ascensão colorada, o clube entende que o calendário atribulado dos concorrentes ao título nacional pode lhe favorecer.",
        "+ Confira a tabela completa do Brasileirão",
        "Cinco dos oito primeiros colocados no Brasileirão terão alguma competição paralela quando a bola voltar a rolar no país, em julho. Flamengo (1º), Grêmio (5º), Palmeiras (6º) e Cruzeiro (8º) têm Copa do Brasil e Libertadores pela frente, enquanto o São Paulo (3º) está vivo na Copa Sul-Americana. Somente Atlético-MG (2º) e Sport (7º) possuem a mesma condição que o Colorado.",
        "O bom momento vivido no Beira-Rio tem oito jogos de invencibilidade na conta. Além disso, a equipe só não enfrentou o Galo deste pelotão de cima no primeiro turno. Se antes era esperado que o Inter lutaria contra um novo rebaixamento, hoje as possibilidades são um tanto mais positivas. A receita para manter o desempenho está na realização de uma intertemporada satisfatória.",
        "– O Inter tem que fazer um grande trabalho na parada para voltar muito forte. Porque todas equipes que estão perto têm jogos por outras competições. Em algum momento, elas vão ter que escolher, ou vão acabar sofrendo. Temos que aproveitar para encaminhar uma situação melhor no campeonato – analisou o vice de futebol Roberto Melo após a vitória sobre o Santos na Vila Belmiro.",
        "",
        "",
        "O grupo colorado se reapresenta na manhã de segunda-feira para iniciar os treinamentos no CT do Parque Gigante. O primeiro dia será de avaliações físicas. Em 4 de julho, a equipe viaja para Atibaia, onde dará prosseguimento à intertemporada. Para o técnico Odair Hellmann, o desafio será igualar ou tornar superior a campanha pré-Copa.",
        "– Foi satisfatório até agora, mas zera. Precisamos retornar no mínimo da mesma maneira. Que aproveitemos a parada. Foi só um terço do campeonato, há muitos jogos pela frente. Foi bom, mas isso não resolve se fizermos só isso. Temos que fazer esta segunda parte tão bem quanto agora – alertou Odair antes do início das férias.",
        "O Inter ocupa a quarta colocação no Brasileirão, com 22 pontos, a cinco do líder Flamengo. O próximo compromisso, pela 13ª rodada, será contra o Atlético-PR, na Arena da Baixada. A partida está marcada para as 21h do dia 19 de julho."
    ],
    "comments": [
        {
            "name": "Carlos Pohlmann",
            "text": "Grande vitória! !!!!!!vamo vamo C O L O R A D O que 2018 é ano do B A R Á que é vermelho!!!!!",
            "date": "2018-06-24T08:18:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexsandro Martins",
                    "text": "Não viaja.",
                    "date": "2018-06-25T07:38:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joelson Machado",
            "text": "Vamo vamo INTER. CAÇAR O URUBU",
            "date": "2018-06-24T19:21:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Salatino",
                    "text": "Vamos pegar de volta o titulo que entregaram pra eles em 2009.",
                    "date": "2018-06-25T07:20:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Velho",
            "text": "Ansioso pra volta do meu Colorado com Zeca e o nosso capitão D'ALESSANDRO recuperados.",
            "date": "2018-06-24T16:08:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Collorado",
                    "text": "se voltarmos igual ja me dou por satisfeito",
                    "date": "2018-06-24T18:53:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/calendario-cheio-de-rivais-vira-trunfo-para-inter-manter-desempenho-no-brasileirao.ghtml"
}