{
    "time": "internacional",
    "date": "21/04/2018 16h07",
    "title": "Edenílson blinda Inter e nega fase delicada: \"Se fala que somos equipe rebaixada\". Volante colorado garante que time não sente a pressão após queda na Copa do Brasil e mostra confiança para duelo com Palmeiras",
    "author": "Glauco Pasa",
    "text": [
        "A atuação apática seguida de eliminação nos pênaltis contra o Vitória na quarta fase da Copa do Brasil ainda reverberam no Inter. O elenco colorado sequer voltou a Porto Alegre após a queda em Salvador e já depara com um duelo encardido contra o Palmeiras, no domingo, às 16h, no Pacaembu, pela 2ª rodada do Brasileirão. Mas em meio à dor, Edenílson trata de rechaçar e blindar o elenco de qualquer instabilidade externa.",
        "",
        "E com uma entrevista coletiva com declarações fortes. Após o treino neste sábado, o volante rechaçou que o Inter viva um momento delicado, apesar da tristeza pela queda, ao ressaltar a série anterior de três triunfos seguidos da equipe. O jogador ainda foi além, ao afirmar que todo mundo fala que o Inter é candidato a rebaixamento – algo que não entra no vestiário colorado.",
        "– Eliminação dói. Mas temos que virar a página logo. Vìnhamos de três vitórias seguidas. Não chega a ser momento delicado. É dar continuidade. Tentar esquecer o jogo do Vitória. Sabemos que hoje, para todos, somos uma equipe já rebaixada, pelo que se fala, mas para nós aqui dentro isso não entra. Confiamos no grupo. A imprensa, quando se cogita quem vai cair, o Inter está sempre ali. A gente não deixa entrar isso. É uma coisa externa. Nossa equipe joga contra isso. A gente confia no trabalho e vai em busca do melhor no Brasileiro – afirma o volante.",
        "Neste domingo, Edenílson deve atuar fora de sua posição original contra o Palmeiras, diante da baixa de Fabiano – o lateral-direito pertence ao Verdão e não pode atuar por questões contratuais. De volta ao time após cumprir suspensão contra o Vitória, o volante projeta a retomada na temporada para mostrar o valor do elenco na disputa do Brasileirão.",
        "- Cobrança,a gente se cobra bastante. Como falei, a Copa do Brasil era objetivo nosso. Agora, só resta o Brasileiro para demonstrar que a gente merce ficar no Inter, que está num momento de reconstrução, de colocar o clube no caminho dos títulos. Essa pressão, a gente não está sentindo. É outro campeonato. Tem que virar a chave. Quando cheguei, eu falei que estou aí para ajudar. Não só eu. Independente de quem o professor escolher, vamos tentar de tudo para sair com a vitória.",
        "Palmeiras e Inter se enfrentam neste domingo, às 16h, no Pacaembu. A partida não irá ocorrer na Arena Palmeiras porque o estádio está cedido para um festival musical durante o final de semana."
    ],
    "comments": [
        {
            "name": "Vilnei Siqueira",
            "text": "Que vergonha , assistir e ter que se conformar com essa murrinhagem ! Só lembrando ........O único timinho que joga e náo faz nada sem o meio de campo , é o nosso ! Como foi o resultado perante o Palmeiras ? Ah! Já sabemos , não tiveram tempo para se preparar e assim, vamos nos conformando .",
            "date": "2018-04-22T18:18:26",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Mais uma da série \"time grande não cai\".",
            "date": "2018-04-21T19:16:58",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Lucasworshipgod",
                    "text": "Da qual definitivamente o Grêmio não faz parte!",
                    "date": "2018-04-22T14:02:33",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Moraes",
            "text": "Entao tenham atitude, comam a grama, deem o sangue, mostrem vontade e determinação, respeitem esta camisa.",
            "date": "2018-04-21T19:28:54",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucasworshipgod",
                    "text": "Ok,vamos lembrar desse comentário quando algum jogador aparecer com intoxicação estomacal!E desculpe minha ignorância,mas eu achava que o Beira-Rio era um estádio de futebol,e não um hemocentro!",
                    "date": "2018-04-22T14:01:50",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucasworshipgod",
            "text": "Gente que não entende nada de futebol vindo dizer que o Internacional precisa jogar com mais raça,vontade e sangue nos zóio em 3,2,1...",
            "date": "2018-04-22T11:46:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Martins",
            "text": "Inter será campeão brasileiro de 2018 com 06 rodadas de antecedência.",
            "date": "2018-04-21T23:33:34",
            "likes": "12",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Luis Costa",
                    "text": "kkkk boa Alexandre! Aí vc acordou e foi buscar sonho na padaria...",
                    "date": "2018-04-22T10:56:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Tedur",
            "text": "Sempre essa discrepância entre o que eles falam nas entrevistas e o que a gente vê nos jogos deles. Nas entrevistas são uns guerreiros, tudo vai bem, até começar a partida e vermos a covardia, erros de passes, falta de ousadia.",
            "date": "2018-04-22T00:52:10",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "Estamos em abril e esse já é o jogo mais importante do ano??? E os que estavam valendo vaga não foram importantes???? Vão adotar esse discurso, que todo jogo é o jogo mais importante... Esse daí é mais importante pro Odair, que sabe que se não ganhar, corre risco de ser demitido....",
                    "date": "2018-04-22T09:18:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leocir Mattos",
            "text": "O Inter tem que é jogar bola, jogador tem , time ainda não mas isso se constrói, e lutar por título, pois o jogo é jogado, Barcelona que o diga , parar de se acovardar e apequenar, até porque times do Brasil são todos mediano",
            "date": "2018-04-21T17:20:33",
            "likes": "53",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Moraes",
                    "text": "garraaa, forçaaa, vontadeeee, querer ganhar. Em jogo de futebol se entra pra ganhar, se não conseguir ao menos raça, determinação, mínimo. Chega de covardia.",
                    "date": "2018-04-21T19:31:22",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "Alexandre Roennau",
                    "text": "o inter precisa de um tecnico de verdade, os últimos que prestaram foram o AGUIRRE E ABEL isso já fazem 3 a 4 anos!",
                    "date": "2018-04-21T19:47:50",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Crispim Oliveira",
                    "text": "Concordo Alexandre, com todo o respeito ao Odair, mas precisamos de um treinador com mais bagagem nesse processo de recuperação do nosso colorado.",
                    "date": "2018-04-22T07:20:49",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Aguirre mais ou menos né, entregou a libertadores de 2015 de forma bizarra... Mas depois disso foram só apostas, nenhum técnico renomado, com títulos... Argel, Zago, Gordiola, só apostas, e o pior de todos, Roth, que já tinha rebaixado o Vasco um ano antes, veio só terminar de rebaixar o Inter em 2016...",
                    "date": "2018-04-22T09:15:44",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Eu até mandei mensagem para o clube para mandar o Odair embora após o gaúcho....ele é muito azarado....já começa pelo sobrenome...Potter e Damião se lesionar ao mesmo tempo e é eliminado no gaúcho pelo B B R E M I O daquele jeito....aí na Copa do Brasil pega o Vitória e é eliminado....",
            "date": "2018-04-22T07:57:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio",
            "text": "O problema do inter ja nao elenco, elenco tem, ja nao e treinador, treinador tem.. mas peca por ter sindrome de coitado porque caiu.. tem que levantar a cabeca e ter personalidade pra jogar, aqui nao e time de covardes que da 1 chute ao gol em final de mundial, aqui e Inter campeao de tudo.",
            "date": "2018-04-22T07:51:48",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Ednilson é um jogador mediano que é tratado como um pelé pela maioria da torcida, depois não entendem como o time não joga nada.",
            "date": "2018-04-21T16:43:54",
            "likes": "35",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Crispim Oliveira",
                    "text": "Só pra lembrar. Contra o Vitória ele não jogou.",
                    "date": "2018-04-22T07:23:09",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Scoz",
            "text": "O nosso Inter precisa contratar o goleiro Rubinho do Avaí e o atacante Walter do Paysandu, seriam reforços de peso pra gente ganhar o brasileirão 2018 com 10 rodadas de antecedência",
            "date": "2018-04-22T01:21:25",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Diego Castro",
                    "text": "TIME SEM GARRA",
                    "date": "2018-04-22T03:00:15",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Feitosa",
            "text": "segundo edenilson grupo fecchado, não ganha nem o Gauchão, nem a copa do brasil, imagine ganhar o brasileirão. o troca troca de jogadores não deu en nada ou safra de jogodores ruim. saudade do inter dos anos 70",
            "date": "2018-04-22T00:36:59",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Rodrigues",
            "text": "se é para fazer gambiarra na lateral então que coloque Uendel, pelo menos, este é lateral de ofício, apesar de ser esquerdo, e não vai abrir o meio campo como fez contra o grêmio no primeiro grenal perdido por 3X0",
            "date": "2018-04-22T00:04:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Intertrator Sim",
            "text": "Bom so tem esse campeonato nao vao fazer feio ne",
            "date": "2018-04-21T23:05:26",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdeir",
            "text": "Vamos meu Inter, eu te vi ganhar tudo, ganhar o mundo, nao é nesses momentos que vamos nos abater, vamos ergue a cabeça e dar a volta por cima como o verdadeiro clube do povo do Rio Grande do Sul, FEITOS DE PAIXAO !!",
            "date": "2018-04-21T21:40:37",
            "likes": "18",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Oscar Filho",
                    "text": "Se não ganhou série B, então não ganhou \"tudo\"!",
                    "date": "2018-04-21T22:03:47",
                    "likes": "14",
                    "unlikes": "17"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Mas pelo andar da carruagem terá outra chance em breve...",
                    "date": "2018-04-21T23:07:20",
                    "likes": "13",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Araujo",
            "text": "Se o Inter conseguir um empate contra o Palmeiras, tem que fechar a Goethe e comemorar como se fosse titulo. Palmeiras iniciou o campeonato com empate e não vence a 3 jogos, tem a obrigação de passar o carro no Inter... Empatar contra o time que foi desclassificado pelo vitória seria uma vergonha, perder nem se fala.",
            "date": "2018-04-21T17:30:31",
            "likes": "30",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Feldiber",
                    "text": "Qual é o futebol apresentado pelo palmeiras para que o inter comemore um empate???? ou para que o plameira passe o carro?? kkkkk Inclusive o palmares é o maior fregues do Inter disparado no brasileirão. O inter perdeu apenas 2 partidas no ultimos 8 anos pra eles (Ambas por 1 a 0). NUNCA na historia perdeu por mais de 2 gols de diferença. A realidade é que um empate pro palmeiras é otimo resultado. Lembra quanto deu o ultimo pal x inter disputado no pacaembu? Pergunta pro Damião. kkkkkk Aquele famoso ditado '' ta em crise chama o palmeiras\"",
                    "date": "2018-04-21T18:17:42",
                    "likes": "37",
                    "unlikes": "8"
                },
                {
                    "name": "Nufan",
                    "text": "Infelizmente o INTER",
                    "date": "2018-04-21T19:44:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Campos",
            "text": "Vai dormir Edenilson, o time foi metroso contra o vitória, imagina se fosse contra um time grande. Quem joga com medo não merece passar de fase. O time uma hora joga tocando a bola, mas não tem jogador com infiltração, jogadores muito distante um do outro. Se jogar assim contra o palmeiras, vai perder novamente. Sou colorado, mas temos que ser sinceros.",
            "date": "2018-04-21T22:40:22",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "O time do Inter não é ruim, falta algumas peças, a zaga é uma coisa que dá medo, temos jogadores muito limitados ali, Moledo estava vindo bem, mas tá fora, Cuesta é tecnico, mas é lento e marca mal, Klaus é jogador de time pequeno.",
            "date": "2018-04-21T19:50:22",
            "likes": "13",
            "unlikes": "10",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Klaus é podre",
                    "date": "2018-04-21T21:32:15",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Silva",
            "text": "Tá no caminho certo",
            "date": "2018-04-21T16:19:14",
            "likes": "17",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marquinhos Alves",
                    "text": "Caminho da série B",
                    "date": "2018-04-21T17:20:52",
                    "likes": "20",
                    "unlikes": "27"
                },
                {
                    "name": "Claudio Lohmann",
                    "text": "Enquanto o inter depende do dalessandro vai ser desse modelo, , timequinho sem vergonha, sem vontade de ganha, a vaga da segundona ja ta garantida se continua assim",
                    "date": "2018-04-21T21:26:57",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Freire",
            "text": "VAMOS MEU INTER, ACREDITO EM TI !",
            "date": "2018-04-21T21:00:24",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Edinilso, Gabriel dias, dourado e patrick. Um quarteto de exuberância tecnica, capaz de botar na roda qualquer adversário.",
            "date": "2018-04-21T18:22:13",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Scoz",
            "text": "NÃO VAI TER GOLPE PRA CIMA DO HELLMANNS.... ELE FICAAAAAA",
            "date": "2018-04-21T17:59:23",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Amaral",
            "text": "Inter fazendo a alegria dos gremistas de novo este ano... Obrigado",
            "date": "2018-04-21T16:37:40",
            "likes": "26",
            "unlikes": "42",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pacifico Rita",
            "text": "sempre entrega desatento sempre porcaria !!!!",
            "date": "2018-04-21T17:33:50",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/edenilson-blinda-inter-e-nega-fase-delicada-se-fala-que-somos-equipe-rebaixada.ghtml"
}