{
    "time": "internacional",
    "date": "23/08/2018 13h46",
    "title": "Contrato com Inter, possível recurso, prazos para voltar: veja FAQs do caso Guerrero. GloboEsporte.com explica a situação do centroavante, após a revogação do efeito suspensivo que dava respaldo legal para o peruano entrar em campo",
    "author": "Eduardo Deconto",
    "text": [
        "Após uma apresentação com pompa de estrela, o Inter preparava a estreia de Paolo Guerrero para a partida do próximo domingo, contra o Palmeiras, no Beira-Rio, mas foi pego de surpresa. Uma decisão da Justiça da Suíça revogou o efeito suspensivo que liberava o peruano a entrar em campo.",
        "O clube gaúcho ainda espera uma notificação oficial sobre as condições legais do centroavante, e a diretoria tem agendada uma reunião para analisar as medidas cabíveis nesta quinta-feira antes de tomar decisões sobre como proceder. Com a decisão, o atleta terá de cumprir o restante da pena da suspensão por doping – mais oito meses longe dos gramados – e, assim, só poderá entrar em campo pelo Colorado em abril de 2019.",
        "Abaixo, o GloboEsporte.com detalha a situação do peruano em perguntas e respostas.",
        "Como foi a punição a Paolo Guerrero?",
        "Guerrero foi suspenso provisoriamente por 30 dias pela Comissão Disciplinar da Fifa em novembro de 2017, por ter testado positivo em exame antidoping após a partida contra a Argentina, em 5 de outubro, pelas Eliminatórias da Copa. Mais tarde, em dezembro, a Fifa anunciou uma punição de um ano ao atleta, pelo uso do estimulante bencoliecgonina, um metabólito de cocaína.",
        "À época, a defesa do atleta manifestou decepção com a decisão, tomada mesmo após o tribunal ter reconhecido que o jogador não fez uso de cocaína. De acordo com a nota, as provas são contundentes e somadas à baixíssima concentração do metabólito comum à folha de coca não justificam em nenhuma hipótese essa decisão.",
        "Mais tarde, a Fifa reduziu a punição para seis meses, e o atleta voltou a atuar ainda em maio deste ano. Mas no dia 20 do mesmo mês, O Tribunal Arbitral do Esporte (TAS), da Suíça, ampliou a pena para um total de 14 meses – o que o tiraria da disputa da Copa do Mundo pelo Peru. A defesa do atleta, então, conseguiu o efeito suspensivo superprovisório na Justiça Comum Suíça, com base nos prazos de publicação da decisão, para que o atleta pudesse disputar o Mundial.",
        "O atacante disputou a Copa do Mundo da Rússia pela seleção peruana, mas caiu na fase de grupos. Deixou a sua marca na vitória por 2 a 0 sobre a Austrália. Em julho, voltou ao Flamengo para aparecer em mais quatro compromissos pelo Brasileirão. Com o fim do vínculo, acertou sua ida para o Inter, com um contrato de três temporadas. Mas a nova decisão da Justiça Comum, de revogar o efeito suspensivo superprovisório, o tira de ação pelos próximos oito meses.",
        "- Quando Guerrero poderá voltar a jogar?",
        "A partir de 23 abril de 2019. O peruano já cumpriu seis dos 14 meses de suspensão da pena aplicada pelo TAS. Restam, assim, oito meses de inatividade.",
        "- O centroavante poderá treinar pelo Inter durante a suspensão?",
        "Não. O regulamento do antidoping da Fifa impede que o atleta sequer trabalhe nas dependências do clube até um prazo de 45 dias antes do fim da punição – como ocorreu no Flamengo. Assim, o peruano poderá treinar no CT do Parque Gigante a partir de março.",
        "- Como fica a situação contratual do atleta com o Inter?",
        "Precavido com as nuances jurídicas do atleta, o Inter adicionou cláusulas que protegem as duas partes no contrato até agosto de 2021. Em caso de revogação do efeito suspensivo, como de fato ocorreu, o vínculo do atleta com o clube também fica suspenso durante o período de ausência dos gramados, com prorrogação da ligação. Ou seja: o contrato de Guerrero com o Colorado passa a ter duração até março de 2022. O jogador terá 38 anos ao final do vínculo.",
        "- O Inter pagará salários a Guerrero durante a suspensão?",
        "Não. As cláusulas acrescentadas no contrato suspendem o pagamento de salários em caso da revogação do efeito suspensivo.",
        "- O Inter já foi comunicado oficialmente da decisão?",
        "Não. O departamento jurídico do clube ainda aguarda uma notificação oficial dos órgãos responsáveis para definir como proceder no caso. Até o momento, apenas a defesa do atleta recebeu o contato.",
        "- Há possibilidade de recurso?",
        "Sim. Embora a decisão desta quinta sobre o efeito suspensivo seja considerada definitiva, ainda há um julgamento sobre o recurso do caso na Justiça Comum. O GloboEsporte.com consultou advogados especialistas em direito desportivo e em casos de doping. Há possibilidade de entrar com um apelo ao Conselho do Tribunal Arbitral do Esporte (ICAS, sigla em inglês para International Council of Arbitration For Sport) para questionar vícios formais e possíveis erros processuais. Uma decisão deste caráter, porém, é considerada excepcional e vista como improvável.",
        "– (A defesa) pode dentro do tribunal suíço ou do ICAS, se tiver um vício formal na decisão, pode apelar. Mas é muito difícil. Não tratei da defesa, mas tem que ter um caráter muito excepcional. Inédito não é. Mas tem que ter um caráter excepcional – diz o advogado Thomaz Mattos de Paiva, especialista em casos de doping, ressaltando que a decisão pode até invibializar esse recurso."
    ],
    "comments": [
        {
            "name": "Bruno Nunes",
            "text": "0 Grêmio é o Rei de Copas: 3 Libertadores, 1 Mundial Interclubes, 2 Recopas Sul-Americanas, 5 Copas do Brasil, 2 Campeonatos Brasileiros, 1 Super Campeonato Brasileiro, 1 Campeonato Sul-Brasileiro, 1 Copa Sul, 1 Copa Interamericana em Los Angeles em 83 e mais vários outros títulos internacionais ganhados contra Barcelona e Bayern de Munique. 2 Copas Philips 1986 e 1987 e o Trofeo Colombino na Espanha. Sanwa Bank Cup no Japão. O Grêmio é o Gigante do Sul!",
            "date": "2018-08-25T00:05:10",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alex Sanna",
                    "text": "ACORA INOCENTE SABE DE NADA KKKKKKKKK SRN",
                    "date": "2018-08-25T02:43:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Oliveira",
            "text": "É bom a direção do Inter ficar esperta. Isso só pode ser Fake News preparado pelas gazelas....",
            "date": "2018-08-24T16:08:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edu",
                    "text": "e teu gango tem muito bicho Adilson!!!",
                    "date": "2018-08-24T16:23:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chumbens",
            "text": "Em time que ta ganhando não se mexe. Deixem o Guerrero para 2019 mesmo.",
            "date": "2018-08-24T15:56:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chumbens",
            "text": "O nome é benzoilecgonina.",
            "date": "2018-08-24T15:44:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Rosa",
            "text": "Sou PALMEIRENSE, mais nesse caso fica claro que a Fifa só liberou o jogador para o único torneio que interessa a ela, que é a copa do mundo. Arrecadou com a imagem do cara na Copa e agora passou uma rasteira nele .",
            "date": "2018-08-23T14:40:50",
            "likes": "658",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Dener Zimmer",
                    "text": "bem lembrado",
                    "date": "2018-08-23T15:13:12",
                    "likes": "91",
                    "unlikes": "0"
                },
                {
                    "name": "Langointerno",
                    "text": "de todos comentarios o do fabio rosa e o mais lucido e pratico e alguem ganhou com isto deve ser a fifa mesmo.",
                    "date": "2018-08-23T15:17:51",
                    "likes": "102",
                    "unlikes": "0"
                },
                {
                    "name": "Wilson Junior",
                    "text": "Ele só foi liberado pra jogar na copa, pq a FIFA demorou de julgar o recurso e se caso ele tivesse sido absolvido e não tivesse ido a copa, acredito que ele poderia entrar com ação por danos contra a FIFA..",
                    "date": "2018-08-23T15:44:48",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Alberto",
                    "text": "Verdade, faz sentido",
                    "date": "2018-08-23T15:48:19",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio",
                    "text": "Otimo comentario, mas nao entendo porque deram 6 meses, depois ampliaram para 14. E lamentavel o TAS, e sem criterio e pouco confiavel, lamentavel isso vir da Suica.",
                    "date": "2018-08-23T15:50:24",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Macedo",
                    "text": "Cheirou, entao tem que PAGAR",
                    "date": "2018-08-23T15:59:37",
                    "likes": "21",
                    "unlikes": "15"
                },
                {
                    "name": "Carlos Santos",
                    "text": "Quem liberou foi a justiça comum, foi uma liminar, tipo Gilmar Mendes. Agora no julgamento do mérito veio a decisão final.",
                    "date": "2018-08-23T16:04:57",
                    "likes": "19",
                    "unlikes": "8"
                },
                {
                    "name": "Reinaldo Silva",
                    "text": "kkkkk",
                    "date": "2018-08-23T17:34:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "AINDA BEM QUE NAO RENOVAMOS COM ESSE VELHO, MORTO E CARO ! TODOS SEUS COLORIDAS ! FATO ! SRN !",
                    "date": "2018-08-24T04:11:29",
                    "likes": "11",
                    "unlikes": "25"
                },
                {
                    "name": "Gilson Santos",
                    "text": "Segue a promoção: compre uma camiseta 79, ganhe um narizinho vermelho e concorra ao Troféu \"Hiena Mais Alegre\".",
                    "date": "2018-08-24T12:56:14",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Gilson Santos",
            "text": "Promoção: compre uma camisa 79, ganhe um narizinho vermelho e concorra ao troféu Hiena Mais Alegre.",
            "date": "2018-08-24T10:33:17",
            "likes": "8",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Gabriel Dias",
                    "text": "Guerrero é nosso. Sabíamos do risco... Agora o R10...... Esse nunca veio... Pisou na camisetinha tricolete de vocês.",
                    "date": "2018-08-24T12:44:10",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Nunes",
            "text": "O BinternacioANAL é time de Série B. INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006 !",
            "date": "2018-08-24T11:24:52",
            "likes": "3",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Cesar Schmitt",
                    "text": "e Wallace e Luan nas olimpíadas.............",
                    "date": "2018-08-24T12:11:54",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tarciso Rosa",
            "text": "contratem o advogado do Fluminense?",
            "date": "2018-08-24T12:26:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "BinternacioANAL é time de Série B. INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006 !!",
            "date": "2018-08-23T20:41:58",
            "likes": "15",
            "unlikes": "76",
            "replies": [
                {
                    "name": "Lidia",
                    "text": "Tu tem probleminha cara? Moleque.",
                    "date": "2018-08-23T21:23:50",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Cdj",
                    "text": "E a tua mamãe engasgada.......kkkkk",
                    "date": "2018-08-23T22:02:48",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Eneas Kayser",
                    "text": "Isso aí é filho de colorado",
                    "date": "2018-08-23T22:09:46",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cole",
                    "text": "inter piada brasileiraaaaaaaaaaa kkkkkk",
                    "date": "2018-08-23T22:30:29",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Rafael Muller",
                    "text": "Vejo muita Toyota 81 e 83 resmungando aqui. Mais não vejo título mundial de clubes kkkkkk",
                    "date": "2018-08-24T08:31:56",
                    "likes": "21",
                    "unlikes": "6"
                },
                {
                    "name": "José Garcia",
                    "text": "Bruno nunes todas as besteiras que falastes aconteceu foi no grêmio, pesquise e verás que no inter não tem nada relacionado com a chamada poltrona 36.",
                    "date": "2018-08-24T10:06:42",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Marquinhos Alves",
                    "text": "isso é coisa da RBS, Flamengo e Grêmio!",
                    "date": "2018-08-24T10:07:40",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Dejair Lopes",
                    "text": "Ha coitado da COLIGAY kkkkkkkkkkkkk",
                    "date": "2018-08-24T10:33:33",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Leite",
                    "text": "Eu te entendo meu amigo choromista. Não ter um mundial da fifa e lembrar da poltrona 36 é envergonhante.",
                    "date": "2018-08-24T11:23:18",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Jader Fagundes",
                    "text": "Bruno Nunes, quanta mágoa, tu tem sofrido muito. Muda para o Internacional, tudo vai melhorar.",
                    "date": "2018-08-24T11:42:45",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Lidia",
            "text": "Tu tem probleminha cara? Moleque.",
            "date": "2018-08-23T21:23:50",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Cdj",
            "text": "E a tua mamãe engasgada.......kkkkk",
            "date": "2018-08-23T22:02:48",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Kayser",
            "text": "Isso aí é filho de colorado",
            "date": "2018-08-23T22:09:46",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cole",
            "text": "inter piada brasileiraaaaaaaaaaa kkkkkk",
            "date": "2018-08-23T22:30:29",
            "likes": "5",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Muller",
            "text": "Vejo muita Toyota 81 e 83 resmungando aqui. Mais não vejo título mundial de clubes kkkkkk",
            "date": "2018-08-24T08:31:56",
            "likes": "21",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Garcia",
            "text": "Bruno nunes todas as besteiras que falastes aconteceu foi no grêmio, pesquise e verás que no inter não tem nada relacionado com a chamada poltrona 36.",
            "date": "2018-08-24T10:06:42",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marquinhos Alves",
            "text": "isso é coisa da RBS, Flamengo e Grêmio!",
            "date": "2018-08-24T10:07:40",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dejair Lopes",
            "text": "Ha coitado da COLIGAY kkkkkkkkkkkkk",
            "date": "2018-08-24T10:33:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Leite",
            "text": "Eu te entendo meu amigo choromista. Não ter um mundial da fifa e lembrar da poltrona 36 é envergonhante.",
            "date": "2018-08-24T11:23:18",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Fagundes",
            "text": "Bruno Nunes, quanta mágoa, tu tem sofrido muito. Muda para o Internacional, tudo vai melhorar.",
            "date": "2018-08-24T11:42:45",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar",
            "text": "ALGUÉM TEM DÚVIDAS DE QUE A CBF INTERFERIU JUNTO À FIFA ATENDENDO PEDIDO DO FLAMENGO? ATÉ A SEMANA PASSADA, QUANDO O FLAMENGO TINHA ESPERANÇA DE RENOVAR O CONTRATO, NEM SE COGITAVA A REVOGAÇÃO DA LIMINAR.",
            "date": "2018-08-23T18:48:22",
            "likes": "196",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Fredd Fontes",
                    "text": "kkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T18:59:10",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ângelo Maceno",
                    "text": "para de cagar pela Boca!!!! o que o Flamengo tem a ver? esse julgamento ja era esperado.",
                    "date": "2018-08-23T19:00:00",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Lago",
                    "text": "KKKKKKKKKKKKK, mais um pro clube da teoria da conspiração. KKKKKKKK",
                    "date": "2018-08-23T19:09:02",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE - Pelo amor de Deus,que absurdo!!!! A CBF não tem a menor interferência no assunto que foi resolvido na Suiça.Já havia data para a volta ao cumprimento da pena antes da Copa.Os advogados do Guerrero continuaram tentando,mas com certeza,não conseguiram.Para todo mundo era até melhor ele jogar.Totalmente fora de forma.O Flamengo jamais faria a isso.Nem o Grêmio faria isso.Assunto encerrado,cada um segue sua vida.O Inter contratou um jogador apenado porque quis.",
                    "date": "2018-08-23T19:15:03",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Leandro Cimadon",
                    "text": "cesar, o flamengo já previa isso, por isso não renovou o contrato. O flamengo não quis renovar o contrato com o atleta, por isso ele ficou livre a certou com o inter. o inter não tirou o atleta do flamengo, ele só foi pro inter porque o flamengo não quis mais o jogador. simples assim.",
                    "date": "2018-08-23T19:15:29",
                    "likes": "20",
                    "unlikes": "11"
                },
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE- Outra coisa.O Flamengo só renovaria com Guerrero por salário menor e por tempo menor.Caso fosse confirmada a punição,o contrato estaria suspenso.O Flamengo participou da decisão do atleta não jogar a sétima partida.Não queria atrapalhar o jogador,caso houvesse uma proposta melhor,como houve.No mais,é LER a reportagem .Nem sei por que perdi meu tempo aqui comentando o óbvio.",
                    "date": "2018-08-23T19:26:11",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Guillermo",
                    "text": "Soraya é obvio que o INTER contratou porque quis. Não sei o que o Gremio tem que ver no assunto, jamais foi sequer cogitado pelo atleta jogar no Gremio, que alias tem dois extraordinários centroavantes. Não delira.",
                    "date": "2018-08-23T19:51:11",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Cole",
                    "text": "o Grêmio não é burro assim, não paga 1 milhão para nenhum jogador no elenco, ainda mais com idade de se aposentar",
                    "date": "2018-08-23T22:38:48",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Projetos",
                    "text": "Grêmio não paga porque não tem, fato!!",
                    "date": "2018-08-24T08:07:05",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Erica Quadros",
                    "text": "Grêmio paga Marinho, Brocador, Andre e Jael",
                    "date": "2018-08-24T08:11:16",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "ricardinho se o grebbio não tem nada com isso porque estão aqui falado oque não é de teu interece",
                    "date": "2018-08-24T09:07:11",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Aron Jacobi",
                    "text": "Gremio não teria como pagar, pq o aluguel ta caro kkkkkkkkkkkkkkk",
                    "date": "2018-08-24T09:16:36",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Edenilson Costa",
            "text": "CBF, UEFA, COMEBOL, CLUBES, ATE ATLETAS DEVERIAM COBRAR DA CBF.. Eu não entendo sobre as Leis Aplicadas neste caso e no caso do Paolo Guerreiro, porem acho um absurdo essa pena de 02 anos. sou a favor da punição porem assim como outros casos , crimes etc. acredito que a Comebol deveria punir e julgar como réu Primário... e estipular uma pena de 06 meses e apos a liberação fazer um acompanhamento do Atleta com exames mais seguidos ou ate mensais.. e Dai sim em caso de Nova constatação de Tóxicos dai sim Aplicar uma pena... de 02 a 04 anos.",
            "date": "2018-08-24T09:43:46",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cavani José",
            "text": "Vamos Inter, focar nos jogos ai os azuis piram a cabeça",
            "date": "2018-08-24T09:34:48",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "Quanta besteira do GE: nem tem acesso ao contrato!!!....antes, falavam besteiras porque Colorado contratou o jogador, agora porque o jogador não poderá jogar por um período....Colorado dá Ibope, somente isso!!!",
            "date": "2018-08-24T08:05:26",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vivaldo Oliveira",
            "text": "Suspender alguém de suas atividades por um motivo tão banal é no mínimo desumano. Q",
            "date": "2018-08-23T20:18:13",
            "likes": "33",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Cole",
                    "text": "usar drogas antes de um jogo é o que?",
                    "date": "2018-08-23T22:35:23",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Crazystark",
                    "text": "Chega de internet Vivaldo cheradeira.",
                    "date": "2018-08-24T07:55:22",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Oliveira",
            "text": "Em 2019 internacional campeão de tudo novamente!!!!",
            "date": "2018-08-23T20:11:24",
            "likes": "36",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Cole",
                    "text": "em 2019 inter continuara sendo a maior piada do brasil lkkkkkkkkk",
                    "date": "2018-08-23T22:36:01",
                    "likes": "15",
                    "unlikes": "22"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rui Ractz",
            "text": "É ilário ver o medo dos outros clubes, imaginem o Guerrero entra bem no inter, era só espera o fim do ano pra levanta a taça.",
            "date": "2018-08-23T17:00:58",
            "likes": "31",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Eduardo Ferrari",
                    "text": "Internacional não levanta taça nem do campeonato estadual, quem dirá do nacional! Piada! kkkkkk",
                    "date": "2018-08-23T17:58:15",
                    "likes": "14",
                    "unlikes": "19"
                },
                {
                    "name": "Rodrigo",
                    "text": "Claro que o Inter vai levantar a taca com ou sem Guerreiro, Na festa de reveillon ....",
                    "date": "2018-08-23T23:36:58",
                    "likes": "17",
                    "unlikes": "9"
                },
                {
                    "name": "Crazystark",
                    "text": "Vai ser outro D'alessandro (na situação atual), ganha uma fortuna e só faz cena e rachão no vestiário.",
                    "date": "2018-08-24T07:51:26",
                    "likes": "7",
                    "unlikes": "11"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Ferrari",
            "text": "Internacional não levanta taça nem do campeonato estadual, quem dirá do nacional! Piada! kkkkkk",
            "date": "2018-08-23T17:58:15",
            "likes": "14",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Claro que o Inter vai levantar a taca com ou sem Guerreiro, Na festa de reveillon ....",
            "date": "2018-08-23T23:36:58",
            "likes": "17",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crazystark",
            "text": "Vai ser outro D'alessandro (na situação atual), ganha uma fortuna e só faz cena e rachão no vestiário.",
            "date": "2018-08-24T07:51:26",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Vechia",
            "text": "Leva o caso para o Gilmar Mendes que ele libera.",
            "date": "2018-08-24T07:51:25",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jesse Junior",
            "text": "tenho cerrteza q ele não usou nada pq é um cara bacana e jogador ja consagrado pelos titulos. não seria verdade q ele usou drogas pra se beneficiar",
            "date": "2018-08-24T01:24:21",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Crazystark",
                    "text": "Conte-me mais sobre essa sua embriaguez.",
                    "date": "2018-08-24T07:49:15",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Padilha",
            "text": "O inter está bem montado contratualmente, e atualmente vai muito bem no BR2018.",
            "date": "2018-08-24T04:23:56",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Crazystark",
                    "text": "Inter no TAS? conta uma novidade.",
                    "date": "2018-08-24T07:48:13",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Pereira",
            "text": "Alguma dúvida que essa revogação repentina tem algo a ver com a atual situação (direta) na tabela entre os clubes? Sem contar que o próximo confronto entre eles será no Beira Rio, e o Guerreiro seria peça importante contra o Flamengo na briga direta entre os dois clubes. So pensei aqui....",
            "date": "2018-08-23T22:05:32",
            "likes": "44",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Sandro Avila",
                    "text": "Viajou ..... tem que ser muito retardado pensar que um tribunal Suíço revogou um efeito suspensivo para beneficiar o Flamengo em relação ao jogador n ter renovado contrato . Chega ser patético.",
                    "date": "2018-08-23T23:04:39",
                    "likes": "36",
                    "unlikes": "16"
                },
                {
                    "name": "Roberto Garcia",
                    "text": "Que teoria da conspiração Cristiano... Tu acredita msm na bobagem que acabou de escrever?",
                    "date": "2018-08-24T00:05:46",
                    "likes": "14",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ariel Schvertz",
            "text": "O inter nao paga nada, mas todavia seria melhor pagar 1 milhao pro guerrero parado, do q 20 mil pro andre balada e jael jogarem. Kkkkkkkk",
            "date": "2018-08-23T18:25:32",
            "likes": "29",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eder Silva",
                    "text": "Guerreiro é um Jael com \"grife\" a diferença é que Jael é um atleta exemplar,já Guerreiro.......",
                    "date": "2018-08-23T19:02:26",
                    "likes": "15",
                    "unlikes": "15"
                },
                {
                    "name": "Rodrigo",
                    "text": "Guerreiro tem esse status até hoje pelo gol que fez no Chelsea na final do mundial, é um bom jogador mas nada além disso.",
                    "date": "2018-08-23T23:27:14",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Kozievitch",
            "text": "O Colorado vacilou! Todos sabiam que o Guerrero estava atuando sob o efeito suspensivo que a qualquer momento podia cair! O Flamengo na época não teve como fugir mas o Inter poderia ter aguardado mais tempo! É isso que dá cair na lábia destes empresários mercenários!",
            "date": "2018-08-23T19:17:18",
            "likes": "52",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Nailson Zanella",
                    "text": "facilou pq?????",
                    "date": "2018-08-23T19:24:54",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Salatino",
                    "text": "Vacilou pq? Chegou a vice liderança sem precisar do Guerrero, nao vai precisar pagar salario, vendeu mais de 5 mil camisetas do Guerrero em 4 dias,...",
                    "date": "2018-08-23T19:27:38",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Cesar",
                    "text": "Só que o \"qualquer momento\" foi na semana seguinte em que o jogador recusou o contrato com o Flamengo. Daí, de forma surpreendente, a liminar foi caçada de uma hora para a outra. Aí tem cheirinho de podre. Flamengo acionou os amiguinhos na CBF e esta, por sua vez, deu a sua mexidinha indireta no processo. Percebam que o Flamengo lutou até o ultimo momento para renovar. Depois que perdeu, não se deu por vencido, ainda mais que o time daquela gauchada está na frente da tabela.",
                    "date": "2018-08-23T19:40:52",
                    "likes": "36",
                    "unlikes": "10"
                },
                {
                    "name": "Ricardo Guillermo",
                    "text": "Seu comentário é de quem não está bem informado. O Inter não vacilou, sempre soube desse risco e tomou todas as providencias necessárias para não ser prejudicado. Vai esperar, se esse for o caso e em Maio 2019 ele volta a jogar. Quem vacilou foi o Flamengo. Simples.",
                    "date": "2018-08-23T19:48:05",
                    "likes": "26",
                    "unlikes": "7"
                },
                {
                    "name": "Cole",
                    "text": "continua sendo o clube mais piada do brasil kkkkkkk",
                    "date": "2018-08-23T22:40:33",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Luis Schneider",
                    "text": "vacilou pq?? sinceramente, a inveja de outros clubes é decepcionante.. mds... nao sei pra q time o tal Cole torce, mas com certeza não é mais campeão que o meu...",
                    "date": "2018-08-23T22:58:32",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "João Feijó",
                    "text": "olha eles reclamando do flamengo mexeu os pauzinhos na cbf logo eles acostumados nos tranbiques ,estao dizendo que entraram com recurso no ICAS ,meu deus ano passado foram no TAS ahahahha",
                    "date": "2018-08-23T23:24:01",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Luis Marques",
            "text": "o colorado vacilou sim , com o Luis adriano dando sopa um grande centroavante , pra que investir no guerreiro ? porque não o luis adriano meu Deus , identificado com o INTER , campeão mundial , mais novo , mais jogador !",
            "date": "2018-08-23T23:18:34",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "Se tivesse continuado no Flamengo esse efeito suspensivo ainda estaria em vigor e ele jogando, mas resolveu sair do Flamengo, o time mais protegido.",
            "date": "2018-08-23T19:09:35",
            "likes": "18",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "Muito bem explicado. O INTER não vai pagar salário nem nada, a partir da liberação começa a correr o tempo de contrato. Burro e acéfalo é quem não sabe ler ou tem preguiça de ler, está muito bem explicado. A partir de Abril ele vai entrar em campo, durante esse tempo GUERRERO vai se recuperar do vício que adquiriu no RJ, num clube onde ele confundiu CHEIRINHO DE TÍTULO e foi cheirar drogas. o que a depressão não faz nesse time favelado",
            "date": "2018-08-23T19:22:18",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sandro Avila",
                    "text": "Ele se drogou na Argentina jogando pela seleção do país dele . Aí na fronteira ele terá melhor acesso á pasta base da pura.",
                    "date": "2018-08-23T23:08:43",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Camilo Guampeador",
            "text": "o inter é tartaruga em cima de um poste , tá lá em cima mas ninguém sabe como , quando os grandes começarem a jogar a vera a casa vai cair.",
            "date": "2018-08-23T22:40:19",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Cerqueira",
            "text": "Torcida colorada......O Flamengo agradece a gauchada por levarem um bonde que só vai jogar daqui a 8 meses.......... Muito obrigado colorado!!!!!....kkkkkkk",
            "date": "2018-08-23T21:44:40",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Cristiano Pereira",
                    "text": "Opa Antonio, dsclp ai cara, nem prestei atenção no q vc disse, estava te passando na tabela do brasileirão enquanto vc falava. So senti cheirinho mas nao prestei a atenção.",
                    "date": "2018-08-23T22:09:51",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Cole",
                    "text": "inter maior piada brasileiraaaaaaaa kkkkkkkkkkk",
                    "date": "2018-08-23T22:29:21",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Junior",
            "text": "Kkkkkkkkkkkkkkkkkkkkk não consigo parar de rir... Kkkkkkkkkkkkkk",
            "date": "2018-08-23T22:19:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cole",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T22:27:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Essas coisas só acontecem com time pequeno. O Santos também tomou um pé no traseiro na Libertadores. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-08-23T18:44:26",
            "likes": "10",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Luiz Cdj",
                    "text": "Já sou bi da libertadores e sou mundial....palmeira campeão da segundona.... Palmeiras sem mundial.....",
                    "date": "2018-08-23T22:05:59",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Eneas Kayser",
                    "text": "Bebeu até o garçom. Cada um q aparece",
                    "date": "2018-08-23T22:11:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Paulo Santana",
            "text": "Faz um DVD dele jogando e põe no telão do estádio no dia das partidas. Será que pode? O Inter é especialista em dvds. Agora será em 4K.",
            "date": "2018-08-23T19:53:50",
            "likes": "18",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Luiz Cdj",
                    "text": "Isso é para rime que tem estádio e com telões....... Flamengo tem o que....a o ninho do urubu....kkkkk",
                    "date": "2018-08-23T22:04:26",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Eneas Kayser",
                    "text": "E vcs são especialistas em roubar, cada um na sua kkkkkkk",
                    "date": "2018-08-23T22:10:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Nunes",
            "text": "Por favor, retirem as caixas de som!!",
            "date": "2018-08-23T22:09:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo A.defreitas",
            "text": "ano que vem para os campeonatos que o Inter disputará este cara virá com sangue nos olhos!!! e irá meter gol a rodo...gravem bem iiso!",
            "date": "2018-08-23T14:25:19",
            "likes": "61",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Alcimar Bortoli",
                    "text": "sim, ao invés dos 10 gols que faz por ano, vai fazer uns 12... mas só no gauchão... ah não... péra... não poderá jogar.... então esquece...",
                    "date": "2018-08-23T19:40:52",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Adriane Garcia",
                    "text": "Guerreiro fez nome no Corinthians apenas e sómente apenas no mundial 2012... MAIS NADA!!!! Quem acha Paolo Guerreiro um craque, não entende de futebol... Guerreiro é mediano jogador comum... Roger é igual...",
                    "date": "2018-08-23T22:06:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Bruno Nunes",
            "text": "O BinternacioANAL é time de Série B. INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006 !",
            "date": "2018-08-23T20:41:46",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "BinternacioANAL é time de Série B. INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006 !",
            "date": "2018-08-23T20:41:31",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvis Presley",
            "text": "Quando eles tiraram Damião caneludo do Mengão eu suspeitei, mas depois que levaram tb o Guerrero eu tive a certeza: colorados são trouxas! Kkkk",
            "date": "2018-08-23T21:35:28",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Silva",
            "text": "O CONTRATO VAI SE ESTENDER POR MAIS 8 MESES, O TEMPO EM QUE ELE FICOU PARADO, COM 38 ANOS RECEBENDO 1 MILHÃO, GUERRERO E SEUS EMPRESÁRIOS METERAM UM GOLAÇO.",
            "date": "2018-08-23T15:44:21",
            "likes": "78",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marco Oliveira",
                    "text": "O Inter vai vender o Guerreiro pro Vasco!",
                    "date": "2018-08-23T19:30:33",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Evaldo Silva",
                    "text": "Marco, ai é muita covardia com o Vasco.",
                    "date": "2018-08-23T20:41:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sandra",
            "text": "é capaz de tentarem falsificar , colocam um iiii, ai fica guerreiro",
            "date": "2018-08-23T20:25:48",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas; Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-23T17:50:33",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Felipe Lago",
                    "text": "parabéns pra vc",
                    "date": "2018-08-23T19:10:42",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Guillermo",
                    "text": "Que bom Rodrigo, pena que tenha que ser na base de pilulas, de qualquer forma parabéns, mas deixa de incomodar quem não tem teus problemas.",
                    "date": "2018-08-23T19:53:09",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Cury",
            "text": "Eu acredito que o Inter sabia de todos os riscos e contratou Guerrero para tentar recuperar o jogador e dar dignidade a ele,que atravessa esse momento tão difícil de suspensão e crise. Isso é que é nobreza de atitude,vinda de um grande clube. Foi um pouco adiada sua volta,mas Guerrero voltará e vai jogar pelo Inter no ano que vem. Espero que o Inter mantenha o contrato e o acordo feito com o grande jogador.",
            "date": "2018-08-23T18:33:18",
            "likes": "22",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO - Me poupe.Clube nenhum faz nada por nobreza de atitude.A relação é meramente profissional.Recupera o jogador,ele faz gols e vale o que recebe.É assim que funciona.Tanto que não vai pagar salários par o jogador se ele ficar parado.",
                    "date": "2018-08-23T19:37:08",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "RODRIGO WHETAKER",
            "text": "deixe aqui sua rizada!",
            "date": "2018-08-23T19:35:40",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wil",
            "text": "Todos sabiam que iriam revogar esse efeito suspensivo! Pela primeira vez eu vi o Flamengo ser esperto!!",
            "date": "2018-08-23T18:38:27",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE- O Flamengo não foi esperto.Foi profissional.\"O contrato tem de ser assim,assim,assado.Se não interessar, pode tomar outro rumo no encerramento (que era bem próximo)\".Simples assim.Agora ,para onde ele iria ,quanto ia ganhar,por quanto tempo,etc,o Flamengo nada tem a ver com isso.Contrato encerrado e não renovado,cada um cuida de si.",
                    "date": "2018-08-23T19:32:25",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Neves",
            "text": "O AMADORISMO NO FUTEBOL BRASILEIRO É UMA VERGONHA. PRIMEIRO O CLUBE CONTRATA, ,MARCA DATA DE ESTREIA DO ATLETA. DEPOIS RECEBE A NOTIFICAÇAO DE ORGÃO COMPETETE BARRANDO TUDO.....SO NO BRASIL MESMO !!!!",
            "date": "2018-08-23T14:35:01",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Oscar Freitag",
                    "text": "Quem mandou comprar jogador suspenso?",
                    "date": "2018-08-23T18:10:38",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Cerqueira",
                    "text": "Pare com esse espírito de cachorro vira-lata.....O problema é do Inter......O que tem o Brasil com isso????",
                    "date": "2018-08-23T19:26:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alfredo Pereira",
            "text": "O maior erro da carreira do Guerrero não foi usar doping, mas ter vestido o \"pano de chão\". O que podia esperar de um clube que é campeão com gol irregular, invariavelmente. O que podia esperar de um clube onde seus atletas se vangloriam de ganhar jogos desonestamente? O que podia esperar de um clube cujo goleiro assassinou uma mulher? E as papeletas amarelas? Nada de bom.",
            "date": "2018-08-23T19:17:07",
            "likes": "7",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Henrique",
            "text": "Quem contratou é muito amador...deveria ter \"pesquisado\" quais riscos poderiam vir a acontecer...agora segurem esse rojão...e ele vai querer receber...rsrsrsrs",
            "date": "2018-08-23T16:02:23",
            "likes": "64",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Celso Gonçalves",
                    "text": "O site colocou perguntas e respostas e mesmo assim as pessoas tem preguiça de ler... é mais fácil fazer um comentário sem sentido!",
                    "date": "2018-08-23T18:43:43",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Junior Pauletti",
                    "text": "Você que é esperto Claudio Henrique, vai vê mesmo que os cara não pensaram nessa situação, tanto é que colocou clausulas como garantia",
                    "date": "2018-08-23T19:05:09",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Anderson Cabral",
            "text": "Na esfera desportiva a decisão já transitou em julgado... não cabe mais recursos. Vai ter que ficar 8 meses de molho e pensando na vida.",
            "date": "2018-08-23T18:01:11",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jonathan Figueiredo",
                    "text": "Guerrero não rende faz tempo. Os Flamenguistas não reclamaram nada qdo ele saiu do Flamengo. Ele já está na curva decadente. E agora o Inter terá que segurar ele por mais um ano além do que pensava. Péssimo negócio",
                    "date": "2018-08-23T18:58:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cobolman",
            "text": "Segura ai essa bomba.",
            "date": "2018-08-23T18:55:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Silva",
            "text": "Pq vcs acham q o Flamengo deixou ele sair? Tava na cara q isso ia acontecer.",
            "date": "2018-08-23T18:12:17",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Samy Tannouri",
                    "text": "Outra Mamãe Dináh dopada pelo \"só no cheirinho\"!!!!!",
                    "date": "2018-08-23T18:55:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Guimarães",
            "text": "Baita negócio o Flamengo fez. Será que o Inter vai fazer outra festa em abril/2019? kkkkkkk",
            "date": "2018-08-23T16:34:50",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "QUISERAM INTIMIDAR O GRÊMIO TRAZENDO O GUERREIRO, AGORA ESPERNEIEM , NÃO É ISSO QUE GOSTAM DE FALAR ?",
                    "date": "2018-08-23T17:04:13",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcoazul",
            "text": "Inter, Papelão atrás de papelão ! Bora brigar na fifa :) experiência em tribunais vcs tem.....pena que só chupam !!!!!",
            "date": "2018-08-23T18:16:14",
            "likes": "14",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werleson Oliveira",
            "text": "Falar que o Inter foi pego de surpresa parece até piada. O mundo todo sabia que essa bomba podia estourar a qualquer momento!",
            "date": "2018-08-23T18:53:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/contrato-com-inter-possivel-recurso-prazos-para-voltar-veja-faqs-do-caso-guerrero.ghtml"
}