{"id": 10488, "team_id": 16, "date": "22/05/2018", "author": " GloboEsporte.com", "title": " Inter anuncia contratação de Rodrigo Caetano como executivo até 2019 Após deixar o Flamengo em março, profissional substituirá Jorge Macedo no cargo pelo Colorado; apresentação está marcada para a quinta-feira", "text": " O Inter anunciou nesta terça-feira a contratação de Rodrigo Caetano para ocupar o cargo de executivo de futebol até o final de 2019. O profissional chega para substituir Jorge Macedo, demitido pela diretoria na última semana, e será apresentado pelo clube nesta quinta-feira. O dirigente passará a atuar ao lado do vice-presidente Roberto Melo e do diretor Adauri Silveira para conduzir o principal departamento do clube.  O executivo agrada tanto à diretoria quanto a setores da oposição no Conselho Deliberativo do clube por sua atuação anterior na carreira. A contratação é avalizada por uma mudança de perfil, tida como necessidade pela cúpula colorada.  De fato. Ao contrário de seus antecessores no cargo – Macedo, Newton Drummond, o Chumbinho, e Fernandão – Caetano não tem ligação passada com o Colorado. Assim, terá autonomia para atuar no posto e fazer eventuais mudanças de estrutura.  Antes de acertar com o Inter, o executivo foi procurado por Vitória e Fluminense. Caetano estava sem clube desde que deixou o Flamengo, ainda em março, ao lado do técnico Paulo César Carpegiani. O profissional coleciona ainda passagens por Grêmio, Fluminense e Vasco.  Ex-atleta graduado em administração de empresas (PUC-RS) e pós-graduado em gestão empresarial (FGV-RS), Caetano iniciou sua trajetória como executivo no RS Futebol, em 2003, com Paulo César Carpegiani. O trabalho de formação do clube revelou jogadores como Thiago Silva (PSG), Ederson (Flamengo) e Naldo (Schalke 04).  Depois, o executivo teve passagem pelo Grêmio, entre 2005 e 2008, quando atuou nas categorias de base e no departamento de futebol profissional. Na sequência, assumiu como executivo no Vasco, entre 2009 e 2011, em que conquistou a Copa do Brasil. Em 2012, transferiu-se para o Fluminense e ajudou o Tricolor carioca a erguer o Brasileirão antes de voltar ao Vasco em 2014. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-anuncia-contratacao-de-rodrigo-caetano-como-executivo-ate-2019.ghtml"}