{
    "time": "internacional",
    "date": "08/11/2018 10h45",
    "title": "Com grupo completo, Odair fecha treino e despista sobre time do Inter para pegar o Ceará. Veja a provável escalação para a partida do domingo, às 17h, na Arena Castelão",
    "author": "Eduardo Deconto",
    "text": [
        "Salvo alguma baixa de última hora, Odair Hellmann terá todos os seus jogadores à disposição para armar o time titular do Inter que enfrenta o Ceará no domingo, às 17h, na Arena Castelão, pela 33ª rodada do Brasileirão. A escalação, porém, só deve ser revelada minutos antes da partida. Nesta quinta-feira, o treinador começou a definir a equipe em um treino com portões fechados no Beira-Rio.",
        "O ambiente de privacidade, porém, não deve resultar em grandes surpresas na formação titular. Após cumprir suspensão na vitória por 2 a 1 sobre o Atlético-PR, Rodrigo Dourado e Edenílson voltarão ao time, ao passo que Jonatan Alvez será alternativa no banco de reservas.",
        "O capitão, aliás, voltou a treinar na última terça-feira, depois de ser preservado ao longo da semana anterior para tratar das dores recorrentes no pé direito. Na quarta-feira, o volante foi liberado do treinamento para acompanhar o nascimento do primeiro filho, Bernardo.",
        "A atividade no CT do Parque Gigante também teve Rodrigo Moledo como ausência, mas apenas por preservação. O zagueiro não preocupa a comissão técnica de Odair Hellmann – ao menos até o momento – e deve estar em campo no domingo.",
        "",
        "O Inter faz um último treino em Porto Alegre na manhã desta sexta-feira e embarca à tarde, em voo fretado, rumo a Fortaleza. O Colorado enfrenta o Ceará no domingo, às 17h, na Arena Castelão, pela 33ª rodada do Brasileirão. A equipe é vice-líder da competição com 61 pontos e está a cinco do Palmeiras, líder com 66."
    ],
    "comments": [
        {
            "name": "geraldo feitoza",
            "text": "Reta final o Jogador Wellington SILVA, merecia uma oportunidade, PATRIK no segundo tempo.",
            "date": "2018-11-09T11:13:47",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Túlio Henrique",
            "text": "Digo bora COLORADO!",
            "date": "2018-11-08T11:55:54",
            "likes": "45",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mateus Rocha",
                    "text": "SE O APITO N AJUDAR, VAI DA VOZÃO!",
                    "date": "2018-11-08T14:03:50",
                    "likes": "13",
                    "unlikes": "61"
                },
                {
                    "name": "Robinson Hannecker",
                    "text": "Ajudar? como ajudou contra: Vasco, Palmeiras, Santos e etc...",
                    "date": "2018-11-08T15:36:17",
                    "likes": "45",
                    "unlikes": "8"
                },
                {
                    "name": "Milton Setti",
                    "text": "PATRIC ESTA ESTA SE ACHANDO MUITO BOM, TEM FICAR NO BANCO DE RESERVA, NÃO ADIANTA SOMENTE RECLAMAR E NÃO JOGAR, E POR MÃO NA CABEÇA.",
                    "date": "2018-11-09T09:53:52",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José",
            "text": "despistar o q ??? o cara só tm um time. toda vez q tenta mudar faz khda. tá todo mundo a disposição, é o time padrão e pronto. vai ensaiar uma jogada seu íngua",
            "date": "2018-11-08T13:56:42",
            "likes": "16",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-grupo-completo-odair-fecha-treino-e-despista-sobre-time-do-inter-para-pegar-o-ceara.ghtml"
}