{"id": 10172, "team_id": 16, "date": "31/07/2018", "author": " Eduardo Deconto", "title": " Pottker esquece artilharia e \"mostra valor\" com retorno dos gols pelo Inter Após superar jejum de 14 jogos, atacante vive fase positiva com quatro gols em quatro partidas ", "text": " Os dias exclusivos para treinamento durante a parada da Copa do Mundo fizeram bem a William Pottker. O jogador não só encerrou um jejum de 14 jogos e mais de mil minutos sem balançar as redes, como enfileirou uma sequência de quatro gols nas quatro partidas pelo Inter desde a retomada do calendário.  O camisa 99 marcou logo na primeira partida, no empate em 2 a 2 com o Atlético-PR, fora de casa, e alimentou a sequência no 1 a 0 sobre o Ceará, no Beira-Rio. Depois, viveu um \"hiato\" no 2 a 1 sofrido para o América-MG, mas voltou a marcar, e em dose dupla, na vitória por 3 a 0 sobre o Botafogo, no último domingo. E o atacante atribui a nova fase positiva à paciência que teve para seguir o trabalho no momento de seca.  – Importante para o Inter fazer esses quatro jogos, somar esses sete pontos, muito importante para a sequência. A gente vinha numa sequência boa. Precisava retomar. Quanto aos quatro gols, é importante voltar a marcar. Mostrar meu valor junto com o da equipe. Fico feliz de estar vivendo esse momento – afirmou Pottker em entrevista coletiva após o .  A efetividade recente motiva Pottker para a sequência da temporada. Mas não a ponto de fazê-lo pensar na artilharia do Brasileirão. Com os quatro tentos – seus únicos na competição –, o camisa 99 começa uma aproximação a Pedro, do Fluminense, que é o artilheiro do Nacional, com nove gols. Atualmente, o atleta é o goleador da equipe no ano, após marcar nove vezes em 23 partidas.  – Desde quando cheguei ao Inter, fui artilheiro na Série B sem pensar na artilharia. Hoje novamente vivo bom momento, agradeço muito a Deus por ter me dado paciência, sabedoria para lidar com o momento. Penso em fazer grande jogo contra o Atlético-MG. Sair com a vitória, somando pontos é muito importante – acrescentou.  Após o jogo-treino dos reservas nesta terça, os titulares retomam os treinamentos em campo nesta quarta-feira pela manhã. O Inter tem a semana livre para atividades até encarar o Atlético-MG na próxima segunda-feira, às 20h, no Independência, pela 17ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/pottker-esquece-artilharia-e-mostra-valor-com-retorno-dos-gols-pelo-inter.ghtml"}