{
    "time": "internacional",
    "date": "23/03/2018 04h47",
    "title": "Sem Gauchão, Inter tem pausa de 21 dias para ajustar time e recuperar atletas. Odair terá as três semanas para corrigir o posicionamento, aprimorar a pontaria e a marcação do time, bem como receber jogadores que estão aos cuidados do departamento médico",
    "author": "GloboEsporte.com",
    "text": [
        "Não foi o que o Inter desejava. Afinal, o time não só está alijado do Gauchão como viu o principal rival, o Grêmio, ser o responsável por tal. Porém, com o remanejo de planejamento, Odair Hellmann ganha tempo para corrigir os problemas apresentados nestes primeiros três meses de trabalho. Ainda torce para o departamento médico oferecê-lo novas alternativas para a retomada das partidas oficiais.",
        "Na última quarta-feira, o Colorado superou o Tricolor por 2 a 0 no Beira-Rio no compromisso de volta das quartas de final. O resultado, todavia, não serviu para mantê-lo no Gauchão porque tomou 3 a 0 na Arena.",
        "Eliminado da primeira competição na temporada, o Colorado se depara com folga no calendário. Serão 21 dias sem partidas oficiais. Isso porque o próximo jogo marcado ocorrerá apenas no dia 11 de abril, quando recebe o Vitória pela abertura da quarta fase da Copa do Brasil.",
        "- Jogávamos quarta e domingo e não treinávamos muito. Era jogo e descanso. Teremos este período para acertar algo que faltou. Seguiremos fortes na Copa do Brasil e no início do Brasileirão - destaca Rodrigo Moledo.",
        "+ Moledo valoriza sequência e fica feliz por atuação no Gre-Nal",
        "+ Inter se reapresenta com treino para reservas; Uendel se aproxima da volta",
        "Além de corrigir problemas apresentados nos primeiros embates, como erros de posicionamento, falhas na defesa e erros de pontaria, Odair aguarda um sinal do departamento médico. Na fase decisiva do Gauchão, o técnico viu suas peças se tornarem limitadas.",
        "No derradeiro duelo com o Grêmio, por exemplo, foram oito jogadores fora por algum problema clínico. Para completar, Richard, a serviço da seleção sub-20, e Roger, liberado em função de uma questão particular, também estiveram fora do confronto no Beira-Rio.",
        "Entre as situações nos quadros clínicos, chamam atenção as questões de Danilo Fernandes, William Pottker, Leandro Damião, Klaus e Uendel. Os dois primeiros sofreram lesão muscular na coxa direita. O goleiro até realiza trabalhos com o grupo, assim como Uendel, que apresentou um problema no púbis. Já o centroavante convive com um incômodo na coluna cervical, enquanto o defensor levou azar após uma dividida com Fernandinho em um treino da última semana e lesionou o joelho direito.",
        "- Será importante para recuperar, descansar e que todos fiquem à disposição. Temos que fazer um bom jogo em casa. O tempo servirá para isso - declarou Odair Hellmann.",
        "Há também a situação de Fabiano. Contra o Tricolor, o lateral-direito, que fazia sua segunda partida pelo Colorado e primeira como titular, apresentou um problema na coxa direita e deu lugar a Brenner logo aos cinco minutos da etapa final. Resta saber a gravidade do problema.",
        "Paralelo a isso, o espaço deixado por Danilo Fernandes serviu para aumentar a concorrência no gol. Marcelo Lomba assumiu a função e virou um dos expoentes da equipe. O técnico aguarda a liberação do pupilo para ter uma conversa com o preparador de goleiros, Daniel Pavan, e definir quem estará embaixo das traves.",
        "- A primeira coisa a ocorrer é o Danilo Fernandes treinar normalmente e liberar. Ai o Pavan comunicará que o Danilo está 100%. Então decidiremos. Temos grandes goleiros - afirma Odair.",
        "Enquanto espera os reforços, Odair aproveita o período sem jogos da forma como pode. Na manhã desta sexta-feira, está programado um jogo-treino com o Inter B. O final de semana será de folga. Na próxima semana, a agenda prevê trabalhos até sábado, com dois turnos na terça."
    ],
    "comments": [
        {
            "name": "Gilberto Souza",
            "text": "Enquanto Roberto Melo estiver de diretor de futebol e o Maionese de técnico, não ganharemos nem cuspe a distância. Oremos.",
            "date": "2018-03-23T16:28:41",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "O Odair até que tem demonstrado ser um técnico de idéias, fez o time colocar a bola no chão, agora este Melo, já mostrou que não tem liderança de vestiário, os jogadores fazem o que querem. Ele tinha que pelo menos ser mais esperto, já que não tem competência, contrata um diretor de futebol profissional. Um de primeira linha, é não outro do nível dele.",
                    "date": "2018-03-26T08:56:29",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jardel Lacerda",
            "text": "um minuto de silêncio. pisiuuuuu para o inter que tá morto kkkk",
            "date": "2018-03-23T09:14:09",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Osvaldo Cardoso",
                    "text": "se prepara pra tomar uma lapada do leao !!!!",
                    "date": "2018-03-24T19:32:06",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Scur",
            "text": "veja bem colorados, vcs devem ficar felizes, foram desclassificados por um time atual tri campeao da liberta, penta campeao copa do brasil, segundo melhor time do mundo, atual bi campeao da recopa, e que tem jogador emprestado do barcelona, olhem que bom...",
            "date": "2018-03-24T09:56:26",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Scur",
            "text": "amanha vamos secar o inter na semi-final contra o avenida, ja que o gremio foi rebaixado no gauchao...",
            "date": "2018-03-24T09:54:14",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Scur",
            "text": "bom pessoal é com muita tristeza que peço a todos os colorados. 1 minuto de silencio shhhhhhhhh...",
            "date": "2018-03-24T09:47:42",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Ashford",
            "text": "Quem é que não gosta de umas férias? Todo mundo quer pra curtir com a família, amigos, viagens e outros! O Grêmio concede este benefício ao internacional e tudo que recebe em troca são críticas e expressões negativas. Que ingratidão ein...",
            "date": "2018-03-23T19:33:51",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tulio Muller",
            "text": "Antes reclamavam que tinham jogos seguidos, agora vão reclamar de muito tempo parado. Assim continuam as desculpas para acobertar a falta de qualidade. O cidadão conseguiu formar o time com quatro volantes e vencer um time sem pretensão alguma o que dá medo pois acham que ta tudo certo....",
            "date": "2018-03-23T10:33:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roger Vilarins",
                    "text": "O Grêmio conseguiu lascar o inter 2 x com 1 so partida kkkk eliminação e \"ilusão\" kkkkk te cuida colorado, esse ano vai ser pior que o previsto!",
                    "date": "2018-03-23T18:58:03",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aldo Pinow",
            "text": "O Inter joga sábado ou domingo?",
            "date": "2018-03-23T11:12:15",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roger Vilarins",
                    "text": "Nem quando entram em campo jogam...",
                    "date": "2018-03-23T18:56:17",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Schneider",
            "text": "Mais uma vez a política equivocada de poupar o time nos levou a não alcançar objetivos. Pouparam, ao invés de garantir a liderança e entrosar a equipe. Nos momentos decisivos os principais jogadores estavam lesionados, o time não estava entrosado e os resultados foram pífios. Isso ocorre desde 2010. Agora o time está \"poupado\" por um longo período e correrão atrás de amistosos para dar ritmo e entrosar a equipe, o que já deveria ter ocorrido.",
            "date": "2018-03-23T11:14:39",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roger Vilarins",
                    "text": "O time que ia cair pra segundona da gaucha, que voces tanto zoavam... eliminou voces? kkkkkkkkkkk Aproveite as ferias, pq depois so vai ser paulada! INTER RUMO A SERIE B 2019",
                    "date": "2018-03-23T18:55:46",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "2xb Mundial",
            "text": "MInha sugestão para o time, com todos à disposição: 4-3-1-2 Lomba, Fabiano, Moledo, Cuesta e Iago. Dourado, Edenilson e Patrick. Nico Potcker e + um",
            "date": "2018-03-23T10:36:58",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "José",
                    "text": "podem ser dois volantes ofensivos, mas mesmo assim são três volantes. eu tiraria um e colocaria dois meias armadores.",
                    "date": "2018-03-23T11:11:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Aldo Pinow",
                    "text": "Timaço pode mandar fazer as faixar de campeão da copa do Brasil.",
                    "date": "2018-03-23T11:11:44",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "José",
                    "text": "melhor q o teu q precisou do pierre e do daronco pra ganhar de nós. na verdade da fgf pra cair pra segundona",
                    "date": "2018-03-23T15:06:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Roger Vilarins",
                    "text": "Aldo, eu amigo, o proximo jogo não é a final nao kkkk SE passarem do Vitoria (que eu acho dificil) tem muito chao pela frente ainda kkkkkkk",
                    "date": "2018-03-23T18:53:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José",
            "text": "podem ser dois volantes ofensivos, mas mesmo assim são três volantes. eu tiraria um e colocaria dois meias armadores.",
            "date": "2018-03-23T11:11:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Timaço pode mandar fazer as faixar de campeão da copa do Brasil.",
            "date": "2018-03-23T11:11:44",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "melhor q o teu q precisou do pierre e do daronco pra ganhar de nós. na verdade da fgf pra cair pra segundona",
            "date": "2018-03-23T15:06:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Vilarins",
            "text": "Aldo, eu amigo, o proximo jogo não é a final nao kkkk SE passarem do Vitoria (que eu acho dificil) tem muito chao pela frente ainda kkkkkkk",
            "date": "2018-03-23T18:53:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter Gigante",
            "text": "Podem cornetar a vontade. No contexto esse ano vai ser bom. Vai dar briga na copa do brasil e brasileiro na liberta. Podem escrever.",
            "date": "2018-03-23T15:01:31",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Junior",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-23T16:16:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Roger Vilarins",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk salvou meu dia essa piada kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-23T18:51:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Segundona",
            "text": "inter",
            "date": "2018-03-23T12:48:35",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "kkkkkkkk 20 dias de férias kkkkkkkkkk, só pra quem pode né kkkkkkkkkk",
            "date": "2018-03-23T12:39:20",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nunes",
            "text": "E o chorão do Melo em seguida vai reclamar de muitos jogos, mas este ano só tem o brasileirão e duas partidas pela Copa, pois vão cair para o Vitória.",
            "date": "2018-03-23T11:24:22",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Santana",
            "text": "O timeco q só comemorava vagas nem isso faz mais kkkkkkk. Nem a Novelleto Cup q acobertava a ruindade vcs disputam mais a 2 anos kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk. Vão ser eliminados da Copa do Brasil pelo Vitória p levar o último prego do ano, até pq já tão morto!!! Teve até minuto de silêncio kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-23T09:59:20",
            "likes": "9",
            "unlikes": "12",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "oito anos sem ganhar um campeonato gaucho kkkkk",
                    "date": "2018-03-23T10:26:05",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Aldo Pinow",
                    "text": "Inter quinze anos sem copa do Brasil, Valsa para eles debutarem, parabéns.",
                    "date": "2018-03-23T11:21:38",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Silva",
            "text": "Vai ser boa essa parada, vamos recuperar Potker e Damigol pro brasileiro, Odair pode testar várias situações de jogo, e formações pro Brasileiro e Copa do brasil, se jogarem com a raça do greNAL temos chance de brigar por algo grande, ou no minimo um G4, saudações do maior clube do Sul!",
            "date": "2018-03-23T07:51:19",
            "likes": "32",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Aroldo Guglielmi",
                    "text": "odair já era pra ter deitado o pelego a muito tempo. chega de aposta na casamata. vende uns dois volantes e me traz um treinador de verdade",
                    "date": "2018-03-23T09:19:55",
                    "likes": "4",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aroldo Guglielmi",
            "text": "a moda agora é apostar em aspirantes a treinador. aqui mesmo já foram argel, zago, guto, ... e agora odair. equanto isso marcelo oliveira desempregado, levir pedindo pra voltar ao país e até o cuca (o Pai que me perdoe), treinadores campeões sobrando. se é pra economizar pq que trazer uma pá de laterais direitos mais ruins que minha égua manca, um cocho de volantes, roger, welington, ... ???",
            "date": "2018-03-23T10:35:42",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Com essa parada a comissão técnica e jogadores não terão mais desculpas. É obrigação começar o campeonato brasileiro em perfeitas condições físicas, com o time entrosado e definido. Chega de migué! Quem não estiver comprometido com a torcida (que é o clube), procure outros ares! Odair dever ter pulso firme e escalar os melhores. No campeonato brasileiro é preciso qualidade técnica. Quando falo nos melhores, me refiro a qualidade técnica.",
            "date": "2018-03-23T10:33:43",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Siebeneichler",
            "text": "Acharam que iriam rebaixar o Grêmio e acabaram vendo o Grêmio se classificar duas vezes em cima do próprio Inter com direito a goleada.",
            "date": "2018-03-23T07:45:15",
            "likes": "9",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Verdade, mas isso nao muda a condicao de nao terem estadio e nao terem mundial, e ter sido 2 x rebaixados.",
                    "date": "2018-03-23T09:07:26",
                    "likes": "23",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezeel Nunes",
            "text": "Se joga quarta e domingo reclama, se passa 20 dias sem jogar reclama. Vai entender essa gente.",
            "date": "2018-03-23T09:20:42",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vilnei Siqueira",
                    "text": "Isso é que é, brincar com o dinheiro dos outros . Timeco do povo . Timeco do interior , chega na final sobrando garra , tecnica, e vontade de vencer . Já o \"time grande\" perde para pequenos e não tem competencia para refazer as perdas e sobra como murrinha no final. Essa, é a saga dessa administração . Quando foi necessário mostrar competencia dentro de campo , tiveram que ser auxiliados para poderem fazerem golzinho e não passou disso . Que vergonha . Chega ser repugnante , ver e ter que se conformar , com tamanha incompetência .",
                    "date": "2018-03-23T09:52:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zepretinho",
            "text": "21 dias sem derrota esse é nosso inti....vamo vamo",
            "date": "2018-03-23T06:31:57",
            "likes": "11",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Jardel Lacerda",
                    "text": "Zepretinho tira onda,kkk..",
                    "date": "2018-03-23T09:13:24",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Zepretinho",
                    "text": "e obrigado mais uma vez vuanden, daronco, pierri e todo fgf. todos sabem que se não fossem vocês teríamos caído pra segunda do regional.",
                    "date": "2018-03-23T09:17:52",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Paulinha",
                    "text": "Baloy perguntou se tu jw saiu cadeira rodas zepretinho pq fim de semana tem mais e nao adianta mudar de assunto",
                    "date": "2018-03-23T09:49:34",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jardel Lacerda",
            "text": "Zepretinho tira onda,kkk..",
            "date": "2018-03-23T09:13:24",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "e obrigado mais uma vez vuanden, daronco, pierri e todo fgf. todos sabem que se não fossem vocês teríamos caído pra segunda do regional.",
            "date": "2018-03-23T09:17:52",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulinha",
            "text": "Baloy perguntou se tu jw saiu cadeira rodas zepretinho pq fim de semana tem mais e nao adianta mudar de assunto",
            "date": "2018-03-23T09:49:34",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sem-gauchao-inter-tem-pausa-de-21-dias-para-ajustar-time-e-recuperar-atletas.ghtml"
}