{"id": 9992, "team_id": 16, "date": "24/11/2018", "author": " GloboEsporte.com", "title": " Jonatan Alvez minimiza fase ruim do Flu no Brasileirão e pede atenção para Inter confirmar G-4 Centroavante, que substituirá Leandro Damião, lesionado, aposta na força da torcida para empurrar o time a encerrar com a sequência de duas derrotas consecutivas e garantir os três pontos", "text": " O atacante Jonatan Alvez não se deixa levar pela má fase do Fluminense. Por mais que o time carioca não marque um gol sequer há mais de um mês pelo Brasileirão, o centroavante prega respeito para o Inter sair com os três pontos neste domingo e confirmar a classificação à fase de grupos da Libertadores.  - Temos que ganhar o jogo. O Fluminense tem jogadores de qualidade e não quer perder, mas temos que fazer nosso trabalho. Precisamos estar concentrados os 90 minutos para buscar ganhar. Temos que levar os três pontos - completou.  O Colorado também passa por uma fase de oscilação. Perdeu as últimas duas partidas (1 a 0 para o Botafogo e 2 a 1 para o Atlético-MG). Os resultados custaram a perda do segundo lugar para o Flamengo (ao qual soma 69 pontos, enquanto os gaúchos têm quatro a menos).  Para a partida, Odair Hellmann não terá Leandro Damião. O centroavante sofreu uma lesão muscular na coxa esquerda. Será substituído por Jonatan Alvez. O uruguaio aposta na força da torcida do Beira-Rio para ajudar o time a levar os três pontos e assegurar um lugar entre os quatro primeiros.  - Temos que ir com tudo. Jogaremos em casa, com o apoio da torcida. Precisamos ganhar e tratar de matar para conquistar o que queremos, garantir o G-4, que é o principal ao Inter - afirma.  Se os gaúchos passam por contestações, os cariocas ainda mais. Afinal, o Fluminense não vence desde 21 de outubro, quando aplicou 1 a 0 no Atlético-MG. Desde então, são seis partidas, com quatro derrotas e dois empates. A situação fez o time, ao qual era o nono antes da sequência negativa, estar em 13º com 42, quatro acima do Sport, o 17º e primeiro na zona de rebaixamento. Só que isso não tira o foco de Alvez.  O Colorado entra em campo neste domingo, às 19h, contra o Fluminense, na despedida da equipe do Beira-Rio.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/jonatan-alvez-minimiza-ma-fase-do-flu-no-brasileirao-e-pede-atencao-para-inter-confirmar-g-4.ghtml"}