{"id": 10376, "team_id": 16, "date": "13/06/2018", "author": " Eduardo Deconto", "title": " Após nova vitória, colorados veem missão cumprida com G-4 na pausa para a Copa Grupo de Odair Hellmann até lamentou o recesso, que quebra a sequência de oito partidas sem perder", "text": " O Inter conseguiu o que desejava. Após início turbulento, o time conseguiu uma arrancada e chega à parada para a Copa do Mundo entre os quatro primeiros do Brasileirão. E o sentimento do grupo foi de felicidade após a  sobre o Vasco na gelada noite desta quarta-feira.  No último jogo antes do recesso, os colorados entraram em campo no Beira-Rio com a missão de manter a fase positiva. Conseguiram. O triunfo deu ao time de Odair Hellmann oito partidas sem perder, com cinco vitórias e três empates no período. William Pottker disse que o time cumpriu o objetivo:  - Sabíamos que teria a parada e precisávamos estar no pelotão de cima. Ficamos felizes. Estamos em quarto, onde almejávamos ficar neste primeiro ciclo. Nos preparemos para voltar ainda mais fortes.  Lucca acompanhou o raciocíonio do parceiro. O atacante valorizou a posição de destaque da tabela. E, justamente pela fase, lamentou a parada, que quebra o ritmo do time.  - Estamos em uma posição boa, favorável. Queríamos mais. Estamos em quarto. É uma pena que segura a nossa sequência, mas faz parte. Descansaremos para voltar com tudo e as coisas seguirem deste jeito - completou.  Com o resultado, o Inter fica com 22 pontos e está em quarto. O grupo de Odair Hellmann goza agora de um período de 10 dias de férias. A retomada do Brasileirão só ocorre no dia 19 de julho, quando enfrenta o Atlético-PR na Arena da Baixada. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apos-nova-vitoria-colorados-veem-missao-cumprida-com-g-4-na-pausa-para-a-copa.ghtml"}