{"id": 10470, "team_id": 16, "date": "25/05/2018", "author": " Eduardo Deconto", "title": " Odair prevê jogo \"difícil\" contra Timão e atenua saída de Carille: \"Ideia consolidada\" Técnico evita confirmar substituto do suspenso Víctor Cuesta na zaga para partida deste domingo, às 16h, no Beira-Rio", "text": " O Corinthians chega a Porto Alegre para fazer seu segundo jogo sob o comando de Osmar Loss, após a saída prematura de Fábio Carille para o Al-Wehda, da Arábia Saudita. Mas a troca de treinadores no rival não reduz as dificuldades esperadas Odair Hellmann para o seu Inter na partida deste domingo, às 16h, no Beira-Rio, pela 8ª rodada do Brasileirão.  Em entrevista coletiva concedida após o treino fechado nesta sexta-feira, o treinador afirmou que o Timão segue com uma ideia e uma estrutura de jogo \"consolidadas\" para a sequência da temporada. Não à toa, o treinador se apega à campanha colorada em casa, com 80,5% de aproveitamento na temporada, para superar um duelo \"difícil\" e dar continuidade à retomada da equipe no Nacional, depois da vitória por 3 a 0 sobre a Chapecoense.  – É um jogo difícil, contra um time estruturado, com ideia de jogo consolidada, independente do treinador, com a troca entre Carille e Osmar. Não muda a estrutura, tem estrutura e ideia de jogo consolidadas. No decorrer do processo, do comando do Osmar, talvez mude um pouco as características, o sistema. Somos muito fortes em casa. Queremos continuar fazendo jus a isso com nosso torcedor, vai ser um jogo difícil. Nos preparamos muito bem essa semana para fazer um grande jogo e buscar os três pontos –afirma Odair Hellmann.  Sem contar com D'Alessandro e Víctor Cuesta, ambos suspensos, o técnico alimentou o mistério criado desde o início da semana, com treinos fechados para definir a escalação titular, e evitou confirmar quem serão os substitutos. A tendência, porém, é de que Klaus forme dupla com Rodrigo Moledo na zaga e que Lucca siga no time.  – Temos conceitos bem definidos em termos de partes defensiva e ofensiva. Independente do jogador que estiver jogando, o sistema que a gente pode usar, os conceitos ofensivos e defensivos são os mesmos. O que a gente vai tentar fazer com o Corinthians é o que a gente vem tentando fazer com os adversários. Temos três jogos com maneira própria de jogar. A gente fala de um time, de coletivo. Temos que ter coletivo forte em todas as fases do jogo, independente do Corinthians ou da Chape. É essa a ideia que a gente está trabalhando para levar para o Corinthians – ressalta o técnico.    O elenco colorado faz um último treino antes da partida contra o Corinthians neste sábado. O Inter recebe o Timão no Beira-Rio neste domingo, às 16h, pela 7ª rodada do Brasileirão. O Colorado ocupa a 10ª colocação na tabela, com oito pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-preve-jogo-dificil-contra-timao-e-atenua-saida-de-carille-ideia-consolidada.ghtml"}