{
    "time": "internacional",
    "date": "25/06/2018 10h44",
    "title": "Inter retoma trabalhos após recesso e tem manhã de avaliações físicas no CT. Elenco colorado se reapresenta nesta segunda-feira e inicia preparação da intertemporada com testes na academia do Centro de Treinamentos do Parque Gigante",
    "author": "Eduardo Deconto",
    "text": [
        "Após 10 dias de recesso, o elenco do Inter se reapresentou na manhã desta segunda-feira para iniciar os trabalhos da intertemporada durante a pausa no calendário para a Copa do Mundo. Ainda sem ir a campo para treinamentos, os colorados passaram por uma bateria de avaliações e exames físicos, clínicos e fisiológicos na academia do CT do Parque Gigante.",
        "A imprensa não teve acesso às dependências internas para acompanhar os exercícios dos jogadores. No Twitter oficial, o clube divulgou imagens em meio às avaliações, com trabalhos de força e de corrida. Houve ainda espaço para brincadeiras e descontração entre os atletas. Em um dos vídeos, Nico López e Rossi duelam no futmesa, brincadeira que é febre entre os boleiros (veja abaixo no vídeo abaixo).",
        "O Colorado retoma os trabalhos com seu elenco intacto e expectativa de retorno de reforços antes de rumar a Atibaia, em de julho, para conduzir parte dos treinamentos em um resort no estado de São Paulo. A começar por DAlessandro. Recuperado de um entorse no tornozelo esquerdo, o gringo já inicia a intertemporada integrado ao elenco. O argentino foi baixa das últimas oito partidas da equipe no Brasileirão - curiosamente, com uma série invicta de cinco vitórias e três empates.",
        "As avaliações clínicas, físicas, fisiológicas e fisioterápicas desta segunda-feira têm foco especial sobre dois atletas: Zeca e Rithely. Na bateria de exames, os dois terão aval - ou não - para ser integrados ao elenco já na arrancada do elenco. Os dois e Thales foram os únicos que trabalharam no CT durante a pausa. O zagueiro, por sua vez, ainda se recupera de uma cirurgia.",
        "A tendência é de que apenas o lateral seja liberado ao grupo de imediato. O jogador se recupera de uma lesão muscular na coxa esquerda, sofrida no empate em 0 a 0 com o São Paulo, ainda no começo de junho. Durante as férias, Zeca seguiu uma espécie de cartilha de trabalhos físicos e fisioterápicos deixada pela comissão técnica. Assim, há expectativa de que já treine em campo a partir da terça-feira.",
        "Rithely, por sua vez, ainda faz fisioterapia em estágio menos avançado após passar por cirurgia no tornozelo esquerdo. A ativação de seu contrato será concretizada assim que ele concluir a recuperação do procedimento. A tendência é de que esteja à disposição para viajar a Atibaia, ao menos para concluir o retreinamento.",
        "O elenco do Inter segue a rotina de treinamentos no CT do Parque Gigante até quatro de julho, quando viaja rumo a Atibaia, onde permanecerá em trabalhos até o dia 13. O Colorado só retoma o calendário do Brasileirão em 19 de julho, contra o Atlético-PR, às 21h, na Arena da Baixada, em partida válida pela 13ª rodada. A equipe ocupa a 4ª colocação na tabela, com 22 pontos.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "William Jantshch",
            "text": "Muitos atacantes, deveriam devolver o W Silva e o Rossi, vender o Potiker e dar mais chances ao Ronald e ao Neto",
            "date": "2018-06-25T14:21:34",
            "likes": "3",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Maurício Bueno",
                    "text": "entende td.!!",
                    "date": "2018-06-25T17:17:06",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Alves",
            "text": "Vendam o Camilo logo pelo amor de deus! Ver ele como imediato sendo que temos o Juan Alano e o Richard, crias da base, é uma afronta!",
            "date": "2018-06-25T12:59:51",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-retoma-trabalhos-apos-recesso-e-tem-manha-de-avaliacoes-fisicas-no-ct.ghtml"
}