{"id": 10501, "team_id": 16, "date": "20/05/2018", "author": " Eduardo Deconto", "title": " Inter forma 3 convocados por Tite e torce por sucesso na Copa de olho em receitas Formador de Alisson, Fred e Taison, Colorado é o clube que mais revelou jogadores à Seleção, ao lado do Corinthians", "text": " Em um ano de reconstrução após retornar à elite, o Inter viu seus jogadores passarem incólumes aos olhos de Tite na lista para a Copa de 2018, mas não deixa de estar representado na Seleção, ao menos de forma indireta. Além do auxiliar Maurício Dulac e do fisiologista Luiz Crescente, integrantes da comissão técnica, o Colorado é o clube que mais revelou atletas para vestir a amarelinha na Rússia, ao lado do Corinthians, com três convocados: . E mira o sucesso do trio para rechear os cofres.  Um bom desempenho no Mundial aumenta o holofote sobre cada um dos três atletas lapidados na base colorada e pode valorizá-los para uma futura venda pelos seus clubes atuais. O goleiro defende a Roma, ao passo que o meia e o atacante vestem a camisa do Shakhtar Donetsk. Clube formador, o Inter lucrará com eventuais negócios devido ao mecanismo de solidariedade da Fifa .  Em uma situação financeira delicada, com  ao final do ano passado, o Inter \"torce\" por uma venda de atletas revelados em suas categorias de base para atenuar a escassez de recursos. Atualmente, o clube se desdobra para conseguir pagar em dia a folha salarial de futebol e demais despesas. Em paralelo, busca uma , com direito à contratação de uma empresa de consultoria belga. O trio é exemplo de sucesso.  – A gente vê que é um trabalho bem feito (na base). O Alisson começou desde baixo, o Fred foi prospectado mais tarde, o Taison, numa parceria com Pelotas. São cases de sucesso, os melhores exemplos. São jogadores que nos deram retorno dentro de campo, que lá atrás nos deram retorno financeiro quando vendidos e que continuam representando bastante para o clube, com perspectivas de venda que podem trazer receita – afirma o vice de futebol Roberto Melo ao GloboEsporte.com.  O clube, aliás, já monitora possíveis transações envolvendo seus atletas desde o começo do ano. O nome mais em evidência é o de Alisson. Destaque da campanha que levou a Roma à semifinal da Liga dos Campeões, o camisa 1 atrai o (R$ 264 milhões na cotação atual). O clube tem direito a 5% do valor de qualquer transação que envolva o goleiro – montante correspondente a toda a formação do atleta, dos 12 aos 23 anos. Receberia, neste cenário, perto de R$ 12,8 milhões.  No caso de Fred, o Inter tem direito a 2% de eventual venda – o jogador chegou ao Beira-Rio em 2010, com 17 anos, e permaneceu até junho de 2013, quando foi vendido ao Shakhtar por 15 milhões de euros (cerca de R$ 43 milhões à época). O Manchester City já despontou com interesse pelo atleta, disposto a pagar 50 milhões de libras (R$ 252 milhões), ainda no começo do ano. O valor corresponde a R$ 5 milhões nos cofres colorados.  Taison, por sua vez, chegou ao clube em 2007, com 19 anos, e saiu rumo ao Metalist em 2010, após conquistar o bi da Libertadores, por R$ 13,4 milhões. O Colorado tem direito também a cerca de 2% de eventual venda.  O mecanismo de solidariedade da Fifa determina que 5% do valor total das transferências de jogadores seja destinado aos clubes formadores. É considerado formador todo clube que esteve com o atleta dos 12 aos 23 anos.  O time que ficou com o jogador dos 12 aos 15 anos tem direito a 0,25% do valor total da negociação por temporada. Dos 16 aos 23 anos, o clube tem direito a 0,5% por cada ano. Caso um jogador tenha ficado apenas alguns meses ou não tenha completado uma temporada no clube, o valor é proporcional ao período que o atleta esteve vinculado. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-forma-3-convocados-por-tite-e-torce-por-sucesso-na-copa-de-olho-em-receitas.ghtml"}