{
    "time": "internacional",
    "date": "01/09/2018 14h23",
    "title": "Odair fecha último treino do Inter e relaciona Dourado, Patrick e Rossi contra o Cruzeiro. Trio era dúvida para a partida deste domingo, no Mineirão, após ter perdido dois treinamentos no decorrer da semana",
    "author": "GloboEsporte.com",
    "text": [
        "Odair Hellmann fechou o último treino do Inter em Porto Alegre, na manhã deste sábado, antes da viagem rumo a Belo Horizonte para pegar o Cruzeiro no domingo, às 19h, no Mineirão, pela 22ª rodada do Brasileirão. Mas dissipou o mistério ao confirmar, horas mais tarde, Rodrigo Dourado, Patrick e Rossi na lista de relacionados para a partida.",
        "O trio tinha status de dúvida após ficar fora de dois treinos no decorrer da semana – na quarta e na sexta-feira – e permanecer no vestiário em trabalhos especiais. A tendência, assim, é de que os dois volantes tenham condições de iniciar o duelo em solo mineiro, com Rodrigo Moledo, suspenso, como a única baixa da equipe titular. Emerson Santos será seu substituto.",
        "O treinador costuma justificar os treinos fechados como alternativa para fazer ajustes e ensaiar jogadas de bola parada distante dos olhos da imprensa. Mas a reclusão do Beira-Rio na manhã chuvosa deste sábado também tem a ver com a indefinição sobre o ataque.",
        "Recuperado de uma contratura muscular que o deixou fora de combate por um mês, Leandro Damião voltou a ficar à disposição do trienador. Resta saber se terá condições de entrar em campo já entre os titulares. Caso contrário, Jonatan Alvez seguirá na referência do ataque.",
        "O provável Inter para pegar o Cruzeiro tem: Marcelo Lomba; Zeca, Emerson Santos, Víctor Cuesta e Iago; Rodrigo Dourado, Edenílson, Patrick, Nico López e William Pottker; Leandro Damião (Jonatan Alvez).",
        "Colorado e Cruzeiro se enfrentam a partir das 19h deste domingo, no Mineirão, pela 22ª rodada do BRasileirão. A equipe de Odair tenta manter a segunda colocação na tabela e se aproximar do líder São Paulo. Os gaúchos somam 42 pontos – três a menos que o Tricolor paulista.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Joao Collorado",
            "text": "Nos proximos 3 jogos precisamos pelo menos manter nossa posicao na tabela para ai dar uma arrancada, momento dificil",
            "date": "2018-09-02T07:15:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Asp",
            "text": "3 laterais direitos...",
            "date": "2018-09-01T22:07:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Melo",
                    "text": "Zeca, é Lateral Esquerdo e esta na direita Uendel faz as duas , então seriam 4 laterais direitos, fala sério.",
                    "date": "2018-09-01T23:06:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Asp",
            "text": "e o sarrafiori?",
            "date": "2018-09-01T22:06:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cabal Gamer",
            "text": "E o Richard?",
            "date": "2018-09-01T18:23:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson",
                    "text": "Foi emprestado pra um tal de boa vista acho que é de Portugal por 3 anos Ou seja mais uma promessa indo embora liberou Lucas Lima no auge hj não tá muito bom mais na época estouro no Santos perdeu Ricardo Goulart pra ficar com João Paulo todo mundo sabe oq aconteceu Hj libera Richard pra ficar com Juan alano vai ser o mesmo caso Richard vai estourar e alano vai ser mediano tipo o Goulart e João Paulo",
                    "date": "2018-09-01T18:36:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Emauel Alexandre",
                    "text": "Não foi o Richard e sim o Ronald!",
                    "date": "2018-09-01T20:20:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Cardoso",
            "text": "Faz tempo que não ganhamos deles lá, chegou a hora, Vamo Inter.",
            "date": "2018-09-01T19:57:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Eclipse da lua vermelha ; Marte mais próximo da Terra após 15 anos ; planeta regente em 2019 é...M A R T E , o P L A N E T A V E R M E L H O .... V A M O V A M O C O L O R A D O !!!!!",
            "date": "2018-09-01T18:32:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-fecha-ultimo-treino-do-inter-e-relaciona-dourado-patrick-e-rossi-contra-o-cruzeiro.ghtml"
}