{"id": 10423, "team_id": 16, "date": "04/06/2018", "author": " Eduardo Deconto e Fernando Becker", "title": " Caetano faz \"intensivão\" no Inter e traça planos para base, mercado e clube Em entrevista exclusiva ao GloboEsporte.com, executivo traça panorama e projeções após primeiros dias de clube e fala sobre experiências de 10 anos no Rio, em especial, no Flamengo", "text": " Rodrigo Caetano recebe a reportagem do GloboEsporte.com numa das recém-remodeladas salas de reunião do CT do Parque Gigante, se acomoda na cadeira e logo é obrigado a se ausentar para atender a um telefonema. O executivo retorna aos pedidos de desculpa e, uma vez vez mais, é interrompido por uma chamada no celular, prontamente respondida. Só então, o dirigente encontra sossego para discorrer sobre as ideias e planos que pretende implementar no futebol do Colorado, em sua retomada da carreira dois meses após a saída do Flamengo.  Os 40 minutos de uma conversa conduzida com discurso polido são uma rara pausa na rotina atribulada do profissional nestes primeiros dias no novo clube. De volta ao Rio Grande do Sul natal em que já atuou no maior rival, Grêmio, Caetano emergiu numa rotina de reuniões, análises e observações diárias e contínuas, numa espécie de \"intensivão\" para se inteirar de todas as nuances do ambiente colorado. E, aos poucos, começa a dar um toque pessoal ao cargo, com atuação imediata no contato com atletas e comissão técnica, um dos pilares de seu trabalho.  O ambiente interno do vestiário colorado demanda cuidados imediatos. Alinhado com a diretoria, Caetano já faz esforços paralelos para conduzir as demais áreas do departamento de futebol. Nas linhas abaixo, o dirigente evidencia sua filosofia de atuação não só para gerir o elenco, mas para prospectar reforços, potencializar lucros com eventuais vendas e voltar a tornar as categorias de base um celeiro próspero ao Inter.     Meu momento é de muita informação. Estou tentando absorver o mais rápido possível as informações sobre os processos do clube. Mas paralelamente a isso, dando muita ênfase na questão de criar vínculo com atletas, com comissão técnica para que os resultados de campo possam acontecer. A gente avançou bem em uma semana no intensivão para essas informações. Perspectiva é ótima. Tem muitos bons profissionais no departamento.    Acho que nos primeiros dias, o entendimento dos jogadores está sendo muito bom com relação ao que representa jogar no Inter. Desde a minha primeira apresentação, eu deixei claro que o Inter tem elenco para vislumbrar coisas grandes. Obrigação de mirar o topo, de pensar em título, por que não? Há equipes em estágio um pouco acima da nossa, isso é fato. Mas em termos de elenco, na minha visão, o Inter não deve nada. Correções, oportunidades, a gente vai avaliar. Já vi com espírito melhor e com entendimento de que o Inter pode ser protagonista.    As coisas têm sua rotina. Pequenos detalhes, é natural que você acabe trazendo. Aos poucos, a gente vem fazendo. Mas nada de forma drástica. O padrão a ser seguido é quase que igual em quase todos os clubes. Vamos observando algumas coisas ali. Por isso, fiz questão de estar junto com eles nos dois jogos, desde o início da concentração até o final para poder ter campo de observação melhor.    Eu tenho uma rotina bastante própria. É natural que eu tenha que estar atento a todas as informações, para que não haja qualquer tipo de ruído. Eu aprendi que muito do sucesso e do insucesso de clubes está na comunicação para fora e principalmente interna. A gente tem feito rotina de reuniões com todo o departamento, com todas as áreas. É importante que todas as áreas saibam o que está acontecendo e o que se planeja fazer. Quando eu chego aqui, passo pelo vestiário, departamento médico, fisiologia, para obter as informações do dia.    Essa foi a primeira e mais importante das mensagens. Muitas das vezes, a gente se encontra num turbilhão de críticas, de problemas e não consegue sair desse foco para fazer avaliação um pouco mais isenta. Eu precisava passar essa mensagem de que o Inter tem um elenco como as grandes equipes do futebol brasileiro. E quer transformar esse elenco em um time que passe segurança para nós e para o torcedor.  Não tem crítica ao trabalho do Odair. Se eu tinha elogios ao trabalho dele, só comprovou. É questão de tempo, de estágio de trabalho. Uma equipe se torna segura com repetição, com tempo de trabalho. E que os jogadores compreendam isso. Com sequência de vitórias, a confiança aumenta.    Quem lidera na verdade é o técnico. Mas é natural que clubes tenham seus líderes. Eu vejo como positivo. Você ter um jogador que tem a qualidade, a história, a representatividade do D'Alessandro a nosso favor é ótimo. Imagina se estivéssemos falando que são jogadores que não têm liderança, um time que não tem nenhum líder. Sempre se fala que os clubes não valorizam os ídolos. Tem que usar seu ídolo em atividade o máximo que você pode. É um líder positivo. Exige e cobra. Tenho certeza que vamos nos dar bem, porque eu também sou assim. Ele vai exigir e cobrar dos companheiros pela necessidade de vitória. E da minha parte, todos vão ter o mesmo tipo de cobrança, com a mesma lealdade que eu sempre tratei todos os atletas da minha carreira.    O Odair é um cara que tinha que correr mais sem a bola. Porque ele não era um armador. A qualidade técnica dele era mediana. Normalmente, esse tipo de atleta se dá melhor como técnico, por ele olhar o campo mais de trás, facilita a observação. Mas a gente tem o Caíco, também. Esse jogava bola. Joguei contra ele. O Cristiano (Nunes, preparador físico), que trabalhou comigo no Fluminense em 2012. Fomos campeões brasileiros e cariocas juntos. O professor Élio (Carravetta, coordenador de preparação física). Inúmeros profissionais que aqui estão e que em algum momento a gente já trabalhou.    Sem dúvida. Mas é um processo. Primeiro, tem que ter a boa mercadoria. Quando você tem a boa formação, você recheia o elenco de jogadores identificados com o clube. Vamos nos dar conta disso no dia em que o Inter ou qualquer grande clube não tenha que buscar jogador para compor elenco. Na minha visão, o jogador que compõe elenco tem que ser formado no clube de início. Aí, a qualidade dele vai transformá-lo em um provável titular. Isso demanda tempo. No Flamengo, houve investimento na base. O centro de treinamentos do Flamengo é único. Base e profissional.  Estamos desenvolvendo uma ferramenta que nos possibilite ter uma avaliação do que nós temos, o nível de qualidade que temos para buscar no mercado, desenvolver com o Capa (Centro de Análise e Prospecção de Atletas), estamos iniciando, para depois ver preço. O mercado vai pagar melhor de acordo com que se tem de qualidade. O Inter tem camisa pesadíssima, fez grandes vendas no passado não muito distante. A gente quer retomar isso. Mas vai levar tempo.    Eu prefiro dar posição segura mais à frente. Nunca trabalhei em nenhum clube que tinha time B com esse objetivo. Já estou me debruçando sobre isso. Tenho as minhas restrições. Eu entendo que o futebol brasileiro, o mundial, caminha para uma precocidade. O talento que falamos do Flamengo... Todos com 18 anos eram titulares. Existe um processo. Em que momento ele deve ser feito fora no sub-23 ou aqui no elenco principal? Essa é a discussão. Eu tive exemplos positivos. Você tem que abrir espaço para que os meninos convivam no elenco profissional. Sem dúvida nenhuma, pela receita divulgada pelo Flamengo, foi um incremento muito importante.    Sim. Já teve essa conversa. É uma questão de desenvolver um projeto que traga para próximo de nós aqui pelo menos a última categoria. Não é desejo meu. A diretoria já vinha trabalhando nisso. Tem que tentar viabilizar a nível de infraestrutura física. Não é simples, mas seria um passo adiante para ter essa transição menos prejudicada. Mas envolve uma série de coisas.    O nosso elenco é de bom nível. É importante cada vez mais ter uma equipe mais segura. Grande parte dos jogadores já fez sete jogos no Brasileirão. Isso inviabiliza uma troca. A gente tem nossa análise interna, daquilo que poderia ser melhorado. Se tivermos algum tipo de perda, se transforma numa necessidade. Até agora, não tem nada encaminhado para isso. Mas atenção ao mercado é obrigação. Penso que os clubes vão perder mais do que trazer na pausa da Copa. Contratar será de onde? Só se for de fora. Aqui dentro, os melhores têm a cota de jogos contemplada.    Jamais falo em nomes e em posição. Mas tenho que primeiro  no mercado é justamente fazer contato com outros clubes para pegar esse nicho de atletas que não estejam (sendo aproveitados) para ver se interessa. Nada próximo, nada que interessa. Trazer apenas por trazer não é o momento. A não ser por necessidade numérica, que se tenha que atuar.    Se fala da condição financeira porque inverteu o passivo de suas receitas. Mas capacidade de investimento nunca foi... O grande investimento no Flamengo foi o Everton Ribeiro, pela venda do Vinicius. Os demais era justamente isso. Atento a um término de contrato, a um desejo de retorno da Europa. Caso do Diego Ribas e do Diego Alves. O término do contrato do Guerrero com o Corinthians. O Flamengo tem fluxo para fazer esse tipo de contratação. Mas isso não cabe como justificativa para não tentar qualificar o elenco sempre. Tem que entender que tem momentos que não são tão simples. Esse no meio do ano não é um movimento simples. Limita demais o número de opções.    É motivo de honra, porque eu conheço bem a aldeia. E receber um convite do Inter para que voltasse ao estado e pudesse estar no departamento de futebol do Inter tendo já trabalhado no rival realmente foi um dos motivos que me deixou extremamente orgulhoso, honrado com o convite. Só espero não decepcionar esse crédito que a diretoria do Inter está depositando no meu trabalho.    Tomara. Todo o contrato tem a possibilidade de entrada e saída. O Inter fica com uma possibilidade de saída, muito mais que o meu caso. Espero cumprir, como foi em todos os clubes que passei, excetuando o Flamengo.    Eu tentei. Claro que tirei uns dias para viajar com a minha família. Tinha um pensamento de voltar a trabalhar mais na frente, mas tive alguns convites na volta da minha viagem. De todos os convites, o que me fez por último foi o Inter. Levei em consideração tudo isso. Aconteceu muito rápido. Fui viajar pensando em talvez avaliar com carinho a possibilidade de uma volta. Não esperava que fosse tão rápido. Descansei. Já estava fazendo falta. Ainda tenho o sangue de ex-atleta. Altamente competitivo. Gosto de vivenciar o jogo, querer ganhar. Estava fazendo falta essa adrenalina. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/caetano-faz-intensivao-no-inter-e-traca-planos-para-base-mercado-e-clube.ghtml"}