{"id": 10290, "team_id": 16, "date": "08/07/2018", "author": " Diego Guichard", "title": " Odair faz avaliação positiva de jogo-treino contra linha de cinco: \"Fiquei feliz\" Inter vence Atibaia por 2 a 1 e conta com dificuldade para furar ferrolho adversário", "text": " Valeu muito mais pelo desempenho, do que pelo resultado. O técnico Odair Hellmann ficou satisfeito com a movimentação do Inter na vitória por 2 a 1 em jogo-treino contra o Atibaia, na manhã deste domingo, em atividade realizada no campo do resort de luxo que hospeda a delegação colorada no interior paulista. Ainda mais por enfrentar uma retranca.    Para o confronto com o Inter, o Atibaia se posicionou com uma linha de cinco marcadores, além de quatro meio-campistas e somente um atacante. Nessa estratégia de \"guardar o caixão\", povoou a linha defensiva e impôs dificuldade ao ataque colorado.  – O teste entra em um contexto de treinamento. Especificamente, me agradou. A preparação como um todo, aqui, tem me agradado. Foi muito importante o fato de enfrentarmos uma linha de cinco, algo que tem chamado a atenção na Copa do Mundo. Clubes brasileiros também têm utilizado, baixando as linhas de marcação, o que dificulta o jogo curto. Isso foi muito bom para nós testar alguns movimentos ofensivos – analisa o técnico.  Durante a atividade, Odair permaneceu na linha do campo e berrava ao pé do ouvido dos atletas. Por vezes, chamou Iago e Edenílson para passar instruções. Como o ambiente era calmo no resort, era possível ouvir de longe quando o técnico fazia alguma orientação a seus comandados.  – Quero ganhar sempre. Até par ou ímpar. No final das contas, neste jogo especificamente, não era para três pontos. O jogo-treino é para corrigir e evoluir no que precisa. Além de reafirmar o que estamos fazendo bem. Sempre digo, quanto melhor a performance, mais perto da vitória se está. Ganhar é consequência do bom trabalho, mas o que vale mesmo é o do dia 19, contra o Atlético-PR. Esse vale três pontos – ressalta.  O teste foi realizado em quatro tempo de 30 minutos – em períodos divididos entre titulares e reservas, no campo do Atibaia Resort. Formado por hóspedes, o público presente foi de cerca de 50 pessoas, principalmente por crianças.  Odair utilizou o duelo para promover testes. Com o time titular, venceu o adversário por 1 a 0, com gol de Danilo Silva. Depois, quando os reservas foram a campo, foi a vez de Juan Alano anotar um belo tento de fora da área. No finalzinho, o zagueiro Gabriel Silva desviou contra e descontou.  O próximo-jogo treino será na sexta-feira contra o RB Brasil. Desta vez, será um confronto de 90 minutos para desafiar o time titular e simular condições mais próximas dos confrontos. O próximo compromisso oficial é no dia 19, contra o Atlético-PR, na Arena da Baixada, pelo Brasileirão ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-faz-avaliacao-positiva-de-jogo-treino-contra-linha-de-cinco-fiquei-feliz.ghtml"}