{"id": 9615, "team_id": 16, "date": "16/04/2018", "author": " Tomás Hammes", "title": " Festa, bom futebol e \"parabéns a você\": como foi o reencontro do Inter com a elite Quase 500 dias após o último jogo pelo Brasileirão, Colorado superou o Bahia por 2 a 0. Domingo ficou marcado por música, churrasco e tensão para buscar os três pontos", "text": " Exatos 490 dias após o fatídico 1 a 1 com o Fluminense, que sacramentou a inédita queda, o Inter voltou a disputar um duelo pelo principal torneio do país com a. Além dos três pontos, passou por cima de dúvidas, não deu chances aos comandados de Guto Ferreira e deixou o Beira-Rio com a sensação de ter apresentado o melhor desempenho nestes primeiros meses de 2018. E com a regência do aniversariante da tarde do último domingo, D'Alessandro.    A simbologia do que significava a partida já apareceu antes mesmo de a bola rolar. Entre o final da manhã e o início da tarde, torcedores participaram do \"Churrasco Colorado\". Além da carne, houve show da banda \"Ataque Colorado\", nas imediações do Beira-Rio.  Já no aquecimento de Marcelo Lomba e Daniel, outro momento emblemático. Os goleiros foram recepcionados no gramado com a música \"Back in black\" da banda australiana AC/DC. O título pode ser traduzido para \"de volta do luto\", algo como o passado pelo Colorado por ter disputado a Série B no ano passado.  Assim que o árbitro sinalizou o apito inicial, o Inter apresentou um futebol maduro e, sobretudo, seguro. Até mesmo um possível erro de Odair se tornaria acerto. Erro, por não ter escalado Nico López. Após a lesão de Rossi, o uruguaio entraria com poucos minutos em campo para se consagrar como nome do jogo.  Para contar com uma tarde de bom futebol, o Inter ainda contou com inspiração de Patrick, Edenílson e D'Alessandro. Os volantes deram assistências aos gols do uruguaio. O capitão organizou a equipe e participou das principais jogadas de ataque. Atrás, o sistema defensivo conteve os ímpetos do Bahia e facilitou o serviço de Marcelo Lomba.  – Talvez a melhor atuação do Inter na temporada. Nem fui exigido. Temos que seguir assim – disse Lomba.  Bem abastecido, Nico López desfilou em campo. Trocava de função com naturalidade com Pottker e anotou os dois gols da vitória, ao natural. E bem que o Inter poderia ter conseguido mais, tamanha a superioridade.  A vitória seria enaltecida por Odair Hellmann. O treinador também falou sobre a importância do compromisso nesta retomada. Admitiu que a equipe demorou a engrenar, mas, aos poucos, conseguiu se impor.  – Importante demais a vitória, jogo dentro de casa. Uma estreia recheado de tensão tanto fora quanto dentro de campo. Isso deu para notar no começo do jogo. Ficou um pouco mais devagar. Aos poucos ganhamos consistência em todos os aspectos, tática e tecnicamente. Vitória foi merecida – analisou.  O tortuoso processo para voltar a integrar os 20 principais clubes fez o vice de futebol, Roberto Melo, dar um discurso emocionado após a partida:  – Agradecemos ao torcedor que confiou na equipe, veio e apoiou o tempo todo. Foi fundamental nos momentos de dificuldade. Estamos em uma reestruturação, mas começar ganhando, voltar à Série A... É até estranho, né? Não deveríamos estar falando isso. O Inter nunca deveria ter saído da Série A. Nós, o torcedor, o jogador, o dirigente, vivemos um processo difícil e doloroso. As dificuldades que o Inter passou e jamais deveria passar.  Quis o destino que, D'Alessandro, que esteve fora do Inter no traumático 2016, emprestado ao River, estivesse de aniversário no domingo. Antes do jogo, o capitão foi recepcionado por 44 torcedores, batizados com o sobronome do ídolo. Eles cantaram parabéns ao argentino, que acompanhou com palmas.  Em campo, D'Ale reverenciou a torcida, após o carinho habitual. E, na saída do estádio, quando passava pela zona mista para pegar o elevador, recebeu mais homenagens. Quando chegou ao salão, ouviu mais uma vez o \"Parabéns a você\". Ovacionado pelos fãs, bateu fotos e autografou a perna de um fã, que tatuou o ídolo.  Foi o desfecho perfeito de uma tarde marcante. O Inter retornou à elite e conquistou seus primeiros três pontos. A luta pelo Brasileirão prossegue no próximo domingo, quando o Colorado enfrenta o Palmeiras no Pacaembu, às 16h. Antes, no entanto, o time enfrenta o Vitória, na quinta-feira, pelo jogo de volta da quarta fase da Copa do Brasil. Como venceu no Beira-Rio por 2 a 1, confirma a classificação às oitavas de final até com empate. Caso os baianos ganhem por um gol de diferença, a decisão será nas cobranças de pênaltis. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/festa-bom-futebol-e-parabens-a-voce-como-foi-o-reencontro-do-inter-com-a-elite.ghtml"}