{"id": 9890, "team_id": 16, "date": "24/09/2018", "author": " GloboEsporte.com", "title": " Patrick minimiza sequência do Inter fora de casa: \"Tempestade em copo d’água\" Colorado perdeu para Chapecoense e empatou com o Corinthians nas últimas rodadas", "text": " O Inter somou apenas um ponto nos dois jogos seguidos que teve fora de casa pelo Brasileirão. Além de  na segunda-feira passada,  no domingo. Mas os colorados não demonstram preocupação com o aproveitamento. O volante Patrick inclusive demonstrou certo descontentamento ao ser questionado sobre o fato.  A declaração mais forte do meio-campista veio na zona mista da Arena Corinthians, depois do 1 a 1. Ele admitiu uma atuação abaixo da esperada em Santa Catarina e, por outro lado, reforçou que o time segue no encalço do líder São Paulo. Agora, a tabela mostra o tricolor paulista em primeiro, com 51 pontos, e o Palmeiras em segundo com os mesmos 50 do Inter, mas melhor saldo de gols.  – Tivemos um resultado muito ruim em Chapecó. E isso pesou um pouco. Mas parece que nós perdemos cinco posições, a chance de brigar pelo título. Porque está acontecendo uma tempestade num copo d’água. Tivemos um jogo difícil, no qual o empate ou a vitória seria muito bom. Estamos na cola do líder. Na próxima rodada, o líder pode tropeçar e a gente conseguir a vitória e assumir a liderança – respondeu Patrick.  O desempenho no domingo também não foi daqueles de saltar aos olhos, apesar de a equipe ter saído na frente e ser pouco ameaçada pelo Timão. Os jogadores colorados falaram da consciência diante dos erros e do que pode ser melhorado para o duelo com o Vitória, pela 27ª rodada, às 16h do próximo domingo, no Beira-Rio.  – Calma, calma. A gente tem que continuar com pezinho no chão. Sabemos que perdemos uma oportunidade contra a Chapecoense. Mas estamos no caminho certo. Seguimos fazendo nosso trabalho para poder conseguir nas próximas partidas retomar a liderança – acrescentou Patrick.  Como retornou de São Paulo somente na manhã desta segunda-feira, a delegação do Inter ganhou folga durante todo o dia. A reapresentação ocorre na tarde de terça, no CT do Parque Gigante.  pelo terceiro cartão amarelo, Patrick não enfrenta o Vitória no próximo domingo, às 16h, no Beira-Rio, pela 27ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/patrick-minimiza-sequencia-do-inter-fora-de-casa-tempestade-em-copo-dagua.ghtml"}