{
    "time": "internacional",
    "date": "10/06/2018 21h57",
    "title": "Odair destaca atuação coletiva do Inter em vitória sobre o Santos: \"Funcionou tudo\". Técnico elogia desempenhos defensivo e ofensivo da equipe após o 2 a 1 na Vila Belmiro",
    "author": "GloboEsporte.com",
    "text": [
        "Depois de arrancar um empate do São Paulo no Morumbi, o Inter foi à Vila Belmiro na noite deste domingo e venceu o Santos por 2 a 1, pela 11ª rodada do Brasileirão. Como consequência, saltou para a quinta posição. O técnico Odair Hellmann elogiou todos os setores da equipe e negou qualquer possibilidade de crítica. Segundo ele, funcionou tudo no litoral paulista.",
        "Além da organização defensiva – o gol sofrido foi de pênalti –, ele ressaltou o crescimento ofensivo do Colorado. Mesmo depois de sofrer o gol de empate, teve forças para ir ao ataque e marcar o segundo, em lance de bola parada que Cuesta cabeceou para a rede. O treinador lembrou as dificuldades enfrentadas ainda no Gre-Nal da Arena, empatado em 0 a 0, e a evolução tática.",
        "– Funcionou tudo que a gente planejou. O Santos tem jogadores com toda habilidade que pode quebrar a sua marcação. Mas com a compensação e dobras de marcação conseguimos estabilizar isso. E conseguimos avançar de posse da bola. Aí vai lá para o Gre-Nal. Naquele momento, tivemos dificuldade na transição, pela falta de entrosamento, falta de opções. Era difícil para a parte ofensiva. Melhoramos. Seguimos excelentes na parte defensiva e melhoramos muito na frente – exclamou Odair.",
        "Apesar da felicidade momentânea por atingir a terceira vitória na Vila Belmiro em mais de cem anos, os colorados não querem deixar a euforia contagiar a ponto de atrapalhar. A escalada na tabela serve apenas para o grupo confiar que pode mais, ressaltou Hellmann. Depois da partida, os jogadores foram até a torcida agradecer o apoio.",
        "– Fomos lá agradecer às pessoas que vieram aqui torcer por nós. Isso tudo é um momento de felicidade. A gente comemora um pouquinho, cinco minutos depois é alívio. Após, já começa a receber as notícias ruins, de perder algum jogador. Temos que jogar sempre uma final, Copa do Mundo. Estamos comemorando uma grande vitória. Só – salientou o comandante.",
        "A vitória fora de casa deixa o Inter em quinto lugar, batendo à porta do G-4, com 19 pontos. Na próxima quarta-feira, recebe o Vasco, às 21h45, no Beira-Rio, antes da parada para a Copa do Mundo."
    ],
    "comments": [
        {
            "name": "Luis Marques",
            "text": "Esse Odair vai ser um grande técnico da nova geração , sobra organização nesse time do INTER , jogadores medianos estão jogando muito bem , isso se deve a organização tática , agora só faltam algumas contratações que estão por chegar como o SARRAFIORI , e to com a impressão que ou o luis adriano ou o taison desembarcarão no Beira - rio após a copa do mundo !",
            "date": "2018-06-12T14:08:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Gomes",
            "text": "O time está de parabéns, vem melhorando cada jogo... o que nos mata é a trinca ofensiva, não consigo botar fé em nenhum! Damião tem raça, mas falta calma e técnica pra ele, lucca só quer saber de chutar mas não acerta uma no gol e pottker é o melhor entre os três mas não vem rendendo nada. NICO LOPEZ JÁ! Vamo vamo inter!",
            "date": "2018-06-11T03:26:05",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Guilherme Peixoto",
                    "text": "vc não deve assistir os jogos né? desde que o Lucca chegou o time só melhorou.",
                    "date": "2018-06-11T07:34:16",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "Itacredflex",
                    "text": "Desculpa Guilherme, o Lucca chegou bem mas agora é o menos útil, se acha um Neymar da vida. Atrapalha mais do que ajuda.",
                    "date": "2018-06-11T21:28:41",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dauto Filho",
            "text": "Odair vai esperar o Inter cair na tabela pra tirar o Potcker. Só que aí vai ser tarde. Isso vai custar a vaga na Libertadores ao Inter e , claro, o emprego do técnico. Acho que alguém está obrigando ele a escalar . Não tem outra explicação.",
            "date": "2018-06-11T20:42:08",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Itacredflex",
                    "text": "Vc deve ser do mesmo time que sempre criticou o D`Alessandro. Gazela enrustida",
                    "date": "2018-06-11T21:20:00",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ruy Charão",
            "text": "Caros colorados, imaginem se tivéssemos um técnico melhor. O Odair se formou no beira rio como auxiliar técnico. Nos ultimos anos aprendeu com quem? Gordiola, Roth, Aguirre, Argel, Zago, ... Então, não dá pra esperar muito dele. Mas pelo menos podia ser mais agil e fazer trocas mais cedo. Tudo bem que começe com o Potker, mas q",
            "date": "2018-06-11T11:55:13",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Alvaro Colorado",
                    "text": "esqueceu TITE e ABEL...",
                    "date": "2018-06-11T17:32:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "ESPAÇO LOCADORA",
            "text": "A de se destacar a preparação física do Inter os cara tão correndo os 90 min,tanto é que dois jogos decidimos nos acréscimos, bem diferente do ano passado que na metade do segundo tempo estavam se arrastando em campo",
            "date": "2018-06-11T17:22:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Souza",
            "text": "Esse aprendiz é cego, fomos eneuralados pelo Santos, mesmo com um a mais.",
            "date": "2018-06-11T16:37:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Peleador",
            "text": "TEMOS QUE APOIAR O ODAIR NO QUE O CARA FAZER, ESTA BEM DEMAIS, SÓ QUERIA QUE ELE MEXESSE ANTES NO TIME, AI POR 10 15 DO SEGUNDO TEMPO TEM QUE METER SANGUE NOVO!",
            "date": "2018-06-11T15:15:14",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Funcionou...?!? Contra 10 levou sufoco.air deveria ter colocado o Camilo para reter e passar a bola. A bola estava queimando, foi po",
            "date": "2018-06-11T14:59:24",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Coelho",
            "text": "a única coisa que nao tem jeito de funcionar é o tal do potker, o sofrencia assistir esse ser jogando....",
            "date": "2018-06-10T22:39:18",
            "likes": "26",
            "unlikes": "43",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Potker não tá fazendo gol mas tá ajudando muito no esquema. Analisa mais e critica menos.",
                    "date": "2018-06-11T08:01:44",
                    "likes": "24",
                    "unlikes": "5"
                },
                {
                    "name": "Giovani Balbuena",
                    "text": "Ta ajudando no esquema mas Pottker com a bola no pé ta muito ruim...dava pra trocar antes",
                    "date": "2018-06-11T10:30:50",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Ele poderia trocar ou no intervalo ou no máximo nos 10 minutos do segundo tempo. Rossi e Nico estão em bom momento, mais o Nico que além de tudo é o goleador do time",
                    "date": "2018-06-11T11:57:54",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Coelho",
                    "text": "Tá ajudando muito na marcação... se é pra marcar bota um zagueiro então... atacante vive de gol, não de marcação...",
                    "date": "2018-06-11T14:01:51",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "André Velho",
            "text": "Potker não tá fazendo gol mas tá ajudando muito no esquema. Analisa mais e critica menos.",
            "date": "2018-06-11T08:01:44",
            "likes": "24",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovani Balbuena",
            "text": "Ta ajudando no esquema mas Pottker com a bola no pé ta muito ruim...dava pra trocar antes",
            "date": "2018-06-11T10:30:50",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Ele poderia trocar ou no intervalo ou no máximo nos 10 minutos do segundo tempo. Rossi e Nico estão em bom momento, mais o Nico que além de tudo é o goleador do time",
            "date": "2018-06-11T11:57:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Coelho",
            "text": "Tá ajudando muito na marcação... se é pra marcar bota um zagueiro então... atacante vive de gol, não de marcação...",
            "date": "2018-06-11T14:01:51",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rapha Lecin",
            "text": "Principalmente ajuda do Juizão .... pênalti inexistente, falta no zagueiro Santista e expulsão equivocada",
            "date": "2018-06-11T07:01:10",
            "likes": "1",
            "unlikes": "99",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "chegou um aqui pra reclamar o penalti foi de falta e falta dentro da area e penalti agora o penalti do santos este sim foi inesistente o gabrriel caiu de cosegas gol do cuesta gol ligitimo",
                    "date": "2018-06-11T08:10:22",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus Fillieiro",
                    "text": "o cara vai de encontro ao jogador do inter vendo q vai perder o lance faz a carga com o corpo desequilibrando o jogador o iago não iria ganhar nada cavando pênalti se estava com a jogada ganha e de frente para o gol, se os analistas esportivos falarem que isso não é pênalti tem que se aposentar ou mudar de comentarista pra torcedor do santos por que não tem capacidade de analisar um lance com imparcialidade.",
                    "date": "2018-06-11T08:51:13",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Eugenio Schlegel",
                    "text": "Esses comentaristas torcedores da nojo.",
                    "date": "2018-06-11T09:37:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Suprinyak",
                    "text": "Rapha, quer um lecín para enxugar as lágrimas?",
                    "date": "2018-06-11T13:58:08",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Correa",
            "text": "Baita treinador é exagero. Ainda acho q se trocasse mais cedo teria matado o jogo. E outra coisa, concordo em apoiar o Pottker, mas acho desrespeito aos outros jogadores ver o Pottker de arrasto em campo e continuar titular. A melhor maneira de ter o grupo na mão, é ser justo com todos. Mas está injusto o Nico ou Rossi ser reserva do Pottker no momento. Alguém lembra de alguma finalização do Pottker no jogo? Eu não lembro. Gosto do jogador, mas não dá mais. Clube em primeiro lugar.",
            "date": "2018-06-11T00:08:06",
            "likes": "38",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "O Pottker ? Até dá para dizer que tecnicamente o Pottker é meio devagar, mas dizer que o coitado se arrasta em campo é muita sacanagem, ele e o Damião, até o Lucca, não dão folga, recuam e ficam dando o primeiro combate com muita vontade. Porquê acham que o Moledo, Cuesta e Dourado cresceram tanto? Eles estão protegidos pelo resto do time.",
                    "date": "2018-06-11T05:24:28",
                    "likes": "57",
                    "unlikes": "3"
                },
                {
                    "name": "Lucas Moraes",
                    "text": "Tá sempre em cima, o tempo todo. É só ver o jogo direito. Os três tão sempre em cima da defesa. É só ver aquele carrinho que ele deu no goleiro e quase marcou o gol. Ou aquela roubada de bola do Damião que ele puxou um contra-ataque sozinho.",
                    "date": "2018-06-11T10:39:27",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Correa",
                    "text": "Concordo em partes Jorge, acho q exagerei em dizer q o cara se arrasta. Realmente ele é muito esforçado. Mas ainda acho q devia ceder o lugar no momento, o Odair deu um tempo e infelizmente não correspondeu. Hora de mudar. Mas retiro a palavra de ARRASTO q usei. Quando sabe quarta o cara não mita.",
                    "date": "2018-06-11T13:48:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ernesto Rodrigues",
            "text": "Se o Inter tivesse um treinador poderia sonhar até com título mas com o Maionese não vai",
            "date": "2018-06-11T13:28:10",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nãoteinteressa",
            "text": "Vdd... inclusive a arbitragem!",
            "date": "2018-06-11T13:06:24",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Oliveira",
            "text": "Mais que 3 pontos e mais que essa sequencia invictos, o Inter tem futebol... Tem bola no chão, tem uma defesa bem postada, tem saída rápida do campo defensivo, tem transição e tem toque de bola... Odair precisa melhorar a transição pelo meio, pq o time joga mto pelas laterais, mas o time mantém o bom futebol mesmo com desfalques.",
            "date": "2018-06-11T12:56:25",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "o q importa são os 3 pontos",
            "date": "2018-06-11T08:47:46",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Temos que saber porque ganhamos e porque perdemos..Estamos no caminho",
                    "date": "2018-06-11T12:05:47",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eugenio Schlegel",
            "text": "Funcionou tudo não Odair, estava ganhando fácil e quando ficaram com um jogador a mais, tinha que ter continuado a marcação alta, devia ter posto o Nico Lopes logo, quase deixamos de ganhar quando podia ter goleado, falha grave e antiga.",
            "date": "2018-06-11T09:35:41",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Funcionou porque vencemos...mas com um jogador a mais, tínhamos que ter amassado até fazer 3 , 4... Não podia se retrair...corremos o risco...",
                    "date": "2018-06-11T12:05:19",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Cardoso",
            "text": "Time equilibrado, pra quem criticava este baita treinador, merecem o Aguirre que não ganhava um jogo fora de casa, Inter jogava de forma covarde e idolatram o cara até hoje.",
            "date": "2018-06-10T22:34:57",
            "likes": "65",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eugenio Schlegel",
                    "text": "Não sei o que acontece com o Inter, quando esta ganhando de um gol de diferença para de jogar, retrai o time, entra em estado de conforto, foi assim que rebaixamos, perdemos pontos preciosos no final dos jogos, quando tínhamos intensidade para definir a partida. Ontem idem e pior com um jogador a mais.",
                    "date": "2018-06-11T09:43:44",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Na real jogar fora e em casa não deveria ser problema...Qual a diferença?? Torcida?? Time por time são 11 contra 11..porque jogar atrás fora??? E mais: com um jogador a mais em campo deveria amassar..marcar em cima até fazer o terceiro e matar o jogo de vez...não se pode dar chance para o azar.",
                    "date": "2018-06-11T12:01:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alvaro Colorado",
            "text": "Aos \"entendidos\", não canso de acreditar que o Inter esta no caminho! Fui muito criticado aqui por torcedor modinha, ou fanático sem noção, a cada jogo o inter melhora ta nítido e claro, agora não existe magica! em 2018 eu apoio incondicionalmente!!! EM 2019 eu comemoro. DALHE INTEEEEEEER",
            "date": "2018-06-11T11:08:01",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Tamo junto...o caminho é esse. Pés no chão e pulmão a pleno. Espero que nosso treinador não faça mudanças no time, a não ser por desfalque ou lesões...De resto, estamos bem..defesa sólida..meio e ataque começando a fluir. Bóra lá Colorado",
                    "date": "2018-06-11T11:55:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Gehlen",
            "text": "olha só como os cara sao sacana... o começo da matéria é \"depois de arrancar um empate do são paulo\" meu deus... que piada... o são paulo sim que \"arrancou\" um empate do inter naquele jogo feio.",
            "date": "2018-06-11T10:58:17",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Falar \"no calor\" do final da partida, dá nisso...Odair precisa fazer o ataque funcionar. Não podemos perder tantos contra-ataques, não podemos deixar de \"matar\" o jogo! Que aproveite essa parada da copa para treinar, treinar e treinar. Precisamos melhorar muito!!!",
            "date": "2018-06-11T09:59:34",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "Sem técnico... E com uma diretoria omissa, o Santos segue, sendo humilhado a cada rodada!!!",
            "date": "2018-06-11T09:45:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Souza",
            "text": "Damião é lamentável, apanha da bola.",
            "date": "2018-06-11T09:29:29",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adevina Rossa",
            "text": "O time está jogando bem mais acho que poderia melhorar são 3 peças qie estão abaixo dos demais Damião ultimamente é só raça,técnica zero,Edenilson quando pega a bola nao sabe o que faz e Luca que mais chuta a grama do que a bola e acerta um cruzamto em 10 tentativas.",
            "date": "2018-06-11T00:37:59",
            "likes": "7",
            "unlikes": "33",
            "replies": [
                {
                    "name": "William Jantshch",
                    "text": "Concordo, mas se esqueceu do pior de todos, o Potiker que esta muito mal",
                    "date": "2018-06-11T01:54:31",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Tomara que eles continuem mal assim, mas a gente continue subindo na tabela. O problema, pessoal, é que o Odair montou um time de operários, eles correm o tempo inteiro, não é mais um tempo só. E está dando certo, vamos vibrar e parar de reclamar.",
                    "date": "2018-06-11T05:17:10",
                    "likes": "48",
                    "unlikes": "1"
                },
                {
                    "name": "André Velho",
                    "text": "William, potker não tá fazendo gol mas ajuda muito no esquema. Na parte tática ele tá perfeito.",
                    "date": "2018-06-11T08:04:15",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adevina Rossa",
            "text": "Time ideal Danilo Yago Moledo Cuesta Zeca Dourado Edenilson (por falta de opção) Patrick Dalessandro Potker Nico",
            "date": "2018-06-11T00:43:29",
            "likes": "1",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Vinícius Oliveira",
                    "text": "Ideal, caso Pottker jogasse bola né? Mas o ataque precisa melhorar muito. É a maior fragilidade. Damião não vai render o que rendeu há 8 anos atrás. Isso deveria ser levado em consideração antes de recontratar um jogador.",
                    "date": "2018-06-11T01:01:30",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Inter Grande",
            "text": "RUMO A LIBERTADORES GUERREIROS DOS PAMPAS !!",
            "date": "2018-06-10T22:48:35",
            "likes": "75",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter Grande",
            "text": "Parabens Odair esta fazendo o INTER SER DE NOVO O GUERREIRO DOS PAMPAS !! QUANDO ESTA CAMISA SE ENCARNA NINGUEM SEGURA !!!",
            "date": "2018-06-10T22:43:07",
            "likes": "63",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Grande partida do Único Campeão Invicto do Brasil e Único Campeão Mundial FIFA do Sul.",
            "date": "2018-06-10T22:35:35",
            "likes": "60",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-destaca-atuacao-coletiva-do-inter-em-vitoria-sobre-o-santos-funcionou-tudo.ghtml"
}