{"id": 10635, "team_id": 16, "date": "13/11/2018", "author": " Guilherme Maniaudet, Paula Carvalho e Roberto Maleson", "title": " Técnicos: Internacional tem Abel campeão mundial, Tite centenário e Celso Roth do céu ao inferno Muricy Ramalho, no quase do Brasileirão, e Lisca, na concretização do rebaixamento, também aparecem com destaque; confira o levantamento dos treinadores do Inter de 2003 para cá", "text": " Desde 2003, quando o Campeonato Brasileiro passou ser disputado no sistema de pontos corridos, o Internacional experimentou as sensações mais distintas: de campeão do mundo, em 2006, ao primeiro rebaixamento, 10 anos depois. . Os principais destaques ficam por conta de Muricy Ramalho, Abel Braga, Tite, Celso Roth e Lisca - vale lembrar também da passagem de Fernandão, ídolo da torcida, que faleceu em 2014, e Dunga, ex-treinador da Seleção.      Em dezembro de 2002, Muricy Ramalho chegou ao Internacional para sua primeira passagem no clube, que durou um ano.  - e teve 56% de aproveitamento em 61 jogos. Após terminar em sétimo no Campeonato Brasileiro, não entrou em acordo com a diretoria para renovação.  Muricy retornou ao Colorado em setembro de 2004 - ano em que foi campeão paulista pelo São Caetano -, após campanha ruim de Joel Santana (apenas quatro vitórias em 17 jogos). O único ponto positivo da passagem do Papai Joel foi o triunfo no jogo que teve o milésimo gol dos Gre-Nais, marcado por Fernandão. - considerado polêmico pela  e pelo no confronto direto contra o Corinthians.    Assim como em sua primeira passagem, Muricy Ramalho deixou o Inter após não entrar em acordo com a diretoria. O Colorado ainda terminou o Brasileirão daquele ano em segundo lugar.  As duas maiores conquistas do clube fizeram o torcedor colorado nem ligar para o vice no Campeonato Gaúcho, para o Grêmio, em 2006, e o fim da hegemonia no estadual. No ano seguinte, o Inter não conseguiu repetir os bons resultados: caiu nas primeiras fases do Gauchão e da Libertadores. Com proposta irrecusável do mundo árabe, Abelão deixou o clube após as eliminações precoces. Voltou quatro meses depois, e não esteve à frente da equipe na conquista da Recopa - Alexandre Gallo era o técnico. , que estava faltando em sua galeria.Em junho, voltou ao futebol árabe.     chegou dando sequência ao período de glórias do clube: .Mas, ainda em 2009, esbarrou na LDU na Recopa, caiu nas oitavas da Sul-Americana e foi vice da Copa do Brasil para o Corinthians.  Tite comandou o Colorado em 107 jogos e foi demitido após uma sequência negativa no Brasileirão de 2009 - seu aproveitamento foi ótimo: de 61%.  - antes, Mário Sérgio, Jorge Fossati (fez parte da campanha da Libertadores até as quartas de final) e Enderson Moreira comandaram a equipe.   Nos anos seguintes, o Colorado teve seu comando alternado seguidas vezes - 15, contando os interinos. Os principais destaques ficaram com     Do céu ao inferno. Após o período de glórias, o Inter viveu em 2016 o pior ano de sua história. Apesar de ter sido campeão gaúcho, acabou sendo demitido na 14ª rodada, após um jejum de seis rodadas sem vitórias no Brasileirão. Na sequência,  (dois empates e três derrotas).  Foi quando chamaram  Com o clube no Z-4, foi demitido a três rodadas do fim do campeonato.   Na segunda divisão, o Colorado alternou seu comando entre Antônio Carlos Zago, Guto e Odair Hellmann. E nova decepção: voltou à elite do futebol brasileiro na segunda colocação, atrás do América-MG. Antes, no Campeonato Gaúcho, o Inter, sob o comando de Zago, foi vice para o Novo Hamburgo.    , sendo atual vice-colocado; soma 62 pontos, cinco a menos do que o líder Palmeiras.  Nas outras competições, no entanto, o Colorado não foi bem: caiu nas quartas de final do Gauchão, para o Grêmio, e na mesma fase da Copa do Brasil, para o Vitória.  A vaga garantida na Libertadores 2019 e o sonho, ainda vivo, pelo título brasileiro - que seria o primeiro na era dos pontos corridos - simbolizam a reconstrução do Inter.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/tecnicos-internacional-tem-abel-campeao-mundial-tite-centenario-e-celso-roth-do-ceu-ao-inferno.ghtml"}