{
    "time": "internacional",
    "date": "17/05/2018 18h12",
    "title": "Danilo Fernandes aposta em arrancada do Inter na tabela até parada da Copa. Goleiro confia na evolução do time nas próximas rodadas do Campeonato Brasileiro",
    "author": "Tomás Hammes",
    "text": [
        "A proximidade com a zona de rebaixamento não preocupa o Inter. Pelo contrário. O time aposta em uma arrancada e acredita que estará entre os 10 primeiros na tabela do Brasileirão até a parada para a Copa do Mundo.",
        "Esse é o pensamento do goleiro Danilo Fernandes. Em entrevista coleiva nesta quinta-feira, o camisa 1 aposta em uma melhora de produção do time.",
        "- Temos que fazer nosso papel. Precisamos voltar a vencer para estar até a parada na Copa do Mundo na primeira parte da tabela - destaca.",
        "Passadas cinco rodadas, o Colorado ocupa a 16ª colocação com cinco pontos – não vence desde a estreia (quando aplicou 2 a 0 no Bahia). O número é o mesmo do Bahia, o primeiro do Z-4, mas os gaúchos levam vantagem em razão do saldo de gols. Antes da Copa, a equipe fará mais sete partidas.",
        "Para tal, é fundamental os três pontos na próxima rodada, quando os comandados de Odair Hellmann receberão a Chapecoense. Ainda mais pelo fato de os gaúchos encerrarem a rodada. O cenário aponta para a inclusão do Inter na zona de rebaixamento, mas há confiança no resultado positivo para evitar ao término da partida.",
        "- Independentemente de como a rodada estiver, isso não mudará nossa forma de atuar. Precisamos do torcedor ao nosso lado. A rodada pode não nos favorecer, mas só acaba após o nosso jogo. Não nos preocupa agora isso de começar a rodada na zona de rebaixamento. Não terá incômodo algum - completou Danilo.",
        "Para que o Inter siga fora, a vitória é fundamental. A partida com a Chapecoense é confronto direto. Os gaúchos têm um ponto a menos que os catarinenses, que estão em 14º. O duelo será disputado às 20h, no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Aldo Pinow",
            "text": "É segunda estará na segunda, pode crer!",
            "date": "2018-05-18T10:24:53",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josa Bezerra",
            "text": "Certo... KKKKKKKKKKKKKK KKKKKKKKKKKKKK",
            "date": "2018-05-18T01:33:29",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "A tabela não era favorável, agora só depende do Inter querer, adversários que dá para fazer o mando em casa, e buscar pontos fora.",
            "date": "2018-05-17T23:56:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Alves",
            "text": "Esse aí deve acreditar em papai noel e coelhinho da páscoa também kkkkkkkkkkkkkkkkk",
            "date": "2018-05-17T22:25:52",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex",
            "text": "Só se mudar de técnico",
            "date": "2018-05-17T20:22:48",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "O Inter voltará às vitórias em breve, com certeza!",
            "date": "2018-05-17T20:21:04",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "INTER2016NACIONAL",
            "date": "2018-05-17T19:01:50",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Sefrin",
            "text": "arrancada? kkkkkkkKkk.. pera, Kkkkkkkk... acho que não arrancam dos colorados é a segundona de novo esse ano..",
            "date": "2018-05-17T18:26:00",
            "likes": "6",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/danilo-fernandes-aposta-em-arrancada-do-inter-na-tabela-ate-parada-da-copa.ghtml"
}