{"id": 10468, "team_id": 16, "date": "26/05/2018", "author": " Eduardo Deconto", "title": " Odair fecha 6 meses, ultrapassa antecessores e vê Inter em estágio \"avançado\" Técnico chega a 180 dias no comando do Colorado desde efetivação no cargo e é o técnico mais longevo do Inter desde Argel Fucks", "text": " Sem quaisquer alterações em sua rotina, Odair Hellmann fechou os portões do Beira-Rio numa manhã fria em Porto Alegre para definir a escalação do Inter com privacidade às vésperas de encarar o Corinthians em casa, neste domingo, às 16h, pela 7ª rodada do Brasileirão. Mas a sexta-feira um tanto corriqueira reservou ao técnico uma marca emblemática. O treinador completou  desde sua efetivação no cargo, marca superior a de seus antecessores nos últimos dois anos.  E que o faz projetar evolução da equipe para concretizar uma permanência mais duradoura no clube. Na última segunda-feira, Odair viu seus comandados dissiparem boa dose da turbulência que tomou conta do ambiente colorado com a vitória por 3 a 0 sobre a Chapecoense, após cinco jogos sem vitórias e sequer um gol marcado. Não à toa, estava descontraído em sua entrevista coletiva e brincou com a reportagem ao ser questionado sobre a marca.  De fato, o bolo de aniversário não seria nenhum exagero, dado o retrospecto recente da \"dança das cadeiras\" dos técnicos colorados. De 2010 até maio de 2018, o Inter trocou de comandante 15 vezes, com um prazo de validade que decaiu nas duas últimas temporadas. Desde a saída de Argel Fucks, em julho de 2016, o clube desligou cinco profissionais e soma oito técnicos em 22 meses.  Odair assumiu o comando da equipe ainda de forma interina a três rodadas do fim da Série B, em novembro passado, com a missão de somar um ponto para garantir o acesso, após a  Não só o fez no empate sem gols com o Oeste em Barueri, como ainda conduziu o Inter a duas vitórias nas duas últimas partidas da competição. O desempenho e as tratativas frustradas da diretoria com Abel Braga formaram o cenário perfeito para a sua .  O treinador abriu a temporada de reconstrução após o retorno à elite disposto a criar uma identidade de equipe. Algo que conseguiu ainda no Gauchão, mesmo em meio a um rodízio entre time titular e reserva, mas por pouco tempo. Uma série de desfalques fez com que o Colorado oscilasse de rendimento na reta final da primeira fase do estadual e acabasse eliminado para o maior rival, Grêmio, nas quartas de final.  A queda para o Tricolor após derrota por 3 a 0 na Arena e vitória por 2 a 0 no Beira-Rio abriu um vácuo de 21 dias sem jogos no calendário colorado. E foi o gatilho para a turbulência que assolou o clube recentemente. A pressão cresceu depois da eliminação para o Vitória na Copa do Brasil e com a sequência de jogos sem triunfos no Brasileirão. O Colorado chegou a dormir no Z-4, mas se recuperou e amainou as cobranças com o triunfo sobre a Chapecoense. E busca selar a boa fase com mais um resultado positivo sobre o Corinthians.    – Temos que olhar para frente, para um salto de qualidade. Em casa, temos retrospecto de 85%, tem que ser regular fora de casa, para atingir um estágio de parte de cima da tabela. No setor ofensivo, onde a gente teve que fazer muitas mudanças, acaba perdendo a mecânica coletiva e não potencializa individualmente. Com a volta de todos, podemos crescer e buscar regularidade de organização ofensiva e defensiva – ressalta.  Sem \"bolo\" ou qualquer festa pela marca, Odair mantém foco no trabalho pelo Inter. O Colorado volta a campo neste domingo para encarar o Corinthians, às 16h, no Beira-Rio, pela 8ª rodada do Brasileirão. O técnico mantém a escalação para a partida sob mistério, mas o provável time tem: Danilo Fernandes; Zeca, Rodrigo Moledo, Klaus e Iago; Rodrigo Dourado, Edenílson, William Pottker, Patrick e Lucca; Leandro Damião.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-fecha-6-meses-de-inter-ultrapassa-antecessores-e-ve-time-em-estagio-avancado.ghtml"}