{"id": 10061, "team_id": 16, "date": "21/08/2018", "author": " Tomás Hammes", "title": " Vitórias no fim consolidam campanha do Inter na ponta de cima do Brasileirão Com gol de Camilo nos acréscimos contra o Paraná, são seis pontos que vieram nos minutos derradeiros das partidas", "text": " Com o fim do primeiro turno, sobram elogios ao Inter:  da história dos pontos corridos, quatro vitórias seguidas e sem ser vazado. Porém, há outro cenário que salta aos olhos. O time de Odair Hellmann não desiste até o árbitro encerrar as partidas. A dedicação incessante tem surtido efeito. São nove pontos garantidos após os 40 minutos do segundo tempo no Brasileirão.  Nesta arrancada da equipe rumo ao topo da tabela, o Colorado derrotou Corinthians (2 a 1), Vitória (3 a 2) e Paraná (1 a 0) em momentos derradeiros dos confrontos. Ao evitar três empates e, assim, obter mais seis pontos, a equipe garantiu o segundo lugar na competição. Ou seja, se fossem mantidas as igualdades, estaria em sexto, com 32 pontos, fora do G-4.  No último domingo, esta situação voltou a ocorrer. O relógio já marcava 50 minutos do segundo tempo no duelo  quando Camilo cobrou falta no canto direito de Richard. A bola ainda bateu na trave, antes de morrer no fundo das redes e impulsionar a equipe ao topo.  - O futebol mexe. É o melhor esporte do mundo. Você vibra muito. Não deixamos de tentar. Foi mais uma partida que buscamos no fim do jogo. Valoriza por tudo o que fazemos na competição. Temos que curtir muito este jogo - exaltou Camilo.  O discurso é amparado pelos números. Ao longo da partida, o Inter arriscou 18 vezes contra o gol paranaense. Em oito, teve chances claras. Porém, mesmo com a retranca do adversário, lutou até o meio-campista estufar as redes.  - Buscamos desde o começo do jogo. Isso mostra que lutamos até o final. Não desistimos. O Camilo entrou e resolveu - completou Rodrigo Moledo.  A devoção colorada ocorre mesmo quando o placar é adverso. Na derrota por 2 a 1 para o América-MG, no dia 26 de julho, Jonatan Alvez anotou seu primeiro gol pelo clube gaúcho aos 43 do segundo tempo. A oportunidade, aliás, marcou a última vez que o Inter foi vazado na competição.  Sem desistir, o time gaúcho já  para dar início ao segundo turno do Brasileirão. Nesta terça, realiza treino à tarde no CT do Vitória. Na quarta, a partir das 19h30, enfrenta o Bahia na Fonte Nova, pela 20ª rodada. O Inter é o segundo colocado na tabela, com 38 pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/vitorias-no-fim-consolidam-campanha-do-inter-na-ponta-de-cima-do-brasileirao.ghtml"}