{
    "time": "internacional",
    "date": "22/03/2018 17h23",
    "title": "Inter se reapresenta com treino para reservas; Uendel se aproxima da volta. Lateral-esquerdo, que apresentou um problema no púbis, participou da atividade com os reservas",
    "author": "Tomás Hammes",
    "text": [
        "Após vencer o Gre-Nal por 2 a 0, mas ser eliminado do Gauchão, o Inter retornou aos trabalhos na tarde desta quinta-feira. No exercício, Odair Hellmann recebeu uma boa notícia. Uendel participou da atividade e deu mais um passo na recuperação.",
        "Em campo reduzido, o treinador posicionou os jogadores que participaram de uma parte do clássico ou não estiveram em campo. Uendel, que ainda não está liberado pelo departamento médico, correu, driblou e buscou os passes.",
        "O lateral havia apresentado um desconforto no púbis. Sua última participação na equipe ocorreu no dia 25 de fevereiro, quando o Inter empatou em 0 a 0 com o São Luiz, ainda pela fase de grupos do estadual.",
        "A situação de Uendel é semelhante a de Danilo Fernandes. O goleiro, que sofreu uma lesão muscular na coxa direita (sua última partida foi no dia 15 de maio, quando o time ganhou do Juventude por 3 a 1), também esteve no trabalho, mas ainda aguarda aval para estar à disposição de Odair.",
        "O trabalho ainda teve um lance inusitado. Camilo, Charles e Ronald, durante uma dividida, se chocaram e os três caíram. Porém, foi apenas um susto e todos seguiram sem problemas. Enquanto isso, o restante do grupo permaneceu na academia.",
        "O Inter volta aos treinos nesta sexta. A atividade está prevista para ocorrer pela parte da manhã. Eliminado do Gauchão, o time de Odair Hellmann espera a definição da CBF para saber a data da partida com o Vitória pela quarta fase da Copa do Brasil. Pelo Brasileirão, a primeira rodada ocorre no dia 15 de abril, quando o Colorado recebe o Bahia no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Paulo",
            "text": "Treinar para que. Eli Minado não joga.",
            "date": "2018-03-23T14:24:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Pinow",
            "text": "Tem álguem que me informe se o Inter joga sábado ou domingo?",
            "date": "2018-03-23T11:13:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno Medeiros",
                    "text": "Pergunta pra tua mãe!",
                    "date": "2018-03-23T11:51:10",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Tedur",
            "text": "Como dá problemas musculares e lesões nos jogadores, e depois para se recuperarem é uma novela. Danilo, Uendel, Pottker, Damião, fora os que já chegam lesionados como esse WS. E outros que nem vou comentar como o Dudu. Não será folga demais, vivem sendo poupados esses folgados",
            "date": "2018-03-23T03:32:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Lopes",
            "text": "TÃO DE FERIAS",
            "date": "2018-03-22T17:59:04",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Sairao cagados do beira rio os bbremista e os de casa olharam o jogo na patente",
                    "date": "2018-03-22T18:41:50",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Zepretinho",
                    "text": "Sairão pra série B...Paulinha meu p A u tiama....vamo vamo",
                    "date": "2018-03-22T19:37:39",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Julio Carpes",
                    "text": "Fala muito em série B, tomaram 2 a 0 é um banho de bola, para um time que veio da B, TE LIGA, teu time não é tudo isso!!!! E tenha um pouco mais de respeito com as mulheres, boiola!!!!!!",
                    "date": "2018-03-22T20:16:23",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Zepretinho",
                    "text": "Nossa julieti tá nevoseti???timaço esse d vcs heim... parabéns.tá com ciúmes da Paulinha??? Kkkkkk vamo vamo",
                    "date": "2018-03-22T20:26:10",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Josi Oliveira",
                    "text": "Férias? Tem 2 decisões ainda esse mês, contra DMAE e CEEE.",
                    "date": "2018-03-22T23:01:53",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Volnei Schwalm",
            "text": "Ultima partida do Danilo Fernandes foi dia 15 de Fevereiro e não 15 de Maio...",
            "date": "2018-03-22T22:31:28",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pacifico Rita",
            "text": "seria o vitoria da bahia por acauso que o estagiario queri dizer",
            "date": "2018-03-22T20:30:45",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jorge Molina",
                    "text": "Não moço. Será o Bahia mesmo. Pelo \"Campeonato Brasileiro\", como está escrito. O Vitória é pela Copa do Brasil.",
                    "date": "2018-03-22T22:12:25",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-se-reapresenta-com-treino-para-reservas-uendel-da-mais-um-passo-em-recuperacao.ghtml"
}