{
    "time": "internacional",
    "date": "26/09/2018 14h30",
    "title": "Dourado diz que é \"vice-capitão\" do Inter e passará braçadeira a D'Alessandro: \"É o oficial\". Volante assumiu a faixa diante da ausência do gringo, mas afirma que a repassará ao companheiro caso ele seja titular contra o Vitória",
    "author": "Eduardo Deconto",
    "text": [
        "Com a faixa no braço, Rodrigo Dourado aflorou sua liderança e conduziu o Inter à arrancada que o permite brigar pelo título do Brasileirão em 2018. O volante é referência não só anímica, mas também técnica da equipe em campo. Nem por isso se sente capitão do Inter na temporada.",
        "Diante do iminente retorno de DAlessandro à formação titular, o jogador faz questão de devolver a braçadeira ao gringo. Isso caso o argentino seja de fato escolhido por Odair Hellmann para enfrentar o Vitória no próximo domingo, às 16h, no Beira-Rio, pela 27ª rodada do Brasileirão.",
        "Dourado assumiu o posto no Gre-Nal da quinta rodada, com empate sem gols na Arena, devido à baixa do argentino, à época com um desconforto muscular. A ausência de DAle dos gramados foi prolongada por nove jogos e mais de dois meses. Neste meio tempo, o Colorado se consolidou e deslanchou no Brasileirão, justamente ao encaixar uma formação com o camisa 10 fora e depois no banco de reservas.",
        "Ainda assim, o volante se diz vice de DAlessandro como capitão. Prova disso é que, além de chamar o gringo de dono oficial da faixa, o volante já tentou repassá-la ao argentino durante partidas em que ele entrou em campo. Algo que foi rechaçado por DAle.",
        "– D’Alessandro é o capitão oficial. Eu sou o vice-capitão. Quando eu comecei a jogar com a braçadeira, ele entrava, eu queria dar para ele. Mas quando ele sai jogando, ele é o capitão – disse o jogador em entrevista coletiva na última terça-feira.",
        "Sem atuar como titular desde a derrota por 2 a 0 para o Flamengo, na quarta rodada, DAlessandro mantém sua liderança e influência no elenco. O camisa 10 é exaltado por companheiros e pelo técnico Odair Hellmann recorrentemente por sua capacidade de motivar e auxiliar o grupo. E Dourado sabe bem disso. Companheiro de quarto do gringo nas concentrações, afirma que leva conselhos dele para vestir a braçadeira de capitão.",
        "– Não tem muito o que falar sobre o D’Alessanrdo. Tem história muito bonita. É meu companheiro de quarto. A gente sempre acaba trocando uma ideia. Fico feliz. Já venho de bastante tempo jogando com ele. Não só companheiro de trabalho. Fico feliz de ter essa relação muito boa – ressalta.",
        "Para DAle usar a braçadeira de capitão contra o Vitória no domingo, às 16h, no Beira-Rio, pela 27ª rodada do Brasileirão, porém, será preciso a confirmação de Odair Hellmann. O gringo deve ocupar a vaga de Patrick, suspenso. Mas concorre ainda com Camilo e Rossi pela posição."
    ],
    "comments": [
        {
            "name": "Evandro Coferi",
            "text": "time pequeno so pode ser por ter ideias tão mediucres,como um time poe um cara briguento de capitão kkkkk vão afunda de vez domingo e vao despencar!! Renato que falou so vim transmitir o ocorido kkkk",
            "date": "2018-09-27T16:19:30",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jeferson Barossi",
                    "text": "Só um doente pra fazer um comentário destes....poooor favor..",
                    "date": "2018-09-28T09:14:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Antunes",
            "text": "quem ??????????",
            "date": "2018-09-27T14:41:45",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Levandowski",
            "text": "DALESSANDRO É MITO.",
            "date": "2018-09-27T11:52:43",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dourado-diz-que-e-vice-capitao-e-passara-bracadeira-a-dalessandro-e-o-oficial.ghtml"
}