{"id": 10010, "team_id": 16, "date": "29/08/2018", "author": " Tomás Hammes", "title": " Com defesa em alta, Zeca elogia volantes do Inter: \"Principais do Brasil\" Lateral-direito enaltece a importância de Rodrigo Dourado e Edenílson para a boa campanha do time no Brasileirão", "text": " Há seis jogos sem sofrer gols, a defesa do Inter tem sido alvo de elogios. Mas os méritos não são só dos defensores, como destaca Zeca. Em entrevista coletiva após o treino desta quarta-feira, o lateral-direito elogio o trabalho dos volantes Rodrigo Dourado e Edenílson, considerado os melhores do país pelo jogador.  Rodrigo Dourado voltou a ser o jogador que se destacou na Libertadores de 2015, quando o Inter foi eliminado pelo Tigre nas semifinais. Edenílson divide as tarefas com ele no meio-campo, mas não só isso. Polivalente, ainda joga de lateral-direito e auxilia Zeca na marcação. Tantas atribuições o fizeram virar um espelho para o titular da função.  – Todo mundo conhece o Ed. Não só pelos títulos no Corinthians e a passagem na Europa. Sou suspeito a falar. É excepcional. Ajuda os garotos, é um cara do bem. Tanto ele quanto o Dourado são dois principais volantes do Brasileirão. Quando saio, ele cobre. Faz a lateral também. Tem meu respeito – elogia Zeca.  Na mesma entrevista, o lateral também valorizou o trabalho da comissão técnica. Para Zeca, a metodologia do grupo encabeçado por Odair Hellmann faz o time manter o padrão, mesmo quando mudam as peças, o que resulta na sequência de seis partidas sem derrota.  – Temos que ressaltar os trabalhos do Odair e do (auxiliar) Maurício (Dulac). É um trabalho excepcional. Fabiano, Dudu, Uendel jogam e dão conta do recado. Temos que valorizar o grupo. O ataque marca muito. Um ajuda o outro. O (William) Pottkker volta para marcar – destaca.  Vice-líder do Brasileirão, o Colorado volta a campo no domingo para enfrentar o Cruzeiro, às 19h, no Mineirão. O time gaúcho tem 42 pontos, três a menos que o líder São Paulo. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-defesa-em-alta-zeca-elogia-volantes-do-inter-principais-do-brasil.ghtml"}