{
    "time": "internacional",
    "date": "30/04/2018 13h00",
    "title": "Edenílson sofre lesão no joelho esquerdo e vira baixa no Inter por até um mês. Volante teve o problema após se chocar com Manoel durante o empate em 0 a 0 com o Cruzeiro. Odair agora terá a semana para definir o substituto",
    "author": "GloboEsporte.com",
    "text": [
        "O Inter perdeu um titular a sequência do Campeonato Brasileiro. O volante Edenílson sofreu uma lesão no ligamento colateral medial do joelho esquerdo durante o empate em 0 a 0 com o Cruzeiro no último domingo, no Beira-Rio, e ficará de três a quatro semanas afastado. O tratamento será com fisioterapia, sem a necessidade de cirurgia.",
        "O jogador se machucou aos 21 minutos do segundo tempo, após disputar uma bola com Manoel e ver o zagueiro do Cruzeiro cair em cima de seu joelho. Edenílson deixou o gramado chorando de dores, mas, após ser atendido pelo departamento médico, retornou. Por pouco tempo. Quatro minutos depois, não resistiu às dores e deu lugar a Nico López.",
        "Durante o período fora, o volante ficará aos cuidados da fisioterapia. Resta a Odair definir o seu substituto. Para o setor, o técnico conta com Charles, Gabriel Dias e Fabinho. Outra opção seria recuar Patrick, o que abriria uma vaga para Nico López ou Lucca na trinca de mais.",
        "O grupo colorado ganha folga nesta segunda. A partir desta terça, o técnico começa a preparar o time para a partida contra o Flamengo, no próximo domingo., no Maracanã. Atualmente, os gaúchos estão em nono, com quatro pontos, enquanto os cariocas lideram com sete."
    ],
    "comments": [
        {
            "name": "André Velho",
            "text": "Acho que o time do Inter muuuuiiitooo lento com 4 meias. Seria bom tentar uma escalação com dourado, Patrick e D'alessandro, e na frente, o Lucca entra na vaga do edenilson, com potker e Damião. 4-3-3. Flamengo tá jogando com 3 atacantes tb.",
            "date": "2018-04-30T13:24:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Deivid Seibel",
                    "text": "Time vai ficar mais veloz após a entrada do Rithelly, ótima opção para o meio.",
                    "date": "2018-04-30T14:13:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "todo mundo sabe q será o gabriel dias. mas poderia jogar só com 2 volantes tranquilamente",
            "date": "2018-04-30T15:40:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Cardoso",
                    "text": "2 volantes contra o bom time do Flamengo, com uma defesa que é lenta .",
                    "date": "2018-05-01T00:08:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "Flamengo joga com 3 atacantes tb. Inter pode espelhar. Com 4 meias o time tá muuuuiiitooo lento e sem criatividade.",
                    "date": "2018-05-01T09:55:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago",
                    "text": "4 meias não.... 3 volantes e um meia de 39 anos...",
                    "date": "2018-05-01T14:08:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "me refiro ao resto da temporada. jogo com o flamídia é só mais um teste, todo mundo sabe disso.",
                    "date": "2018-05-02T09:10:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Daniel Lima",
            "text": "Os especialistas, olhem UM dos PROBLEMAS GRAVES do INTER,POUCOS vão para o CORPO A CORPO.Se o EDENILSON sobe FIRME FAZ O GOL NO LANCE DE SUA LESÃO, como entrou COM MEDO DO MANOEL,ELE CAIU SOBRE SUA PERNA.VCS VIRAM E NÃO È AZAR.",
            "date": "2018-04-30T19:31:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Que desfalque, acho que ele poderia testar o Zeca perfeitamente, precisamos de um jogador que saiba jogar ali pelo meio, igual o Edenilson faz, Dourado e Gabriel o Inter perde muita criatividade.",
            "date": "2018-04-30T17:51:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/edenilson-sofre-lesao-no-joelho-esquerdo-e-vira-baixa-no-inter-por-ate-um-mes.ghtml"
}