{"id": 10167, "team_id": 16, "date": "02/08/2018", "author": " Eduardo Deconto", "title": " Ainda sem data para estreia, Sarrafiore aprova em treinos com um mês de Inter Clube gaúcho mantém cautela e evita estipular prazo para a estreia do argentino", "text": " O carinho recebido por Martín Sarrafiore por torcedores do Inter no Aeroporto Salgado Filho, em 1º de julho, era indicativo das grandes expectativas criadas pela contratação. Um mês mais tarde, o argentino de 20 anos já se mostra ambientado ao elenco colorado e começa a mostrar talento no dia a dia de treinamentos no CT do Parque Gigante.  O gringo completou o primeiro mês de Rio Grande do Sul na última terça-feira, com apenas elogios a coletar das avaliações do departamento de futebol. Após permanecer seis meses quase em inatividade devido a um imbróglio com o Huracán, seu clube formador , o garoto também evolui de acordo com o previsto no processo de reforço muscular e maturação física.  De acordo com o que o GloboEsporte.com apurou, Sarrafiore comprovou a qualidade no trato com a bola demonstrada nas exibições pela equipe argentina na Copa Ipiranga sub-20 do ano passado. Mas o clube ainda mantém toda a calma possivel para dar tempo para o garoto se adaptar de vez ao futebol brasileiro. Prova disso é que  O fato de o atleta viver sua primeira experiência em um elenco profissional fora de seu país de origem reforça o zelo com o jogador.  A tendência é de que o atleta ganhe minutos no Brasileirão de Aspirantes, com a equipe sub-23, antes de ser relacionado por Odair Hellmann. Esta possibilidade ainda será discutida pela diretoria e comissões técnicas do time profissional e do time B nos próximos dias. O fato é que seus primeiros dias rendem elogios como os de Edenílson, em entrevista coletiva nesta quarta-feira.  – Com certeza chama atenção. Ele chegou com uma estrutura física maior do que as dos meninos do Brasil. E ele alia força e técnica muito bem. Mas tem que dar tempo, é um menino que não chegou a jogar ainda – afirma Edenílson.  Após o desembarque, Sarrafiore realizou exames médicos e avaliações físicas ao longo dos primeiros dias de intertemporada do Inter e só foi apresentado três dias mais tarde, em 4 de julho. Fora da lista de relacionados para o período de preparação em Atibaia, o argentino permaneceu numa rotina de trabalhos de fortalecimento e condicionamento físico em Porto Alegre.  O retorno ao CT do Parque Gigante foi brindado com seu . Desde então, o argentino sempre treinou com o grupo profissional, numa rotina praticamente idêntica à dos demais companheiros. O gringo participa normalmente dos trabalho em campo reduzido, mas costuma \"sobrar\" das atividades tática em maior extensão do gramado. E também fica fora das listas de relacionados para as partidas.  Mas não deixa de estar integrado ao elenco, mesmo sendo um dos mais novos. Na última segunda-feira, o gringo estava entre Lucca, Edenílson, Jonatan Alvez e Uendel, por exemplo, no jantar beneficente organizado por D'Alessandro para comemorar seus 10 anos de Inter – a interação imediata com os colegas é vista como positiva pela diretoria. Depois, na terça-feira, foi levado de carona por Rossi para \"conhecer\" o caminho do CT.  Dentro de campo, a progressão foi dosada. Sarrafiore até mostrou certa \"timidez\" nos primeiros treinamentos, com menos intensidade que os demais para participar das movimentações. Mas se soltou aos poucos. Prova disso é que sua participação nos exercícios em espaço delimitado é o que mais enche os olhos dos colorados até aqui.  Com poucos centímetros e pressionado em campo, o gringo demonstra qualidade para se desvencilhar de marcadores e inteligência para encontrar companheiros livres e fazer a bola rodar. A técnica para finalizar também é ponto positivo. Em uma das atividades, teve calma em frente a Marcelo Lomba para encobri-lo antes de marcar.  O gringo só viveu a primeira situação de jogo pelo Colorado na última terça-feira, quando entrou na vaga de Rodrigo Moledo, na metade da segunda etapa de um jogo-treino contra o Avenida. Em uma equipe com Gabriel Dias e Charles na zaga e armada bo 4-3-3 sem um volante de ofício, Sarrafiore pisou o gramado já com vitória parcial por 3 a 0.  Como meia central pela direita, deu boa dinâmica ao time, com precisão e fluência nos passes. Também mostrou poderio físico em divididas e disputas de bolas aéreas no meio-campo. Mas seu destaque veio com uma assistência para Jonatan Alvez marcar o quarto gol do teste, que encerrou com goleada por 5 a 0.  Sarrafiore chamou a atenção do Inter após se destacar pelo Huracán na disputa da Copa Ipiranga Sub-20, realizada no Rio Grande do Sul, no ano passado. Capitão e camisa 10 da equipe, o meia anotou quatro gols para levar a equipe à semifinal da competição. O talento logo despertou os olhares dos observadores colorados. Atento aos prazos contratuais, o Inter agiu rápido para firmar o pré-contrato com o jogador, em investida que desagradou o Huracán.  O clube argentino promete entrar com ação na Fifa com a alegação de que o Inter \"aliciou\" o jogador para assinar pré-contrato. A intenção do Huracán é de fazer com que o Colorado pague os US$ 10 milhões (cerca de R$ 38,6 milhões) referentes à multa rescisória do atleta. A diretoria colorada, por sua vez, considera a investida um \"barulho\" e se vê segura com a contratação. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/ainda-sem-data-para-estreia-sarrafiore-aprova-em-treinos-com-um-mes-de-inter.ghtml"}