{"id": 9730, "team_id": 16, "date": "27/10/2018", "author": " GloboEsporte.com", "title": " Suspensos, Rodrigo Dourado, Edenílson e Alvez desfalcam Inter contra o Atlético-PR Edenílson é expulso, e Dourado e Alvez recebem terceiro cartão amarelo em empate com o Vasco", "text": " Odair Hellmann terá de quebrar a cabeça para escalar o Inter que enfrenta o Atlético-PR no domingo que vem, às 19h, no Beira-Rio, pela 32ª rodada do Brasileirão. Rodrigo Dourado, Edenílson e Alvez estão suspensos após o  com o Vasco na noite desta sexta-feira e se tornam desfalques para o confronto.  Tudo aconteceu no fim da partida. Após o árbitro Igor Junio Benevenuto marcar pênalti para os cariocas aos 44 minutos do segundo tempo, os colorados reclamaram da decisão. Rodrigo Dourado e Edenílson receberam o cartão amarelo pelas cobranças. Foi o terceiro do capitão colorado, que cumprirá suspensão automática.  Após converter a penalidade, Maxi López acertou um tapa em Alvez. Na sequência, em falta a favor do Inter, o uruguaio voltou a se estranhar com o argentino. Ambos receberam o cartão amarelo. Também foi o terceiro do centroavante, ausência certa diante do Furacão.  Ao fim da partida, os colorados voltaram a discutir com o juiz. Ele tomou a medida máxima frente às reclamações de Edenílson e lhe mostrou o cartão vermelho. Mais uma perda do treinador para o próximo jogo.  Assim, o Inter enfrenta o Atlético-PR no domingo que vem, às 19h, no Beira-Rio, com a necessidade de mudar em duas posições do meio de campo. Se Leandro Damião não se recuperar do desconforto muscular, terá apenas Brenner como centroavante. O empate com o Vasco mantém o clube em terceiro lugar na tabela, com 58 pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/suspensos-rodrigo-dourado-edenilson-e-alvez-desfalcam-inter-contra-o-atletico-pr.ghtml"}