{"id": 10221, "team_id": 16, "date": "22/07/2018", "author": " Eduardo Deconto", "title": " Wellington Silva retribui confiança e mira renascimento com 1º gol: \"Dá motivação\" Após receber apoio da diretoria, atacante projeta retomada no segundo semestre pelo Inter", "text": " Wellington Silva deixou o banco de reservas aos 22 do segundo tempo do duelo de quinta-feira para uma breve passagem pelo gramado sintético da Arena da Baixada. E nem por isso menos intensa.  O atacante permaneceu 24 minutos em campo até deixá-lo devido a um problema na perna esquerda. Tempo suficiente para que anotasse o gol de  do Inter contra o Atlético-PR, pela 14ª rodada da Brasileirão. Um golaço, aliás, com significados que vão além do ponto conquistado fora de casa e do emblema de ter sido o primeiro com a camisa colorada.  Dez minutos depois de entrar, o atacante viu a zaga do Furacão afastar mal um cruzamento de Rossi. A bola quicou mansamente até ficar à feição de seu pé direito para um chute de chapa, colocado no ângulo direito não apenas para estufar as redes. Mas para coroar a confiança depositada pela diretoria na retomada de seu futebol ao longo do segundo semestre.  – Muito tempo esperando essa oportunidade. Fazia tempo que eu não sentia essa coisa de jogar uma partida. Estou muito feliz de ajudar a equipe. Estive um tempo muito triste. Todo o jogador quer estar em campo. Me preparei, esperei esse momento com calma. Graças a Deus, chegou. O gol me dá muita motivação. Espero continuar trabalhando e ajudando – afirma o atacante.  Após o gol, Wellington aguarda o aval do departamento médico para estar em campo contra o Ceará, na segunda-feira. A pancada na perna esquerda que o obrigou a sair do jogo já nos acréscimos não resultou em lesão, mas o atleta segue sob observação. O certo é que o problema não o tirará de combate por muito tempo.  A recuperação do nível de atuação se inicia ainda antes da pausa no calendário e dos 10 dias de recesso devido à Copa do Mundo. Após receber sondagens de outros clubes pelo atacante, a diretoria colorada fez questão de ter uma conversa à parte com o atleta.  Wellington ouviu dos dirigentes que havia confiança plena em seu futebol para ser peça útil à equipe no restante do Brasileirão. O Colorado depositou confiança na técnica apurada do jogador, com drible, velocidade e finalização para romper as linhas de defesa adversária. Todas valências que podem ser potencializadas depois de um primeiro semestre de problemas médicos.  A intertemporada serviu apenas para reforçar a convicção. Com o longo período apenas para treinamentos, Wellington conseguiu evoluir fisicamente. E ainda se destacou nos jogos-treino, com gols no empate em 1 a 1 com o time B e na vitória por 2 a 0 da equipe reserva sobre o Água Santa, em Atibaia.  Além da retomada no futebol, Wellington ainda rende brincadeiras dos companheiros por sua semelhança com Kylian Mbappé, atacante eleito a revelação da Copa do Mundo ao conquistar o bicampeonato com a França. Rossi, seu companheiro de ataque,   Antes da partida e do gol sobre o Atlético-PR, Wellington não atuava desde o empate sem gols com o Cruzeiro, em 29 de abril, no Beira-Rio, pelo Brasileirão. Na ocasião, o atacante deixou o banco de reservas já no fim do jogo. Ao todo, o atleta soma apenas nove jogos pelo Inter.  O tempo escasso em atividade tem a ver, em parte, com a questão física. O jogador foi contratado no início do ano mesmo após os exames médicos protocolares terem apontado um problema no púbis. O atacante teve de passar por um processo de fisioterapia e retreinamento nos primeiros dias da temporada, antes de ser liberado ao elenco de Odair Hellmann.  Depois, em maio, levou uma pancada no tornozelo, que o tirou de combate de alguns compromissos pelo Brasileirão. O jogador permanece no clube até o final do ano, por empréstimo do Fluminense. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/wellington-silva-retribui-confianca-e-mira-renascimento-com-1o-gol-da-motivacao.ghtml"}