{
    "time": "internacional",
    "date": "06/10/2018 12h00",
    "title": "Dourado perde a primeira como capitão e mira retomada contra o São Paulo: \"Pensar para frente\". Volante vê ruir invencibilidade de 20 jogos com a braçadeira na derrota de virada por 2 a 1 do Inter para o Sport",
    "author": "GloboEsporte.com",
    "text": [
        "Rodrigo Dourado viveu uma experiência inédita e ingrata na noite de sexta-feira, na Ilha do Retiro. O volante amargou a primeira derrota desde que assumiu a braçadeira de capitão do Inter, ao ver a equipe sofrer a virada por 2 a 1 para o Sport, no Recife, em partida válida pela 28ª rodada do Brasileirão.",
        "O revés fez ruir uma invencibilidade de 20 jogos – com 14 vitórias e seis empates – desde que vestiu a faixa pela primeira vez, no empate em 0 a 0 com o Grêmio, ainda pela 5ª rodada da competição. Não à toa, o jogador admitiu que o resultado preocupa, em especial pelo contexto do duelo.",
        "O Inter via no confronto com o atual vice-lanterna do Brasileirão uma chance de ao menos se garantir com pontuação de líder no Nacional ou até assumir a ponta, a depender de um tropeço do Palmeiras contra o São Paulo.",
        "No Recife, a equipe saiu na frente, com Nico López, mas viu os três pontos escaparem com dois gols sofridos em erros na defesa, já no segundo tempo. Após uma derrota que não estava nos planos, o capitão já projeta a recuperação contra o São Paulo, em confronto direto na próxima rodada.",
        "– Claro que preocupa. Hoje (sexta) foi feio para os dois lados, teve muito pouco futebol. Os gols saíram de falhas coletivas. Uma derrota que não estava nos nossos planos. Mas passou, temos que remobilizar o grupo. O discurso foi muito forte no vestiário para remobilizar contra o São Paulo. Temos confronto direto dentro de casa. Pensar para frente agora – disse o jogador após a partida.",
        "O capitão trata de deixar para trás a preocupação com a oscilação recente, que fez a equipe somar apenas quatro pontos nos últimos quatro jogos. Mas Dourado leva ao menos um ponto a servir de consolo da partida na Ilha do Retiro. Pendurado, o volante escapou de levar o terceiro amarelo e está à disposição para o duelo com o São Paulo.",
        "Dourado como capitão",
        "",
        "– O segundo turno é muito mais difícil. Está todo mundo brigando por alguma coisa. Sport se mobilizou muito com a torcida, treinador novo. Vamos levantar a cabeça e pensar no São Paulo. (Foi) Normal (não levar cartão). Tentando ajudar meus companheiros, mas se tomasse o cartão não seria problema. Temos jogadores qualificados no grupo – ressalta.",
        "Com a derrota no Recife, o Inter dorme na vice-liderança do Brasileirão, com 53 pontos, mas pode cair até para a quarta colocação com o complemento da rodada – em caso de vitórias de São Paulo e Grêmio. O Colorado se reapresenta para trabalhos na segunda-feira, quando inicia a preparação para o confronto direto com o Tricolor paulista, em 14 de outubro, às 16h, no Beira-Rio, pela 29ª rodada do Nacional."
    ],
    "comments": [
        {
            "name": "Torcedor Racional",
            "text": "Ué, não iam assumir a liderança nessa rodada? Foco de vocês deve ser G4 e olhe lá... time de série B.",
            "date": "2018-10-08T12:20:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "INTER-G4Y, Inter-Flowers e QUEER-LORADO. Falcão e o Instrutor de Tênis na banheira. Edigle e Perdigão fazendo troca-troca na casamata em 2006. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010...",
            "date": "2018-10-07T16:32:50",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bruno Nunes",
                    "text": "kkkkkkkkkkkkkkkkk",
                    "date": "2018-10-07T16:37:21",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Nailson Zanella",
                    "text": "gazela da coligay",
                    "date": "2018-10-07T21:28:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Sou colorado, e estou cansado de sofrer, por isso vou virar gremista, e aconselho meus irmãos vermelhos a fazerem o mesmo.",
            "date": "2018-10-06T16:05:43",
            "likes": "23",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Só se for Colorado fake, senão porque iria querer ir para o time das gazelas ?",
                    "date": "2018-10-07T05:24:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "William Jantshch",
                    "text": "Pq torcer para um time ridículo que caiu duas vezes, não tem Mundial, tem menos Brasileiros, menos gauchões e nunca mais vai passar o inter em numero de vitórias, vc só pode ser drogado, te recupera primeiro e pensa melhor.",
                    "date": "2018-10-07T14:26:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Tedur",
            "text": "Dourado reencontrou o futebol de 2015, este trio de volantes, juntos com Lomba, Moledo e Cuesta, mais Damião na frente são a espinha dorsal do time, pena não termos reservas para eles. Com quatro ausentes o time volta a ser um time atrapalhado, sem força, sem vontade, deixamos escapar seis pontos que nos dariam a liderança.",
            "date": "2018-10-07T05:31:54",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celestino Manea",
            "text": "PERDER PRO AMERICA CHAPECOENSE E SPORT , SOU COLORADO MAIS ESSE TIME É HORROROSO .",
            "date": "2018-10-06T16:33:05",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Julian Vitória",
                    "text": "Gritou. Esse time nao merece o titulo.",
                    "date": "2018-10-06T20:12:54",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Futebol",
                    "text": "Quem?????",
                    "date": "2018-10-06T20:37:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alvaro Bertuzzi",
                    "text": "POR FAVOR MANDEM ESSE CHARLES EMBORA. É MUITO RUIM E NÃO SERVE PARA JOGAR NO INTER.",
                    "date": "2018-10-06T20:46:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "O time foi mal, mas no final da rodada o que se vê ? Inter, segundo lugar. E os bananas apesar do apito amigo não conseguiram sair do lugar, isto que são o melhor time do Brasil. Pobre Bahia, mostrou valentia, expulsão injusta, penalti forçado, mas não se entregou, terminou o jogo encima dos bananas tentando desempatar. Parabéns, com dez jogando contra doze.",
                    "date": "2018-10-07T05:19:35",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Julian Vitória",
            "text": "Gritou. Esse time nao merece o titulo.",
            "date": "2018-10-06T20:12:54",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebol",
            "text": "Quem?????",
            "date": "2018-10-06T20:37:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Bertuzzi",
            "text": "POR FAVOR MANDEM ESSE CHARLES EMBORA. É MUITO RUIM E NÃO SERVE PARA JOGAR NO INTER.",
            "date": "2018-10-06T20:46:48",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "O time foi mal, mas no final da rodada o que se vê ? Inter, segundo lugar. E os bananas apesar do apito amigo não conseguiram sair do lugar, isto que são o melhor time do Brasil. Pobre Bahia, mostrou valentia, expulsão injusta, penalti forçado, mas não se entregou, terminou o jogo encima dos bananas tentando desempatar. Parabéns, com dez jogando contra doze.",
            "date": "2018-10-07T05:19:35",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebol",
            "text": "Quem é esse???",
            "date": "2018-10-06T20:37:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Santos",
            "text": "E vergonha mesmo o Sport com a zaga reserva tomaro uma surra do Sport futebol feio sem vergonha na cara Sr maionese abre esse zóio seu depósito se não nem libertadores consegui",
            "date": "2018-10-06T19:52:18",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cunha",
            "text": "Há 12 anos o Náutico não ganhava o Pernambucano. Pois ganhou o título e deu no Sport de 3 a 0. Que vergonha, Inter.",
            "date": "2018-10-06T18:55:53",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Grêmio",
            "text": "Olá torcida colorada!!!tô passando só para deixar minha risada kkkkkkkk kkkkkkkk kkkkkkkk até a próxima...",
            "date": "2018-10-06T16:17:16",
            "likes": "24",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jorge Silva",
                    "text": "Tá olhando pra cima é!",
                    "date": "2018-10-06T17:59:09",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Se gremista olhar para cima não vê ninguém, mas se olhar para o lado vemos Palmeiras, River e Boca.",
                    "date": "2018-10-06T18:38:44",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Ontem esse pé de rato foi tentar dar um lançamento e chutou a bola na cabeça do companheiro de time kkkk mas é canela grossa, pé duro kkkkk",
            "date": "2018-10-06T15:58:48",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gilberto Hoffmann",
                    "text": "Pra sincero não consigo entender o Rossi jogar no inter... E as substituições do Odair mais uma vez entregou o jogo.. Fabiano no lugar do Zeca, o Charles não é de agora que entrega a bola para o adversário... Acorda Odair vc esta lutando na ponta e não contra o rebaixamento, pra recuar sempre o time...",
                    "date": "2018-10-06T16:51:02",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Arnoldo Geronimo",
                    "text": "Com este técnico se conseguirmos classificar pra libertadores é um grande milagre. Cara se acovarda quando está ganhando, aí vira um sufoco. Substituições erradas .... técnico de segunda divisão.",
                    "date": "2018-10-06T18:04:45",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Silva",
            "text": "Não desmerecendo a garra do Sport, mas este maionese é auxiliar de técnico, não conseguir dar sequência num time igual ao Internacional um time disputando título não tem padrão de jogo, cada um joga como quer e substitui compra timecde várzea , pra continuar alguém do nível d Abel/ Felipão, Luxemburgo, senão vai pra b de novo igual ao Grêmio 2 vezes.",
            "date": "2018-10-06T17:56:45",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto J",
            "text": "quem é dourado?",
            "date": "2018-10-06T14:04:57",
            "likes": "42",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto Valadares",
                    "text": "Um pereba",
                    "date": "2018-10-06T16:00:10",
                    "likes": "26",
                    "unlikes": "6"
                },
                {
                    "name": "Cuca Beludo",
                    "text": "Segundo a ivi, vale 100 milhões kkkk",
                    "date": "2018-10-06T16:46:25",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronei Santos",
            "text": "infelizmente o nivel dos times brasileiros esta nivelado por baixo , não existe um super time em que todos conheçam a escalação , qualquer pereba daqueles 5 primeiros colocados pode ser o campeão , ou seja , o campeão será o menos ruím , e não o melhor .",
            "date": "2018-10-06T16:45:31",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ms Br",
            "text": "Ruim que dói. E se acha ainda...kkkkkkkkk",
            "date": "2018-10-06T16:29:06",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Odadeus 2019!",
            "date": "2018-10-06T16:04:12",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Fica Papito!",
            "date": "2018-10-06T16:04:01",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Andrade",
            "text": "Fica Odalixo!",
            "date": "2018-10-06T16:03:50",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dourado-perde-a-primeira-como-capitao-e-mira-retomada-contra-o-sao-paulo-pensar-para-frente.ghtml"
}