{
    "time": "internacional",
    "date": "07/06/2018 17h09",
    "title": "Ainda sem D'Ale, Inter volta aos treinos e inicia preparação para pegar o Santos. Klaus está recuperado do problema no pé, enquanto Dourado volta após cumprir suspensão",
    "author": "Tomás Hammes",
    "text": [
        "Após o repouso de quarta-feira, o Inter voltou à rotina de trabalhos na tarde desta quinta. Os reservas e jogadores que não estiveram relacionados no empate em 0 a 0 com o São Paulo participaram de uma atividade no Centro de Treinamentos do Parque Gigante. Mais uma vez, DAlessandro ficou no vestiário.",
        "Os titulares permaneceram na academia. Assim como eles, DAlessandro também seguiu na parte interna do complexo. O capitão se recupera de entorse no tornozelo esquerdo e segue como dúvida para o técnico Odair Hellmann.",
        "Em campo reduzido, Odair dividiu o grupo em duas equipes. Elas tinham que fazer gol em uma das quatro metas espalhadas pelo gramado. O técnico pedia a todo o instante para os jogadores adiantarem a marcação.",
        "Entre os colorados, estiveram Klaus e Rodrigo Dourado. O zagueiro, que já havia participado de alguns trabalhos com bola, está liberado pelo departamento médico após o problema no pé direito. Ficará como alternativa a Rodrigo Moledo e Víctor Cuesta. Já o volante volta ao time após cumprir suspensão pelo terceiro cartão amarelo.",
        "O Inter volta aos trabalhos nesta sexta-feira. A atividade está marcada para a parte da manhã. No domingo, às 19h, a equipe enfrenta o Santos na Vila Belmiro, em Santos."
    ],
    "comments": [
        {
            "name": "Feldiber",
            "text": "Outro jogo pra vencer fácil. Mas para isso tem que tirar potker e damião que literalmente tiraram a vitoria do inter contra o são paulo.2 fominhas e egoístas que não tocam a bola um para o outro. um prefere perder a bola e o outro dar uma bicicleta quando é só dar o passe pro companheiro empurrar pras redes.",
            "date": "2018-06-07T18:37:15",
            "likes": "47",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Verdade...eles tem que jogar para o time...se um ou outro fizer gol não importa..até o Odair pode fazer um gol...importa é vencer..ainda mais esse timinho do Santos...",
                    "date": "2018-06-07T21:13:08",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "vi exatamente isso!",
                    "date": "2018-06-09T15:55:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "James Taffe",
            "text": "Pra cima do Prantos, temos que ganhar esse jogo !!!",
            "date": "2018-06-07T18:01:52",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "2 a 0 é o ideal..Vamos prá cima desses lambaris...Vão se atirar prá cima achando que jogam alguma coisa e vão se arrepender...Estou sentindo cheiro de goleada..bem assim...",
                    "date": "2018-06-07T21:15:45",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "André Velho",
                    "text": "Menos né! Pesinho no chão e muita humildade, o jogo é na vila. Se empatar tô feliz. Em casa vamos pra cima.",
                    "date": "2018-06-07T21:46:50",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Roberson Lopes",
                    "text": "André, você não é colorado, nem vem com retrospecto que colorado que é colorado só a vitoria interessa..",
                    "date": "2018-06-07T23:48:31",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "cara o santos tá mal das pernas!..vamos aproveitar e meter gol..., eles estao com uma das piores defesas ...vamo tocar o terror",
                    "date": "2018-06-09T15:54:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gilberto Souza",
            "text": "O problema do inter não é o elenco, o problema do inter chama-se Odair. Com Odair o inter será um eterno eletrocardiograma nesse brasileirão. Continuaremos dependendo da indignação, da empolgação e de jogadas individuais de alguns jogadores. Carecemos de padrão de jogo, esquema tático, aproximação e jogadas ensaiadas.",
            "date": "2018-06-08T08:28:54",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Fernandes",
            "text": "cadê o Martin Sarrafiore...ja chegou?....",
            "date": "2018-06-07T20:59:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Não era em julho que ele chegaria ?",
                    "date": "2018-06-09T08:40:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eugenio Schlegel",
            "text": "O motivo que o Inter não faz gol é que chega ao ataque com pouca gente, deveria atacar mais compactado, chegar com mais jogadores ao ataque.",
            "date": "2018-06-08T08:29:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Gomes",
            "text": "E tem torcedor querendo que dourado vá embora... foi só não jogar contra o são paulo que ficou nítida a diferença do time! Charles errou muito, até mesmo passes curtos coisa que o dourado não erra!",
            "date": "2018-06-07T20:55:54",
            "likes": "29",
            "unlikes": "5",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Tu é loko. Charles entrou tri bem, só vi errando dois passes. O guri desarmou muito.",
                    "date": "2018-06-07T21:45:18",
                    "likes": "4",
                    "unlikes": "16"
                },
                {
                    "name": "Roberson Lopes",
                    "text": "André é gremista, vai pra azenha seu idiota, que jogo que você viu? Secador infeliz",
                    "date": "2018-06-07T23:50:09",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Alcir Marafon",
                    "text": "Dourado e Melhor , mas se vir o ARAO do flamengo ai pode vender ele e fazer caixa",
                    "date": "2018-06-08T07:53:07",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Eugenio Schlegel",
                    "text": "Só se vender bem e tem que ficar com uns 20% do Passe.",
                    "date": "2018-06-08T08:30:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Feldiber",
            "text": "Tomara que esteja disponível para o jogo contra o vasco. Chega de perder pontos fáceis. Ja perdeu contra cruzeiro, contra sport e contra são paulo. Bora ganhar do santos pra se recuperar.",
            "date": "2018-06-07T18:27:32",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Ganhando domingo e quarta do Vasco..estaremos no topo...anotem ai..no fim do turno na 19 rodada estaremos entre os 3 ou 4...podem anotar",
                    "date": "2018-06-07T21:14:30",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Fernandes",
            "text": "Santos 3 x 1 rebaixados 2016 , Rodrigo vai entortar esse trouxa do Zeca.",
            "date": "2018-06-07T19:13:11",
            "likes": "2",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Jean Karling",
                    "text": "Falando em 2016... Teve um time que perdeu 6 pontos pro \"rebaixado\". Lembra?",
                    "date": "2018-06-07T20:06:20",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Bah...Esse time do Santos vai querer se meter de pato a ganso e vai tomar uma saranda que não vai nem achar graça. Estão se achando com esse guri..deixa ele querer se aparecer na frente da torcida ..que vai ver só...",
                    "date": "2018-06-07T21:11:53",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/ainda-sem-dale-inter-volta-aos-treinos-e-inicia-preparacao-para-pegar-o-santos.ghtml"
}