{
    "time": "internacional",
    "date": "29/10/2018 17h32",
    "title": "Inter se reapresenta com sessão de treinos físicos no CT; Leandro Damião e Pottker são ausências. Odair Hellmann aguarda recuperação de atletas para definir a equipe do Inter que encara o Atlético-PR no domingo; Rodrigo Dourado, Edenílson e Jonatan Alvez estão suspensos",
    "author": "Eduardo Deconto",
    "text": [
        "Após o polêmico empate em 1 a 1 com o Vasco em São Januário, o Inter se reapresentou para trabalhos na tarde desta segunda-feira, no CT do Parque Gigante. Os jogadores foram a campo apenas para uma sessão de treinamentos físicos, sem qualquer contato com a bola, para iniciar a preparação para a partida contra o Atlético-PR, no próximo domingo, às 19h, no Beira-Rio, pela 32ª rodada do Brasileirão.",
        "+ Inter usa arbitragem como motivação extra em briga pelo título",
        "Leandro Damião e William Pottker foram ausências da atividade, ainda em recuperação de problemas musculares. O centroavante ficou fora da partida contra o Vasco, enquanto Pottker foi desfalque também no empate com o Santos, no duelo anterior. Ambos são dúvidas de peso para encarar o Furacão, em especial pelos demais desfalques no elenco de Odair Hellmann.",
        "O treinador não poderá contar com Edenílson, Rodrigo Dourado e Jonatan Alvez, todos suspensos por cartões recebidos em São Januário. Assim, terá de remodelar sua equipe para a partida contra o Atlético-PR.",
        "Charles e Gabriel Dias disputam o posto na primeira função do meio-campo, ao passo que a improvisação de Zeca surge como alternativa para a vaga de Edenílson. Caso não conte com Damião, o técnico será obrigado a manter seu ataque sem um centroavante na referência.",
        "Nesta segunda-feira, o preparador físico Cristiano Nunes orientou uma série de trabalhos em um circuito físico com saltos, arrancadas e exercícios de força. Os atletas finalizaram a atividade com uma corrida leve ao redor do gramado.",
        "",
        "Logo que acabou a atividade, DAlessandro, Víctor Cuesta, Nico López e Jonatan Alvez dirigiram suas atenções ao treinamento do River Plate, no campo anexo. Os argentinos, em especial, ficaram na resenha com os conterrâneos.",
        "Revelado pelo clube de Buenos Aires, por que ainda teve uma passagem em 2016, DAle foi assediado por alguns torcedores do lado de fora do CT e aproveitou para rever os antigos companheiros. O presidente Marcelo Medeiros e o técnico Odair também se aproximaram para observar os hermanos em ação.",
        "Odair Hellmann tem a semana livre de jogos para definir a formação do Inter. O Colorado volta a campo apenas no próximo domingo, às 19h, quando recebe o Atlético-PR no Beira-Rio, pela 32ª rodada do Brasileirão. A equipe ocupa a terceira colocação com 58 pontos e está a cinco do Palmeiras, líder com 63."
    ],
    "comments": [
        {
            "name": "José",
            "text": "lomba, fabiano, moledo, cuesta, iago, zeca, uendel, patrick, d'alssandro, nico, ws",
            "date": "2018-10-30T10:01:26",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Charles,Zeca e Brener...Eclipse da lua vermelha;Marte mais próximo da Terra após 15 anos;planeta regente em 2019 é... MARTE,O PLANETA VERMELHO...VAMO VAMO COLORADO!!!",
            "date": "2018-10-30T01:44:28",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Souza",
            "text": "Sem dourado e edenilson e para piorar com o D\"alecansado de titular. Oremos.",
            "date": "2018-10-29T20:23:24",
            "likes": "4",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Valmir Júnior",
                    "text": "Concordo plenamente caro amigo ! O meio do Inter estará mais lento que minha avó ! Oq será de nós ? A nossa luta é basicamente pra uma vaga direta na liberta ! E olhe aí se isso é pedir demais ! Se a vitória vier vai ser na força, na raça. Não acho que resolveremos esse jogo cm técnica !",
                    "date": "2018-10-30T00:04:47",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-se-reapresenta-com-sessao-de-treinos-fisicos-no-ct-leandro-damiao-e-pottker-sao-ausencias.ghtml"
}