{
    "time": "internacional",
    "date": "20/05/2018 11h00",
    "title": "Rithely evolui em tratamento, e Inter estima data para confirmar contratação. Jogador se recupera de cirurgia no tornozelo esquerdo, e clube projeta integrá-lo ao grupo até agosto; data limite para recuperação é 2 de setembro",
    "author": "Eduardo Deconto",
    "text": [
        "Passados mais de dois meses desde o tão ansiado desembarque de Rithely em Porto Alegre, o Inter ainda aguarda a recuperação do atleta de uma cirurgia no tornozelo esquerdo para enfim anunciar sua contratação. E a evolução anima. O atleta avança no processo de tratamento fisioterápico, realizado nas dependências do CT do Parque Gigante, e é esperado para integrar normalmente o elenco colorado entre julho e agosto.",
        "A estimativa nutrida pela diretoria colorada vai ao encontro do prazo dado pelo clube para que o volante concretize sua recuperação. Depois de chegar a um acerto com o Sport pelo empréstimo do jogador ainda em março, o Inter cogitou a desistência do negócio caso a lesão demandasse cirurgia. Ainda assim, entrou num acordo para poder exercer a opção de negociação até 2 de setembro.",
        "– O Rithely está se recuperando bem, com muita vontade de voltar a treinar. Acho que entre julho e agosto já vai estar em condições de treinar normalmente. Vamos esperar o processo de evolução – projeta o vice de futebol Roberto Melo.",
        "A decisão por realizar o procedimento médico foi tomada em comum acordo entre as diretorias do Inter e do Sport, sem custos ao Colorado. A cirurgia foi realizada por um médico indicado pelo clube gaúcho. O volante desembarcou em Porto Alegre ainda no começo de março para assinar contrato, mas um exame diagnosticou o problema.",
        "Rithely é desejo do Inter desde 2014, quando chegou a arrumar as malas para rumar ao Rio Grande do Sul, mas viu o Sport barrar a transferência. O clube gaúcho voltou à carga pelo atleta ainda em 2017, em um negócio arrastado, com inúmeras idas e vindas.",
        "No acordo costurado entre os clubes neste ano, o Colorado irá desembolsar R$ 1,2 milhão pela negociação, além do empréstimo de três jogadores – Ernando, Cláudio Winck e Andrigo – e um bônus de R$ 300 mil caso Rithely seja titular em 60% dos jogos do Brasileirão. Em 2018, o volante fez apenas duas partidas pelo time pernambucano – uma pelo estadual e outra pela Copa do Brasil."
    ],
    "comments": [
        {
            "name": "Jorge Tedur",
            "text": "Uma incógnita, este Rithely, ninguém nunca o viu jogar. Só sei que o Anselmo, que foi para o lugar dele lá no Sport, é o dono do time, capitão. Espero que essa diretoria do Inter não se esqueça e resolva ir lá trazer esta nova revelação chamada Anselmo.",
            "date": "2018-05-20T17:49:40",
            "likes": "8",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "Se nunca o viram jogar ( rithely) . Como é que estão vendo o Anselmo jogar lá no sport ???",
                    "date": "2018-05-21T22:22:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Jorge tedur se você está vendo o Anselmo arrebentando no sport, como é que você não viu o rithely nos anos anteriores jogando os brasileiros ( campeonatos)??? Me explica????",
                    "date": "2018-05-21T22:26:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberson Lopes",
            "text": "nter no 3 - 5 - 2 maionese Danilo - Zeca - Klaus ( ou Dourado como Líbero ) - Moledo - Cuesta - Uendel - Edenilson - Patrick - Dalessandro - Nico ( Damião ) - Lucca.. Ta escalado, 3 - 5 - 2 é o melhor esquema pra esse plantel no momento e assim os laterais ficam mais livres pra jogar no campo do adversário..... Pelo menos testar esse esquema.",
            "date": "2018-05-21T01:35:38",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marquinhos Alves",
                    "text": "esse Uendel é um ridiculo, não sabe cruzar, marca mal, não sabe driblar, todo atrapalhado pra conduzir a bola! lateral pra time estilo bahia e vitória!",
                    "date": "2018-05-21T09:13:33",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Cláudio",
                    "text": "Eu acho que você está confundindo o Uendel com o Iago",
                    "date": "2018-05-21T19:27:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Santos",
            "text": "ontem a noite recebi a noticia do próprio Ronald que esta de saida para o londrina , hora se o time esta em crise financeira e me traz Rossi , po vcs estão de sacanagem com a massa colorada né, o guri loga muito e vão emprestar ele quem duvida olha no youtube que vcs irão saber do que estou falando. RONALD SANTANA",
            "date": "2018-05-21T07:57:12",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adhemar Campos",
                    "text": "Quem manda no beira-rio há muito tempo são os empresários de jogadores e caso o clube não permaneça nesse comércio, não traz jogadores. A base que se exploda!",
                    "date": "2018-05-21T14:52:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adhemar Campos",
            "text": "60% dos jogos de qual brasileirão?! caso se recupere até setembro, não vai jogar 60% dos jogos deste brasileiro e ainda por cima, o jogador operado leva pelo menos uns 4 meses para chegar bem numa dividida ainda mais sendo volante...Acho que a negociação precisa ser revista!",
            "date": "2018-05-21T14:49:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "pode até se curar, mas dentro de campo ainda será uma ferida....",
            "date": "2018-05-21T12:17:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernesto Rodrigues",
            "text": "Neto, Ronald, Richard, Ramon...no Inter dos empresários nunca irão jogar.",
            "date": "2018-05-21T09:07:44",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernesto Rodrigues",
            "text": "O negócio do Inter é fazer negócio com jogadores bichados e ex atletas. Jovens promessas não tem e não terão espaço. Podem dar lucro ao clube e os empresários como ficam?",
            "date": "2018-05-21T09:06:31",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "uma insistência filha da ... pra trazer mais um cara lesionado. mas é bem e$plicável isso",
            "date": "2018-05-21T09:00:00",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "tá fazendo falta, n temos nenhum volante no elenco q jogo improvisado de volante",
            "date": "2018-05-21T08:53:11",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenedy Bierhoff",
            "text": "O TIMAO VAI GOLEAR ESSE TIMINHO DO INTER",
            "date": "2018-05-20T22:27:47",
            "likes": "4",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Thomasbroglio",
                    "text": "quem é timão?",
                    "date": "2018-05-21T00:29:11",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marquinhos Alves",
            "text": "outro cabeça de bagre",
            "date": "2018-05-20T15:32:01",
            "likes": "26",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Vai saber, ninguém conhece ele...",
                    "date": "2018-05-20T17:50:22",
                    "likes": "12",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Cardoso",
            "text": "Não lembro se Rithiely é bom marcador, mas tem mais qualidade que o novo Falcão que muitos diziam, só que não se encaixa de primeiro volante eu acho, reforço pro elenco, melhor que ver Gabriel Dias jogando.",
            "date": "2018-05-20T13:57:29",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "RENATO",
                    "text": "Sem duvida,no lugar do Gabriel Dias,reserva do Edenilson ou vice versa.",
                    "date": "2018-05-20T14:36:37",
                    "likes": "32",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/rithely-evolui-em-tratamento-e-inter-estima-data-para-confirmar-contratacao.ghtml"
}