{
    "time": "internacional",
    "date": "17/05/2018 13h39",
    "title": "Notas de obras sob suspeita na gestão Piffero foram assinadas por ex-vices do Inter. Grupo de Investigação da RBS teve acesso a sete notas fiscais referendadas por Pedro Affatato e Emídio Ferreira",
    "author": "Fábio Almeida, da RBS TV",
    "text": [
        "Investigada pelo Ministério Público e pelo próprio clube por gastos na ordem de R$ 18 milhões sem comprovação das despesas, a gestão do ex-presidente do Inter Vitorio Piffero é alvo de novas suspeitas. Dois integrantes da antiga diretoria assinaram pelo menos sete notas fiscais para o pagamento de obras que não teriam sido realizadas, conforme apurou o Grupo de Investigação da RBS (veja a reportagem no vídeo acima).",
        "O valor somado nas notas passa de R$ 500 mil. Entre as assinaturas, estão a do ex-vice de Finanças, Pedro Affatato, do ex-vice de Patrimônio, Emídio Ferreira, e do engenheiro do clube na época, Eduardo Marques. Os papéis, em nome da empresa Keoma Construção, Incorporação e Planejamento, foram usados para comprovar prestação de serviços no complexo Beira-Rio, durante a gestão de Piffero, entre 2015 e 2016.",
        "No total, existiriam outras 59 notas fiscais somente em nome da Keoma, que somariam mais de R$ 5 milhões em prestações de contas de obras nunca encontradas por uma consultoria contratada pela atual gestão para analisar as contas do ex-presidente.",
        "",
        "Em nota enviada ao Grupo RBS no fim de março, o proprietário da empresa Keoma, Edson Joel Rodrigues, informou que não mantém atividade há mais de cinco anos. Diz que desconhcece a emissão de notas fiscais ou mesmo da execução de qualquer obra ou elaboração de qualquer contrato da empresa com o Inter.",
        "Por e-mail, o ex-vice-presidente de Finanças do Inter, Pedro Affatato, por intermédio do seu advogado, afirmou que tendo em vista que existe uma investigação sigilosa em tramitação junto ao Ministério Público, iremos nos manifestar, doravante, apenas dos autos daquele procedimento.",
        "A reportagem ligou e foi até os endereços do ex-presidente de Patrimônio do Inter, Emídio Ferreira, e do ex-engenheiro do clube, Carlos Eduardo Marques, mas não obteve retorno."
    ],
    "comments": [
        {
            "name": "Ezequiel Strasburg",
            "text": "Estão pagando pela arrogância! Ficavam se gabando de dizer que a copa seria no beira rio, e que a Arena seria alugada. Se afundaram na lama para reformar o beira rio a qualquer custo e a copa não ir para a Arena. Bem feito!",
            "date": "2018-05-17T15:26:32",
            "likes": "13",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Jorge Moraes",
                    "text": "Ezequiel : Falou e disse !!!!!!!!!!!!!!",
                    "date": "2018-05-17T15:50:12",
                    "likes": "9",
                    "unlikes": "21"
                },
                {
                    "name": "Ricardo Guillermo",
                    "text": "Ezequiel, lamento te informar que a Copa foi em 2014 e não quando estes elementos estavam na direção do INTER. Tua secação te levou, digamos, a cometer um grande erro de conbecimento. Tu e o Sr Jorge, para futuros comentarios, sugiro, que antes se informen melhor. Evita que passem vergonha ou obtenham adjetivos piores.",
                    "date": "2018-05-18T00:51:28",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Coração Vermelho",
                    "text": "kkkkk... ai não, foi no beira rio favelado deBButante, e se um dia o brasil sediar outra, também vai ser no GIGANTE",
                    "date": "2018-05-18T12:17:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ernesto Rodrigues",
                    "text": "Cadeia nesses corruptos. Tem que afastar os ladrões do Sport Clube Internacional...Que os culpados tenham bens confiscados e os recursos voltem para os cofres do clube.",
                    "date": "2018-05-18T17:08:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Joãozão",
                    "text": "Tem gente que precisa voltar a se alfabetizar, pois não sabe ler e só escreve bobagens.",
                    "date": "2018-05-18T22:05:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorge Moraes",
            "text": "Ezequiel : Falou e disse !!!!!!!!!!!!!!",
            "date": "2018-05-17T15:50:12",
            "likes": "9",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Guillermo",
            "text": "Ezequiel, lamento te informar que a Copa foi em 2014 e não quando estes elementos estavam na direção do INTER. Tua secação te levou, digamos, a cometer um grande erro de conbecimento. Tu e o Sr Jorge, para futuros comentarios, sugiro, que antes se informen melhor. Evita que passem vergonha ou obtenham adjetivos piores.",
            "date": "2018-05-18T00:51:28",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coração Vermelho",
            "text": "kkkkk... ai não, foi no beira rio favelado deBButante, e se um dia o brasil sediar outra, também vai ser no GIGANTE",
            "date": "2018-05-18T12:17:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernesto Rodrigues",
            "text": "Cadeia nesses corruptos. Tem que afastar os ladrões do Sport Clube Internacional...Que os culpados tenham bens confiscados e os recursos voltem para os cofres do clube.",
            "date": "2018-05-18T17:08:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joãozão",
            "text": "Tem gente que precisa voltar a se alfabetizar, pois não sabe ler e só escreve bobagens.",
            "date": "2018-05-18T22:05:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "clube sem nada, não se desvia nada, apenas notas virtuais",
            "date": "2018-05-18T00:25:44",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Claudio Gattelli",
                    "text": "Jaaime, sem nada? se tu quiser conhecer a taca da segundona vai la na arena da OAS, mas se quiser conhecer a taca do campeao do mundo, vai no B.RIO. sem estadio..",
                    "date": "2018-05-18T08:23:19",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "Agora só falta o inter ser excluído do profut e sofrer alguma punição pelo déficit do ano ter superado 10% da receita.",
            "date": "2018-05-17T22:33:17",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Felipp",
            "text": "Nada tá tão ruim que não possa piorar.......kkkkkkkkkkkkkk",
            "date": "2018-05-17T16:07:00",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mulambinho",
            "text": "Não é de hoje que tão metendo a mão nos cofres do Inter. O que todo torcedor colorado quer e espera é que todos sejam punidos exemplarmente pela justiça e que devolvam o dinheiro de volta para o Clube. Pifero e sua corja tem que ser presos e expulsos do quadro social do clube e impedidos de nunca mais frequentar o Beira Rio e as dependências do clube.",
            "date": "2018-05-17T14:50:41",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José",
                    "text": "tm é q devolver tudo q roubaram com juros",
                    "date": "2018-05-17T16:39:24",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "Tu quer impedir eles de nunca mais frequentarem o beira-rio?? muito bem, gafanhoto hahahaha",
                    "date": "2018-05-17T16:50:49",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/notas-de-obras-sob-suspeita-na-gestao-piffero-foram-assinadas-por-ex-vices-do-inter.ghtml"
}