{"id": 9704, "team_id": 16, "date": "30/11/2018", "author": " Eduardo Deconto", "title": " Nico repete 2017 com artilharia, evolui e ganha rótulo de \"líder técnico\" no Inter Uruguaio volta a ser goleador da equipe na temporada e se consolida como protagonista ", "text": " O rebote sobra na entrada da área, e Nico López emenda de primeira, sem titubear. A bola vai no ângulo, e o uruguaio desanda a correr, sem saber para que lado comemorar. A festa tem a ver com o primeiro dos dois gols marcados por ele na , no último domingo. Mas o golaço e a felicidade também fazem sentido para coroar o ano de protagonista do gringo, com status de \"líder técnico\" do elenco colorado.  A uma rodada do fim da temporada, Nico é o O uruguaio soma , contra 11 de Leandro Damião. Além disso, desponta ainda como, com 11 gols.  O protagonismo não chega a ser novidade para o camisa 7. Esta é Destaque na campanha de retorno à elite na Série B, o uruguaio fez um total de 17 gols em 53 jogos na temporada passada  – O Nico é um líder técnico dentro do nosso grupo. Eu não vou pedir para o Nico ir discutir com o diretor. Nós temos que colocar ele numa situação confortável para ele jogar tudo o que ele sabe. Conseguimos. E o treinador conseguiu. Conseguiu tirar proveito de cada atleta. Um é mais técnico, outro com mais força, tentando administrar situações que foram diferentes, como a minha – analisa D'Alessandro.  Os gols são recorrentes desde o ano passado, mas foi em 2018 que o atacante se consolidou como referência técnica da equipe. E não tanto por empurrar a bola para a rede, mas pelo crescimento de sua consciência coletiva e da compreensão de sua importância para o clube. A evolução é fruto de um trabalho da comissão técnica e da diretoria, com   Cobrado para ter mais comprometimento com a equipe, Nico se tornou um jogador mais \"ligado\" em campo, com aplicação para pressionar a defesa adversária e auxiliar o sistema defensivo na recomposição. Assim, o uruguaio assumiu a titularidade no início do Brasileirão para viver sua maior sequência na equipe. Hoje, é peça incontestável do time.  – Os outros treinadores tentaram. Talvez não aconteceu da melhor forma. Prefiro passar os elogios a ele mesmo. Quando se tem um filho, diz o caminho. mas se o filho não escutar… Parte muito do cara. Mérito todo ao Nico. Que conseguiu terminar dessa maneira, terminar com esse dois gols. Às vezes não acontece e. Que bom que aconteceu esse ano – elogia Odair Hellmann.  Os elogios do treinador e de D'Alessandro ecoam para trazer sorrisos a Nico López e servem de motivação para 2019. O uruguaio mantém foco para seguir a evolução na próxima temporada, com ainda mais esforço para ser aguerrido na disputa da Libertadores.  – É um elogio muito grande. Que um ídolo do clube me diga. Me dou muito bem com ele (D'Ale). Eu não sou um cara de marcar, mas com a ajuda, com as conversas que tivemos, eu melhorei bastante. Eu prometo melhorar ano que vem. Um jogador sempre tem coisa para aprender e melhorar. Ano que vem vai ser ano com muitos jogos, com Libertadores, que é o sonho de todo o jogador da América. O tema da marcação, da volta pelos lados. Já melhorei bastante e quero melhorar ainda mais – projeta Nico.  Em 2017, o protagonismo despertou os olhares de clubes do exterior.  – em vão. Para 2019, não há propostas por Nico. E o próprio uruguaio se adianta antes de qualquer tratativa:  Nico chegou ao Inter em meados do traumático 2016. O clube investiu 4 milhões de euros para comprar o atleta do Udinese-ITA, graças ao aporte do investidor Delcir Sonda, do grupo DIS, velho parceiro colorado.  Ainda em processo de adaptação, o uruguaio viveu um primeiro ano de ostracismo, com apenas um gol marcado em 14 jogos. Mas as duas temporadas seguintes foram de protagonismo. Ao todo, Nico marcou 32 gols em 116 partidas com a camisa colorada. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/nico-repete-2017-com-artilharia-evolui-e-ganha-rotulo-de-lider-tecnico-no-inter.ghtml"}