{
    "time": "internacional",
    "date": "26/11/2018 14h43",
    "title": "Inter agenda nova reunião e se aproxima de renovação com Odair Hellmann. Diretoria se reunirá com o técnico e tem expectativa de definir permanência do treinador até o final da semana",
    "author": "Eduardo Deconto e Raphael Zarko",
    "text": [
        "O Inter assegurou o terceiro lugar, com vaga direta na fase de grupos da Libertadores, ao bater o Fluminense por 2 a 0 no Beira-Rio, no último domingo, pela 37ª rodada do Brasileirão. Com o objetivo já garantido, o clube tem a semana livre para tocar o projeto 2019 ainda antes da última rodada, contra o Paraná. E a prioridade recai sobre a renovação de Odair Hellmann.",
        "Clube e treinador se reunirão ainda nesta segunda-feira para avançar nas questões negociais, sobre valores e prazo do novo contrato. Conforme apurou o GloboEsporte.com, o acerto é tratado como iminente, com expectativa de resolver a questão até o final desta semana.",
        "– Já tivemos uma conversa com o representante. Já sabemos o que pensam. Amanhã (segunda-feira), conversaremos novamente para tentar encaminhar a renovação para o ano que vem – disse o vice de futebol Roberto Melo após a vitória sobre o Fluminense.",
        "Até o momento, o Inter e o representante do treinador, Gilmar Veloz, já tiveram um primeiro encontro, em que foi formalizado o interesse do clube gaúcho de prorrogar o vínculo com o técnico. A segunda roda de conversas servirá para alinhar as questões financeiras e o tempo de permanência de Odair. No novo contrato, o comandante receberá uma valorização salarial.",
        "Mesmo que o acerto seja alinhavado nesta semana, a oficialização dificilmente ocorrerá antes da definição do presidente para o biênio 2019/20. O atual mandatário Marcelo Medeiros concorre com Luciano Davi no segundo turno, com a eleição para sócios marcada para 8 de dezembro.",
        "",
        "",
        "O próprio treinador evita comentar o assunto publicamente. Na entrevista coletiva após a partida, no Beira-Rio, o técnico deixou o tema aos encargos de seu empresário e da diretoria. Mas manifestou a confiança no acerto.",
        "– Eu não saí ainda. Tenho contrato até 31 de dezembro. Quem tem que falar sobre esse assunto certamente vai conversar a partir de amanhã (segunda-feira). Eu quero terminar esse Brasileiro da melhor forma possível. Vencendo hoje e domingo que vem. As pessoas responsáveis vão acertar isso – confia o comandante colorado.",
        "Odair completou um ano exato como efetivado no cargo no último domingo e coroou a data com a vaga na Libertadores e a melhor campanha de uma equipe vinda da Série B no ano anterior. São 67 pontos com o terceiro lugar já assegurado no Brasileirão. O resultado e a campanha ao longo do ano respaldam sua permanência.",
        "O treinador assumiu o posto ainda como interino na reta final da Série B e esteve à frente do clube no jogo do acesso, um empate em 0 a 0 contra o Oeste. A permanência foi selada após a última rodada da competição."
    ],
    "comments": [
        {
            "name": "Alexandre",
            "text": "Acompanhei vários jogos no Beira Rio, Odair fez ótimo trabalho com estas peças que tinha em mãos.... Acredito que com acréscimo do Guerreiro mais um jogador no meio para o lugar do Patrique renovando com Damião e Rossi para o banco podemos almejar algo melhor ano que vem....",
            "date": "2018-11-26T16:48:28",
            "likes": "38",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruno Hendges",
                    "text": "Será que só eu que acho que o Rossi não tem a Minima condição de jogar pelo Internacional??? Mas nem pra banco serve!!! Jogador de perna curta, limitado demais...",
                    "date": "2018-11-27T17:45:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Coelho",
            "text": "aproveitamento de (2v:1e:1d), pra mim fraquíssimo... eu trocaria o técnico. apesar de ter terminado no g4, acho que poderíamos mais e não chegamos lá graças a incapacidade deste treinador...",
            "date": "2018-11-27T01:40:21",
            "likes": "7",
            "unlikes": "20",
            "replies": [
                {
                    "name": "B Santos",
                    "text": "Deve ser porque você nasceu no ano passado, porque se tivesse acompanhado o Inter ao menos nos últimos anos, saberia que a campanha foi excelente.",
                    "date": "2018-11-27T07:40:31",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "José",
                    "text": "a campanha foi excelente mas poderia ter sido melhor. nos últimos 3 anos o Inter só apostou em treinadores. e de todos acho q o melhor foi o lisca",
                    "date": "2018-11-27T10:50:33",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "B Santos",
                    "text": "Últimos três anos apostando não, últimos 9 anos pelo menos. Dunga, Falcão, Falcão de novo, Aguirre, Fossati, e até o nosso ídolo Fernandão são só uns exemplos. Sem contar das vindas do Roth.",
                    "date": "2018-11-27T13:30:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "B Santos",
            "text": "Deve ser porque você nasceu no ano passado, porque se tivesse acompanhado o Inter ao menos nos últimos anos, saberia que a campanha foi excelente.",
            "date": "2018-11-27T07:40:31",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "a campanha foi excelente mas poderia ter sido melhor. nos últimos 3 anos o Inter só apostou em treinadores. e de todos acho q o melhor foi o lisca",
            "date": "2018-11-27T10:50:33",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "B Santos",
            "text": "Últimos três anos apostando não, últimos 9 anos pelo menos. Dunga, Falcão, Falcão de novo, Aguirre, Fossati, e até o nosso ídolo Fernandão são só uns exemplos. Sem contar das vindas do Roth.",
            "date": "2018-11-27T13:30:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alanladi Miranda",
            "text": "Muito obrigado Odair, mas já deu para o seu chapéu ! Inter precisa parar de quase chegar, pois este ano no nível que estava a competição , e ainda assim não ganhou , agora é projeto com técnico de ponta, preparar melhor uma equipe para libertadores.",
            "date": "2018-11-26T16:24:45",
            "likes": "20",
            "unlikes": "41",
            "replies": [
                {
                    "name": "B Santos",
                    "text": "Parar de quase chegar? Em que mundo você vive? Estávamos na segunda divisão ano passado, não disputávamos um título brasileiro desde 2009. O nível da competição estava mais alto do que muitos outros anos. O time do Palmeiras é o mais forte dos últimos anos no Brasil. A campanha deles depois que entrou o Felipão superou até a campanha do Inter em 79. Você consegue falar alguma coisa que não seja asneira?",
                    "date": "2018-11-27T07:35:19",
                    "likes": "15",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Orgulhodsercolorado",
            "text": "Odair fez foi milagre com esse time, elenco bem mediano.",
            "date": "2018-11-27T09:57:15",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José",
                    "text": "realmente o elenco dá pra montar um time titular e olhe lá. mas com um grupo assim não se pode errar nas escalações e alterações. nem manter jogador q n está rendendo. melhor exemplo é nico lopez, q teve q esperar TODOS os outros atacantes se lesionarem pra ter sequencia",
                    "date": "2018-11-27T10:48:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "ele tm história d vida, levou o Inter ao g4, mas n façam isso. invistam em um treinador mais experiente",
            "date": "2018-11-27T10:45:00",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Jantshch",
            "text": "Espero que a direção se livre dos bruxos do Odair, caso contrário o clube só vai passear pelas competições em 2019, não apostar na base e ficar sem dinheiro, o que seria a receita perfeita para o fracasso.",
            "date": "2018-11-26T15:58:09",
            "likes": "23",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Guilherme Valle",
                    "text": "Qual outro treinador da série A não experimentou um guri das categorias de base? Só o tal do maionese.",
                    "date": "2018-11-26T16:29:25",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Adilson",
                    "text": "Essa mentira de técnico, vai fazer o inter cair na 1 fase da libertadores. Entregou o brasileiro devido sua incompetência, agora imagina em um torneio como a libertadores.kkkkk ridículo essa diretoria...",
                    "date": "2018-11-26T16:47:30",
                    "likes": "23",
                    "unlikes": "26"
                },
                {
                    "name": "B Santos",
                    "text": "Ridículo esse Adilson...",
                    "date": "2018-11-27T07:36:04",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Marquinhos Alves",
                    "text": "Ridículo esse Odair",
                    "date": "2018-11-27T10:26:52",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Guilherme Valle",
            "text": "Qual a pressa pra renovar? Quem é que vai querer essa porcaria?",
            "date": "2018-11-26T16:28:31",
            "likes": "21",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Tua mae",
                    "date": "2018-11-26T19:02:04",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Kika Lech",
                    "text": "TU GUILHERME VALLE NAO DEVE SER TORCEDOR TU ES UM GREMISTA AQUI NA PAGINA DO MAIOR DO SUL VAZA",
                    "date": "2018-11-26T21:56:48",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "B Santos",
                    "text": "Se até o Aguirre, outros clubes quiseram, imagina se não vão querer o Odair... Acho que é a primeira vez em décadas que o Inter revela um treinador com resultados e tem trouxa quer manda-lo embora...",
                    "date": "2018-11-27T07:38:50",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Marquinhos Alves",
                    "text": "quero titulos e não resultados! trouxa quem apoia o Odair Roth Hellman",
                    "date": "2018-11-27T10:26:10",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diego Cardoso",
            "text": "Sendo bem sincero, uma Libertadores com o Odair parece bem difícil, lhe falta experiência, mas podemos ir atrás do Brasileiro ano que vem, com reforços pontuais, e um bom grupo, fez um excelente trabalho, melhor treinador do Brasileiro.",
            "date": "2018-11-26T19:54:47",
            "likes": "39",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gilnei Moura",
                    "text": "Melhor treinador do Brasileiro... menos... bem menos... tem muitas derrapadas... dos treinos nada sai... e os bruxos sempre mandando... chega... o problema é que a direção é torpe e pensa diferente... com esse técnico vamos sofrer muito em 2019!!!",
                    "date": "2018-11-26T21:40:37",
                    "likes": "11",
                    "unlikes": "21"
                },
                {
                    "name": "Diego Cardoso",
                    "text": "Dificilmente outro treinador consiga fazer isto tão cedo, disputar um título brasileiro, somente ele Papiro mesmo, aposto que aprendeu com erros, Abel era o cara do vice, hoje é amado pela torcida.",
                    "date": "2018-11-27T07:36:08",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano Port",
                    "text": "Ao críticos do Odair: quem conseguiria ir tão longe, com o material humano que ele dispunha?????",
                    "date": "2018-11-27T08:26:43",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Marquinhos Alves",
                    "text": "Abel, Luxemburgo, Marcelo Oliveira, Levir Culpi, Roger Machado e outros tantos! Odair é um Argel da vida!",
                    "date": "2018-11-27T10:24:35",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marco Aurelio",
            "text": "Fica maionese! És um celso Roth melhorado",
            "date": "2018-11-26T20:12:29",
            "likes": "8",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Paulinha",
                    "text": "Fica renato jael marc oliv...",
                    "date": "2018-11-27T06:57:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "B Santos",
                    "text": "Ao menos esse Marco Aurelio é gremista e está fazendo o papel dele de invejoso. Pior são os que se dizem colorados e querem mandar o Odair embora para pegar o Celso Roth logo a frente...",
                    "date": "2018-11-27T07:42:24",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Medeiros",
            "text": "Eu acho que se tirar umas peças e apostar na gurizada da base teremos chances em 2019.",
            "date": "2018-11-27T07:24:08",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Medeiros",
            "text": "Vamos ficar no quase ano que vem novamente, Patrique e Yago até 2020.....",
            "date": "2018-11-27T07:19:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Lima",
            "text": "Fica Papito! Nos levou onde ninguém imaginava, cometeu alguns erros sim, mas, errar é humano!",
            "date": "2018-11-27T01:25:54",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William",
            "text": "Obrigado pelo ano, Papito! Nos levou muito além, todo os colorados sabem que nosso principal objetivo era se manter na série A. E outra, temos que apoiar quem é da nossa casa! Vamo Vamo Inteeeerrrr! !",
            "date": "2018-11-27T00:45:59",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "A verdadeira maionese. Vamos aguardar a sorte e a ajuda da arbitragem. Porque se depender deste medroso, todos os jogos vão terminar empatados ou vamos perder (os do Beira Rio).",
            "date": "2018-11-26T21:44:46",
            "likes": "12",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Farias",
            "text": "BOM TREINADOR, COM UMAS CONTRATAÇÕES QUE VENHAM PRA SER TITULAR TEREMOS CHANCE DE TITULO ANO QUE VEM",
            "date": "2018-11-26T16:56:49",
            "likes": "40",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "e mais o bi mundial em 2010 a bola ficava mais grande doque a trave e não entrava e o mazembe chegou duas vzs e venceu mas na disputa do terseiro lugar o inter feis 4 gol e depois so acistiu se contra o mazembe entrase a primeira bola era uma sacada mas a bola emcisteiu e não entrou coisas de jogo",
                    "date": "2018-11-26T19:17:36",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "Com esse aprendiz não vamos passar da fase de grupos da libertadores. Escala mal, subsititui pior ainda e acovarda o time quando joga fora.",
            "date": "2018-11-26T18:59:24",
            "likes": "11",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "PARA 2019, APROVEITAMENTO DOS GURIS (E NÃO SÃO TANTOS COMO IMAGINAMOS) e a contratação de pelo menos uns 4 ou 5 , tanto para jogar titular como para elenco. Um ano com gauchão ,(eu iria só com os guris e alguns reservas) Copa do Brasil apartir das oitavas, Libertadores e Campeonato Brasileiro, vamos precisar de muita gente...Senão é só participação...Que a Direção tenha esse pensamento..Pensamento de Campeão...Gente grande...Vamos prá cima Inter",
            "date": "2018-11-26T17:20:04",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Junior",
                    "text": "Tenho acompanhado as categoria de base em diversas categorias, não tem ninguém pronto, a safra tá braba, inclusive o SARRAFIORI não dá pinta de futuro jogador, é um pseudo OSCAR, MAS MUITO LENTO E TÍMIDO!",
                    "date": "2018-11-26T17:56:59",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-agenda-nova-reuniao-e-se-aproxima-de-renovacao-com-odair-hellmann.ghtml"
}