{"id": 10002, "team_id": 16, "date": "31/08/2018", "author": " Eduardo Deconto", "title": " Visitante indigesto: Inter mira 4ª vitória seguida fora por recorde nos pontos corridos Colorado pode estabelecer sua maior sequência de triunfos longe do Beira-Rio pelo Brasileirão desde 1980, caso vença o Cruzeiro neste domingo, no Mineirão", "text": " Desde o início do ano, o Inter evoca a força de seu torcedor nas arquibancadas como diferencial para a sua campanha no decorrer da temporada. A invencibilidade dentro de casa em 10 jogos disputados no Brasileirão até aqui está aí para provar. Mas é bem distante do Beira-Rio, no Mineirão, que a equipe pode estabelecer um recorde positivo de sua história recente.   Atualmente, os comandados de Odair Hellmann somam três triunfos consecutivos fora de casa no Campeonato Brasileiro, em meio a uma série de seis jogos de invencibilidade, sem um gol sofrido sequer. A maré positiva é idêntica à alcançada nas temporadas de 2005 e 2006 . As duas campanhas renderam ao clube o vice no Nacional – com a ressalva de que   A última derrota colorada como visitante ocorreu há mais de um mês, em 26 de junho, no 2 a 1 sofrido para o América-MG, no Independência, pela 15ª rodada – por coincidência, na Belo Horizonte que servirá de palco para o duelo com a Raposa. De lá para cá, são três triunfos com cinco gols marcados contra Atlético-MG (1 a 0), Fluminense (3 a 0) e Bahia (1 a 0).  Um triunfo no Mineirão, aliás, deixará a equipe a uma vitória de repetir a maior sequência de vitórias longe do Beira-Rio na história do Campeonato Brasileiro. Foram cinco seguidas entre a 2ª fase e a final, com 2 a 0 aplicado sobre o Vasco, na conquista do tricampeonato invicto, em 1979. Na contagem, porém, há um W.O sobre o Atlético-MG.  A maré positiva impulsionou a equipe não só à vice-liderança do Brasileirão, a três pontos do líder, São Paulo, com 42 pontos, mas a uma melhora em seus números como visitante. Atualmente, o Colorado é dono da, com 18 pontos somados em 11 jogos e um total de 54,55% de aproveitamento, após cinco vitórias, três empates e três derrotas.  – O modelo de jogo vem desde o início do ano. Contra o Cruzeiro (no primeiro turno), a gente fez boa partida aqui (empate sem gols no Beira-Rio). A gente vinha de derrota contra o Palmeiras, tinha quase que obrigação de ganhar em casa. Depois, teve uma sequência ruim fora . Mudou o campeonato, está no segundo turno. Estamos jogando melhor, principalmente fora de casa. Algo que a gente pecou muito. Nos últimos três, vencemos. Vamos preparados – projeta o volante Rodrigo Dourado.  Após enfrentar dificuldades contra equipes retrancadas nos dois últimos jogos no Beira-Rio – vitória por 1 a 0 com gol aos 50 do segundo tempo contra o Paraná e empate sem gols contra o Palmeiras – uma partida fora de casa não é vista com maus olhos pelos colorados. Há o entendimento entre os atletas de que a equipe sabe se comportar com segurança e intensidade para explorar contra-ataques quando o adversário propõe o jogo.  – O Mano é muito inteligente. Eu assisto a muitos jogos do Cruzeiro. Às vezes, ele deixa a equipe propor o jogo. Tem uma transição muito rápida. Erra poucos passes. Tenho certeza que o Odair vai nos passar detalhado o que precisamos para vencer o jogo. Vamos para uma batalha lá. Quem errar menos sai com a vitória – ressalta William Pottker.  Caso vença o Cruzeiro, o Inter igualará uma série de vitórias fora de casa pelo Brasileirão que já perdura inalcançável há 38 anos. No longínquo 1980, o Colorado venceu quatro partidas seguidas entre a 2ª e 3ª fases e viu os triunfos serem interrompidos por um empate em 1 a 1 com o Atlético-MG na semifinal. Confira:    O Inter tem mais dois treinos previstos em Porto Alegre antes do embarque rumo a Belo Horizonte, no próximo sábado. Colorado e Raposa se enfrentam às 19h do próximo domingo, no Mineirão, pela 22ª rodada do Brasileirão. O Colorado é o atual vice-líder, com 42 pontos, tr ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/visitante-indigesto-inter-mira-4a-vitoria-seguida-fora-por-recorde-nos-pontos-corridos.ghtml"}