{
    "time": "internacional",
    "date": "20/04/2018 06h01",
    "title": "Inter sofre duas eliminações em 29 dias e se obriga a bom Brasileiro para salvar ano. Eliminado na 4ª fase da Copa do Brasil, Colorado tem apenas o Campeonato pela frente em 2018",
    "author": "GloboEsporte.com",
    "text": [
        "Neílton converte o último pênalti, decreta a eliminação do Inter, e os sentimentos de frustração e tristeza logo acometem os colorados no Barradão. Ou melhor: voltam a acometê-los. Nesta quinta-feira, o Colorado se despediu de forma precoce na quarta fase da Copa do Brasil, após derrotas por 1 a 0 no tempo normal e por 4 a 3 nas penalidades, e amargou a segunda queda em mata-matas em 29 dias, logo no quarto mês do ano. O retrospecto demanda remobilização imediata do clube, com a obrigação de fazer uma boa campanha na única competição restante em 2018: o Brasileirão.",
        "",
        "Antes do dolorido revés em solo baiano, a equipe de Odair Hellmann havia sido eliminada do Gauchão pelo maior rival, Grêmio, ainda nas quartas de final, mesmo com vitória por 2 a 0 no Beira-Rio, em 21 de março – na ida, o Tricolor aplicou 3 a 0 na Arena. A desclassificação desencadeou 21 dias sem compromissos oficiais até a primeira partida contra o Vitória.",
        "E o retorno ao calendário soou esperançoso. O Colorado penou e venceu o Rubro Negro no Beira-Rio por 2 a 1. Depois, no último domingo, estreou no Brasileirão com vitória por 2 a 0 sobre o Bahia, também em casa, e boa atuação. A equipe vivia sua maior série de triunfos na temporada... Até ver o momento crescente ruir com o que apresentou no Barradão. Além da eliminação nos pênaltis, o Inter viveu uma noite de atuação apática, bem distante de corresponder às ideias pedidas e trabalhadas por Odair, de agressividade na marcação e valorização de posse de bola.",
        "O abatimento com a eliminação ficou nítido no semblante do presidente Marcelo Medeiros, do vice de futebol Roberto Melo, do técnico Odair Hellmann e do capitão DAlessandro em suas entrevistas coletivas após a partida. Mas a frustração e o revés fica no Barradão, garantem todos. A partir de sexta, o Colorado já dirige seu foco ao Brasileirão, com duelo contra o Palmeiras no próximo domingo, em São Paulo.",
        "– Sentimento de tristeza. Nós gostaríamos de passar dessa fase e não conseguimos. O Inter poderia ir mais a frente. Não fomos felizes. Mas é um sentimento que logo em seguida tem que sair. Hoje de noite (quinta) fica doendo. Amanhã temos treinamentos. Temos que pensar no Brasileiro. O Inter, nesse momento que vive, vai ter esses momentos, que são doloridos. Tem que criar casca, experiência, para que quando venha o próximo jogo, a gente possa dar uma resposta. É assim que a gente vai se fortalecer – afirma o técnico Odair Hellmann",
        "Os números de Odair no Inter em 2018:",
        "",
        "Sem outro campeonato para disputar, o Inter tenta dar sequência ao seu 2018 de reconstrução sem traçar metas para o Brasileirão – algo evitado por atletas, dirigentes e comissão técnica. Mas a queda na Copa do Brasil faz o clube se obrigar a fazer uma boa campanha no Nacional em seu ano de retorno à elite para amainar o momento conturbado que vive em sua história. Antes mesmo da eliminação, a diretoria agiu para confirmar dois reforços: o atacante Lucca, do Corinthians, e o lateral Zeca, do Santos.",
        "– Temos a obrigação de fazer um bom campeonato. Precisamos ter tranquilidade, cabeça fria. Temos que sentir a dor da eliminação. Após um rebaixamento, a dificuldade do ano passado... Nossa obrigação é o Brasileiro. Estamos qualificando nossa equipe para fazer um aproveitamento bom em casa e, fora de casa, bons jogos. Foi doído, mas temos que assimilar e pensar no Palmeiras. Será um jogo importante – analisa o vice de futebol Roberto Melo.",
        "A retomada na temporada coloca no caminho do Inter logo de cara o Palmeiras, um dos favoritos ao título e clube sempre citado nas falas sobre a disparidade de poderio financeiro. A sequência de tabela apresenta ainda mais três confrontos difíceis: Cruzeiro (casa), Flamengo (fora) e Grêmio (fora).",
        "– Queríamos ir mais longe. Ficamos chateados. É time grande, que precisa jogar todas as competições. Agora focaremos no Brasileiro. É nosso maior objetivo. O importante é convicção do trabalho que fizemos. O momento do clube. Temos que assumir. A partir de amanhã, pensaremos no Palmeiras. Temos que fazer um jogo inteligente. Não é nos apequenar. Mas temos que entender o momento que estamos. Precisamos nos consolidar como grupo. Fizemos bons jogos, mas ainda não temos regularidade. Isso virá com o decorrer do campeonato – ressalta DAle."
    ],
    "comments": [
        {
            "name": "Oscar Filho",
            "text": "Surgiu a notícia de que o S.C. Internacional estaria parcelando o pagamento de salários do plantel atual para poder pagar salários atrasados e dívidas trabalhistas de jogadores e técnicos que nem estão mais no clube, e que isto estaria causando um certo mal-estar. É de se verificar...",
            "date": "2018-04-20T19:47:12",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "noticia falsa vindo do ascaroso filho não tem um comentario decente vai pra a pagina das gazelas",
                    "date": "2018-04-21T09:28:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Inter R.s.",
                    "text": "É de se verificar!?!???? Verifica lá pra nós então!?!?!",
                    "date": "2018-04-22T13:18:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas",
            "text": "Aqui que é pagina do \"ex campeão de tudo\"?",
            "date": "2018-04-20T10:55:07",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alex Ríbolli",
                    "text": "Atual \"campeão de nada\".",
                    "date": "2018-04-20T11:07:05",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Capitão Cambará",
                    "text": "Acho que\" DESANDOU\" a maionese Hellmans, deixe sua risada aqui, kkkk...",
                    "date": "2018-04-20T11:11:14",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Cristian",
                    "text": "kkidiabakkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkk",
                    "date": "2018-04-20T14:12:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Lopes",
                    "text": "Fica Hellmans,kakakakakakakakaka,é muita alegria ver esse treinador, treinando.",
                    "date": "2018-04-20T14:39:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tron",
                    "text": "Cristian mitou! kkkkkkkkkkkkkkk kkkkkkkkkk",
                    "date": "2018-04-21T01:04:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alex Ríbolli",
            "text": "Atual \"campeão de nada\".",
            "date": "2018-04-20T11:07:05",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Capitão Cambará",
            "text": "Acho que\" DESANDOU\" a maionese Hellmans, deixe sua risada aqui, kkkk...",
            "date": "2018-04-20T11:11:14",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "kkidiabakkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkk",
            "date": "2018-04-20T14:12:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "Fica Hellmans,kakakakakakakakaka,é muita alegria ver esse treinador, treinando.",
            "date": "2018-04-20T14:39:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tron",
            "text": "Cristian mitou! kkkkkkkkkkkkkkk kkkkkkkkkk",
            "date": "2018-04-21T01:04:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "É no tropeço do gigante que os anões fazem a festa! Saudações Coloradas...",
            "date": "2018-04-20T11:41:01",
            "likes": "15",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Jorge Jesus",
                    "text": "Acorda prá vida!",
                    "date": "2018-04-20T11:52:26",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor to : Agora virou poeta , Grêmio 2 títulos , Binter 2 desclassificações !!!!!!!!!! Gigante ? Qua qua qua qua qua !!!!!!!!!!",
                    "date": "2018-04-20T12:06:05",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Balmor to : \" Fomo robado \" vamos recorrer ao T A S / C A S , nossos advogados já estão viajando pra Suíça e parece que o Vitoria jogou com um zagueiro sem condições legais , estamos examinando \" uns e-mails ! Bamo Binti !!!!!!!!!!",
                    "date": "2018-04-20T12:12:33",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "André Velho",
                    "text": "Some daquí nôno tapetão",
                    "date": "2018-04-20T12:22:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Interzinho2006",
                    "text": "Kkkkkk...",
                    "date": "2018-04-20T12:31:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Mas o gigante vitória não tropeçou, quem tropeçou foi o interminúsculo...",
                    "date": "2018-04-20T12:33:31",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Eu acho que o inter deve recorrer ao TAS na Suiça. Como pode o Gremio ganhar um título a cada 40 dias e o inter ser eliminado num intervalo de menos de 1 mês (29 dias)?",
                    "date": "2018-04-20T12:45:34",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Márcio Ashford",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-04-20T13:23:39",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Adhemar Campos",
                    "text": "Depois de 15 anos é bom comemorar bastante!",
                    "date": "2018-04-20T13:55:47",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Cristian",
                    "text": "a mãe já não sabe mais o que fazer com o guri colorado que já ta grande 8 anos de seca sem titulos importantes, vamos logo bota esse guri na creche",
                    "date": "2018-04-20T14:06:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mirtis Castro",
                    "text": "Gremistas arrogantes e secadores, esperem o gre-NAL ....só peço isso. Quero ver a desgraça e chocadeira mudarem de lado. Aqui é INTER!!!!!",
                    "date": "2018-04-20T14:55:09",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Jorge Moraes",
                    "text": "Birtis : Gol do Vitoria . Aqui é Binti !!!!!!!",
                    "date": "2018-04-20T15:21:22",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Tron",
                    "text": "Birtis Bastro kkk",
                    "date": "2018-04-21T01:00:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "2xb Mundial",
            "text": "Precisamos de um técnico capacitado, que saiba lidar com os boleiros, que saiba motivar... Odair teve seis meses para montar um time razoável, e ontem bastava isso...um time razoável! Dalle foi um aposentado em campo, os jogadores com medo de atacar, passar da linha da bola, fazer um triangulação....o jogo estava tão fácil e o time não conseguia encaixar uma jogada? Terminou o primeiro tempo e a torcida pressente. O time não iria fazer gol. Levar um, seria questão de tempo, como de fato ocorreu.",
            "date": "2018-04-20T13:15:12",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Qual treinador vai querer embarcar numa barca furada dessas? Sem falar que a maioria dos bons treinadores tem identificação com o Grêmio? Tite, Mano, Felipão, Roger, Cuca, Renato, todos crias do maior do Sul...",
                    "date": "2018-04-20T14:07:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "tudo treinador bão mesmo esses q tu citou. dois chegaram na seleção por conta do curintian$, um afundou 7x1, outro q nunca ganhou nd, um q ganhou uma na khda e outro q ta dando pro daronco até agora. tudo bm coligaymista mesmo.",
                    "date": "2018-04-20T14:55:28",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Tiago Cordova",
                    "text": "Motivar??? Os caras ganham em media 500 conto de reis... Precisa mais algo pra motivar??? Precisam tomar vergonha na cara mesmo!!",
                    "date": "2018-04-20T17:33:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "ate quando vai esta reconstrução ate 2030 ou 2100 o odair temque voltar no cargo anterior ver se tem algum treinador bom no mercado eu nsempre esperava o murici mas agora ele parou este trabalho",
                    "date": "2018-04-20T18:22:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Tron",
                    "text": "José! Acho que tu é Maria!",
                    "date": "2018-04-21T00:56:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alex Ríbolli",
            "text": "Baldasso: \"só Palmeiras, Flamengo e Cruzeiro têm grupo melhor que o do Inter\".",
            "date": "2018-04-20T11:06:49",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ariel Incerti",
                    "text": "Ele falou isso mesmo? ahuahauhahuahua",
                    "date": "2018-04-20T11:25:54",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Ríbolli",
                    "text": "Sim. Vermelho é a cor natural do palhaço e de quem gosta de passar vergonha, rs.",
                    "date": "2018-04-20T11:36:05",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Olha, o Palmeiras tem uma seleção, é difícil o inter tirar pontos em SP, mas como adversário pelo título, seria interessante. Flamengo e Cruzeiro não são grandes coisas como se imagina.",
                    "date": "2018-04-20T11:39:12",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Ríbolli",
                    "text": "Ezequiel, esse Baldasso é um jornalista frustrado que nunca escondeu ser torcedor do Binter. Desconsidere tudo o que ele disser.",
                    "date": "2018-04-20T12:02:39",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "André Velho",
                    "text": "Ele falou que o grupo é bom. Porém não tem treinador.",
                    "date": "2018-04-20T12:23:53",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo",
                    "text": "Bundasso esta certo. Vamo analizar!!! Mico Lopes é genio, Aveia Quaker está no nivel do cr7, Damijao qualidade tecnica superior ao Suares, Rodrigo prateado melhor volante passador que o brasil tem,Molejo e Cúesta são a melhor dupla de zaga do mundo. Todos estes que citei deveriam estar vestindo a camisa de suas seleções pois são Gênios.",
                    "date": "2018-04-20T15:05:38",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Campeao Tudo",
                    "text": "kkkkkk...molejo:)kkkk",
                    "date": "2018-04-20T21:37:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tron",
                    "text": "Defina tudo!? Que piada!",
                    "date": "2018-04-21T00:51:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Inter R.s.",
            "text": "Em 5 jogos, o Inter foi eliminado duas vezes...",
            "date": "2018-04-20T23:49:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter R.s.",
            "text": "Entrei pra saber quem é o novo técnico do Inter o que vejo é a direção mantendo Odair.. aí é muita falta de respeito com a torcida..",
            "date": "2018-04-20T23:43:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor",
            "text": "Brasileirão é oque restou",
            "date": "2018-04-20T12:57:44",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alcimar Bortoli",
                    "text": "kkkkkkkkkkkkkkk",
                    "date": "2018-04-20T14:10:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Micheletto",
                    "text": "O Brasileirão está de muito bom tamanho para o tamanho do atual time do Inter. Grande Clube, mas hoje timinho.",
                    "date": "2018-04-20T21:32:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Campagnaro",
            "text": "Toda vez mesma historia, falam que nao pode demitir treinador porem NAO CONTRATAM treinador, ficam inventando moda e deixa perde umas 20 ai contrata outro porcaria e por assim vai, saudades do abelao",
            "date": "2018-04-20T19:45:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Stein",
            "text": "time porcaria vai brigar pra não cair",
            "date": "2018-04-20T19:18:29",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Eu quero saber como que ficou a questão da acusação feita pela CBF contra o S.C. Internacional de FALSIFICAR DOCUMENTOS! A direção jurou para a torcida que iria processar a entidade por \"Calúnia e Difamação\" para limpar a honra do clube, que foi jogada na lama pela CBF! E então, já foi marcada a primeira audiência?",
            "date": "2018-04-20T19:08:31",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liamara Leonhardt",
            "text": "Não irei fazer sacanagem com os Colorados hoje, sou Gremista e brinco e sacaneio eles com frequência. Só que não dá mais para aceitar o que anda acontecendo com o meu rival. Faz tempo que analiso com critérios, e ao meu ver a eliminação colorada ontem foi toda graças aos jogadores do mesmo, o problema não é o Odair e sim D'Alessandro e companhia. Desde que foi rebaixado em 2016 os jogadores só querem receber o salário e etc, e só, eles não sentem a menor falta de se classificar, de ganhar, de levar para a casa os títulos para sua torcida.",
            "date": "2018-04-20T11:52:28",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Liamara Leonhardt",
                    "text": "É triste, chega a ser vergonhoso ver isso do lado vermelho.",
                    "date": "2018-04-20T12:00:47",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "André Velho",
                    "text": "Vai cozinhar, lavar roupa, etc",
                    "date": "2018-04-20T12:25:03",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Liamara Leonhardt",
                    "text": "André Velho, pelo seu comentário dá para ver que eu estou certa. Lamentável!",
                    "date": "2018-04-20T13:13:00",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo",
                    "text": "Esse Andre deve ter 8 anos de idade, o mesmo tem po que o inter está na seca. Kkkkkkkkkkkkkkk",
                    "date": "2018-04-20T14:50:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Cordova",
                    "text": "Comentário corretíssimo!!! Coloca a base jogar ali que o resultado vem na hora!!! Muito boleiro com salario alto!!! Pra eles ganhar ou perder da no mesmo, o do mês está garantido!!",
                    "date": "2018-04-20T17:36:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Liamara Leonhardt",
                    "text": "É isso Tiago, sou Gremista, zoou o Internacional. Mais agora refletindo sobre o assunto, quantas vezes nesses três anos o Colorado mudou de Técnicos? Isso quer dizer os problemas não estavam nos comandantes e sim nos jogadores. Todos que vieram, e todos que foram nesses três anos e os que estão eles não querem ganhar taças e sim continuar recebendo os salários. Pois está comodo para eles assim, para eles nada vai mudar. Aí a torcida cobra o Técnico só que o Odair é um baita Técnico.",
                    "date": "2018-04-20T18:54:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Liamara Leonhardt",
                    "text": "E torcida colorada o problema não é o Odair é o D'Alessandro e companhia eles são os únicos pela queda, e pelas desclassificações. Os jogadores esses serão os responsáveis únicos pelo rebaixamento do Internacional se isso voltar a acontecer este ano.",
                    "date": "2018-04-20T18:57:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Karize Mesquita",
            "text": "é muita incompetência e blábláblá, o Inter voltou da segunda divisão....e daí?????? o Grêmio voltou da segunda divisão em 2006 e foi terceiro no Brasileiro, o Corinthians caiu para segunda divisão e no mesmo ano foi a final da copa do Brasil contra o Sport, isso prova que é possível fazer boa campanha mesmo voltando da série B, esse Odair não tem experiência alguma, no mercado Luxemburgo, Dorival, Cuca, Marcelo Oliveira, até o Clemer é melhor que esse Odair!",
            "date": "2018-04-20T15:30:17",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Feldiber",
                    "text": "Mas calma que o brasileirão não acabou ainda amigo. O time não é ruim como todos pregam. O problema é o tecnico. Veja o atletico-pr jogando bem. Quais são os grandes jogadores lá?",
                    "date": "2018-04-20T17:54:55",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Cordova",
            "text": "\"Indignado, frustrado...\"mas o salario em dia!!! Por isso que não jogam com vontade! Time sem raça, sem respeito!",
            "date": "2018-04-20T17:29:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Garcia",
            "text": "Timeco ser vergonha,mais um ano de sofrimento,pobre de nos com essas tranqueras.",
            "date": "2018-04-20T16:51:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Souza",
            "text": "Se continuar o Robert Mello e o aprendiz Odair, com certeza vamos ser rebaixado.",
            "date": "2018-04-20T16:28:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cuca Beludo",
            "text": "Como colorado acho que o odair tem que ser demito hoje, tragam o carpegiani, se em 6,7 jogos nao resolver, demite e tragam outro e assim por diante até um acertar. Afinal, temos um elenco de alta qualidade técnica, jogadores de tecnica refinada em todas as posições e não é admissível essr time nao ser campeão",
            "date": "2018-04-20T09:40:51",
            "likes": "30",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Marcos Gonçalves",
                    "text": "Tu realmente acha que esse time do inter é melhor que Grêmio ou Corinthians este ano? Cai na real, tem que se manter na série A que já está no lucro este ano.",
                    "date": "2018-04-20T10:02:26",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Henrique",
                    "text": "Cuca beludo ahahahahah kkkkk tem certeza que ta falanndo do inter?",
                    "date": "2018-04-20T10:20:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cuca Beludo",
                    "text": "Meu inter tem o melhor trio de ataque do brasil no momento: Mico, Lucca e Quacker. Esse trio te tecnica refinada no dible, e sao letais na conclusão",
                    "date": "2018-04-20T10:26:36",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Filipe Pellenz",
                    "text": "Cuca, é gremista macacada, ta tirando vcs pra daqui a poko iahdsiuahdsiuhsaiudhasiudha",
                    "date": "2018-04-20T10:51:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Airton Urnauer",
                    "text": "Mas o BBBBBALDASSO , não falou que essa equipe do Inter o elenco só perdia para palmeiras, Flamengo e Corinthians, que foi que deu? Pssssiiiiiiuuuuu um minuto de silêncio.",
                    "date": "2018-04-20T10:57:12",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Jesus",
                    "text": "Cuca, você tem razão, o que falta é um bom treinador. Que tal Celso Roth?",
                    "date": "2018-04-20T12:00:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "Até Celso Roth é melhor que Odair. Pelo menos Roth é treinador, Odair nunca foi.",
                    "date": "2018-04-20T12:26:47",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo",
                    "text": "Cuca concordo com voce. MICO lopes,Aveia Quaker e Lucca são genios e ja deveriam estar vestindo a amarelinha.",
                    "date": "2018-04-20T15:00:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Diogo Gomes",
            "text": "Sou colorado, amo esse time de coração! Mas nos últimos anos estamos desandando demais... nosso time é limitado, porém não classificar para as oitavas da copa é inadmissível! Era nossa obrigação chegar em umas quartas de final pelo menos, para ganhar algum dinheiro. Tá difícil, odair tem esse aproveitamento mas a maioria dos jogos foi contra times sem expressão, torço por ele, porém vamos ficar espertos, o time tem que ter continuidade... jogar um jogo bem e o outro sem vontade é pedir para sofrer no final do ano! Nos falta jogadores com vontade de jogar com esse manto! VAMO VAMO MEU INTER!!!",
            "date": "2018-04-20T12:43:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "O Grêmio nem jogou a copa do brasil e foi mais longe que o inter. Kkkkkkkkkkk",
                    "date": "2018-04-20T14:52:05",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Lopes",
            "text": "O inter é tri rebaixado no campo, no tribunal, e na fifa.sem falar no calote caso sillas.",
            "date": "2018-04-20T14:49:25",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "Fica Odair, kakakakakakakakakakak",
            "date": "2018-04-20T14:36:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian",
            "text": "coitadinha da formiguinhabinter",
            "date": "2018-04-20T14:26:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcimar Bortoli",
            "text": "eu tô é achando pouco.... agora começam a vencer os boletos, salários, contas de luz e nada de grana entrando.... logo começam as ações na justiça de jogadores com salários atrasados.... terão uns sete anos de vacas magras pra pagar toda a arrogância desde a reforma do puxadinho e a tentativa de golpe pra não caírem.... chama o noveletão....",
            "date": "2018-04-20T14:14:14",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Os jogadores deveriam fazer um acordo com a direção: rec3ber por produção! Um resultado feito o de ontem ficaria sujeito a d3volucao de três salários, no mínimo!",
            "date": "2018-04-20T13:16:27",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristian",
                    "text": "kidiaba, everton mandam lembranças",
                    "date": "2018-04-20T14:08:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alcimar Bortoli",
            "text": "nada que não esteja ruim que não possa piorar, não é? vão pagar toda a arrogância e safadeza que fizeram nos últimos anos....",
            "date": "2018-04-20T14:07:34",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Primeiro que o Colorado está colhendo o que plantou..... Segundo, estão no caminho certo..... não mudem nada, por favor.... já estamos procurando substituto para o maior clássico da América.... vai ser Grêmio e Brasil, ou Caxias, ou outro grande clube riograndense.",
            "date": "2018-04-20T12:51:44",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jacare",
                    "text": "Mas vai cria vergonha na cara pra quem fico 15 anos só pagando jogador quer vim falar algo kkkk Boa piada",
                    "date": "2018-04-20T13:32:08",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Cristian",
                    "text": "o guri colorado já grande de 8 anos na seca sem titulos importants precisa ir para creche estudar",
                    "date": "2018-04-20T14:07:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Silva",
            "text": "Alexandre 2x Brêmio para vc,,",
            "date": "2018-04-20T14:06:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adhemar Campos",
            "text": "O Inter deu mostras ontem do que é faltar Jogador, treinador e principalmente direção...tá sem rumo e vai brigar prá não cair.",
            "date": "2018-04-20T14:02:18",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Macedo",
            "text": "nao abrir o olho o Inter cai de novo",
            "date": "2018-04-20T13:46:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Internacional vai brigar com Vasco, Sport, América-MG, Ceará e Paraná pra não cair. 6 times por 2 vagas para a Série A 2019.",
            "date": "2018-04-20T11:43:43",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Silva",
                    "text": "Tira o América da lista porque é briga perdida, vide a série b.",
                    "date": "2018-04-20T12:50:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "2xb Mundial",
            "text": "Pronto, desabafei! Minha raiva continua!",
            "date": "2018-04-20T13:18:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Costa",
            "text": "Ué!!?? Venceu o Bahia com 2 falhas de jogo treino do adversário e já se achava o Real Madrid? kkkk",
            "date": "2018-04-20T13:15:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Sinceramente, deu para o Dalle. Manter o cara no grupo até o final de contrato e chega. Não tem cabeça para liderar o grupo colorado, não tem condições físicas para enfrentar um jogo de primeira divisão...ontem se apequenoou, se acovardou, se escondeu...errou todos os passes, armou uns dez contra-ataques, voltava caminhando...pediu pra sair quando sacou que o jogo ia para os pênaltis.",
            "date": "2018-04-20T13:09:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cindão",
            "text": "Chega de golpe... Fica Helmans",
            "date": "2018-04-20T12:51:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Ashford",
            "text": "Também sou gremista e tricolor doente... Mas a coisa tá feia pro nosso coirmão inter tchê... Essas coisas negativas me lembram o time da Portuguesa SP que faliu. Espero que as coisas possam melhorar aos colorados",
            "date": "2018-04-20T12:49:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "Corinthians e mainha manda um acarajé bem apimentado para os torcedores do Colorado.",
            "date": "2018-04-20T12:44:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelcio Souza",
            "text": "que time esse hein........choram as rosas.............",
            "date": "2018-04-20T12:30:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Direção acomodada. Discurso afinado: se não cair já tá bom. Contratam um monte de jogador e nada de treinador. Comissão técnica amadora e sem vergonha, vão contratar um treinador de uma vez!!!",
            "date": "2018-04-20T12:29:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "ESTE ANO A BRIGA VAI SER DIVERTIDA VASCO OU INTERB QUEM CONSIGUIRA SER TETRA OU BI ?",
            "date": "2018-04-20T10:56:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Gattelli",
                    "text": "Silverio, aqui no sul ja tem time que e bi da segundona....",
                    "date": "2018-04-20T12:17:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Santos",
            "text": "1 minuto de silêncio...",
            "date": "2018-04-20T08:13:47",
            "likes": "92",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Drone B",
                    "text": "Hoje tem sorteio da copa do brasil, o binter está no pote dos eli minados",
                    "date": "2018-04-20T11:06:39",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Gattelli",
                    "text": "Nao te preocupa o BBREMIO esta no pote 1....",
                    "date": "2018-04-20T12:16:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Diego Gonçalves",
            "text": "O Inter perdeu a vergonha. Essa direção apequenou o time. Ficaram quase um mês só treinando e conseguiram ser eliminados por um timeco de salário mínimo. E continuam com o mesmo discurso, conformado com a derrota...",
            "date": "2018-04-20T09:03:06",
            "likes": "38",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jorge Jesus",
                    "text": "Vocês foram eliminados por um timeco, imagine se fosse por um timaço. O vexame teria sido maior. Concorda?",
                    "date": "2018-04-20T12:05:47",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Capitão Cambará",
            "text": "Inter vai entrar com recurso na FIFA para \"Anular\" a partida, motivo: O Vitória escalou vários jogadores irregulares: Moisés - Não é profeta; Leo príncipe - Não é da família real; Marinho - É terrestre; Alemão- É brasileiro; Cazares- É solteiro; Junior Urso - É humanho; etc. etc. etc... kkkkkkkk",
            "date": "2018-04-20T12:01:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Volnei Graf",
            "text": "DEPOIS DE TANTO TEMPO DE TREINOS, O TIME PARECE UM BANDO DE LOUCOS PROCURANDO UM ESPAÇO NO CAMPO...FALTA AGRESSÃO A BOLA...CONFIANÇA E UM ROMPEDOR DE BARREIRAS...O PATRICK ATE Q TENTA MAS QUANDO ERRA UMA O DALE METE A BOCA (VAI DALE P CHINA)",
            "date": "2018-04-20T12:00:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "O inter está se afundando em dívidas, teve um rombo em 2016, outro em 2017, e esse ano deve ter mais um rombo. Já pediram dinheiro emprestado para o Sonda, não há nem sombra de um jogador que possa ser vendido e aliviar as contas, e ainda são eliminados precocemente das competições diminuindo receitas com bilheteria, sócios, etc...",
            "date": "2018-04-20T11:59:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Vão brigar para não cair: Inter, Vitoria, Paraná, America, Ceara e São Paulo...",
            "date": "2018-04-20T10:53:28",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "o sport tbm. É muito time ruim, é difícil cair em um campeonato com tantos candidatos a cair...",
                    "date": "2018-04-20T11:44:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Volnei Graf",
                    "text": "BOTAFOGO, FLUMINENSE , SPORT E CHAPE TAMBEM ESTÃO NESTA LISTA",
                    "date": "2018-04-20T11:57:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo",
            "text": "Sempre com desculpas,",
            "date": "2018-04-20T11:46:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Veira",
            "text": "vergonha pro inter em ver o gremio ir mais longe ser ter jogado ainda.",
            "date": "2018-04-20T11:42:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Veira",
            "text": "Essa Maionese Hellmans já venceu e está estragada.",
            "date": "2018-04-20T11:41:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilmar Dalponte",
            "text": "Simplesmente! Pifero e companhia destruíram o colorado. ESSES não deveriam passar nem perto do beira-rio. Estamos pagando o preço da soberba do tal presidente.",
            "date": "2018-04-20T11:14:38",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "O curioso é que os mesmos que deram os maiores títulos ao inter são os mesmos que faliram o clube, então os colorados não tem em quem se apegar para ver uma solução....",
                    "date": "2018-04-20T11:40:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvaldo Cunha",
            "text": "hoje com esse time temos q lutar p não ser rebaixado e cair direto pra terceira divisão um time sem comando, sem jogada uma ligação direta da defesa não existe,e pra acaba o dalessandro caneleiro,nico e pottker um bando de fominha não passa a bola tem que comprar uma pra cada um e mandar eles pra casa , canhoto jogando na direita eu não acredito em time manco da 2 sem direção uma vergonha chute a gol em 45 minuto o sofrimento comesou ate e segundona",
            "date": "2018-04-20T11:37:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Averdadedói",
            "text": "coloque no dvd!!!!!",
            "date": "2018-04-20T11:32:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-sofre-duas-eliminacoes-em-29-dias-e-se-obriga-a-bom-brasileiro-para-salvar-ano.ghtml"
}