{"id": 9847, "team_id": 16, "date": "02/10/2018", "author": " Eduardo Deconto", "title": " Inter vê briga acirrada por Brasileirão \"dos mais difíceis\" e cita Palmeiras como principal rival Colorado é vice-líder do Nacional com os mesmos 53 pontos do Verdão, que está à frente pelo saldo de gols", "text": " Após a derrota por 2 a 1 para a Chapecoense e o empate em 1 a 1 com o Corinthians, o Inter abriu os olhos para evitar uma oscilação mais severa no Brasileirão. A equipe perdeu a liderança da competição, mas contornou a queda ao  por 2 a 1 no último domingo, no Beira-Rio.  O triunfo reimpulsiona o Colorado ao topo da tabela, com a  almejada para se manter na briga pelo título até o final de um Campeonato Brasileiro dos \"mais difíceis dos últimos anos\".  Do técnico Odair Hellmann aos jogadores e dirigentes, a análise colorada é de que o nível de competição entre os rivais da ponta de cima da tabela manterá a disputa pela taça aberta e acirrada até a reta final do Nacional – . Leva-se em conta as diferenças apertadas de pontuação entre os cinco primeiros colocados e a alternância no topo da tabela.    O Inter tem os mesmos 53 do líder, mas fica em segundo devido à diferença no saldo de gols (23 a 18), vantajosa aos paulistas. As duas equipes têm apenas um ponto de vantagem ao São Paulo, terceiro colocado com 52, e três do Grêmio, que figura em quarto com 50. Em sexto, o Atlético-MG já desgarra um pouco do pelotão de frente, com 45.   O Flamengo foi o primeiro a enfileirar uma longa sequência, com 10 rodadas seguidas no topo (entre a 7ª e a 16ª). Depois, o São Paulo emplacou seis partidas na dianteira (da 17ª à 22ª). A partir daí, Inter (23ª e 24ª), São Paulo (25ª e 26ª) e Palmeiras (27ª) se alternaram no primeiro lugar.  – O Campeoanto é dos mais difíceis e disputados dos últimos anos. E acho que vai continuar assim até as últimas rodadas. Valoriza o trabalho de todos os profissionais. Tenho uma comissão competente, uma direção, um grupo de jogadores. Sabemos o que fez com que a gente chegasse aqui. Precisamos continuar assim, muito fortes e concentrados para seguir brigando na parte de cima até o final – analisa Odair Hellmann.  A expectativa colorada é de ver ao menos quatro equipes na briga pelo título até as últimas rodadas, mas o Palmeiras desponta como rival mais forte para ameaçar o sonho do tetra do Nacional. Ainda antes do triunfo por 2 a 1 sobre o Vitória, o presidente Marcelo Medeiros admitira que o Verdão é o adversário que mais atrai as atenções do clube.  – Precisamos estar juntos dos líderes. Está todo mundo muito embolado, mas o Palmeiras é um time que temos que estar atentos, principalmente pela qualidade de seu grupo – disse o presidente, à beira do gramado do Beira-Rio.  O mandatário cita o poderio do elenco comandado por Felipão. Mas há outros motivos que fazem o Colorado olhar para o Verdão como principal concorrente. Os gaúchos costumam dizer que o segundo turno é mais difícil. O momento vivido pelo Palmeiras, assim, surge como diferencial. A equipe lidera esta parte do campeonato com 83,3% de aproveitamento. Somou 20 dos 24 pontos em disputa até o momento, mesmo com foco dividido com a disputa da Libertadores.  Internamente, a tabela também é vista como trunfo do Palmeiras – ao menos em parte. Assim como o Inter, os paulistas farão seis dos últimos 11 jogos em casa. As últimas quatro rodadas – Paraná (fora), América-MG (casa), Vasco (fora) e Vitória (casa) – são as que mais chamam atenção.  Neste percurso, porém, o Palmeiras vê \"pedreiras\" pela frente, em especial nos confrontos diretos. O Verdão enfrenta São Paulo (fora) e Grêmio (casa) em sequência, além de um duelo com o Flamengo, em sua arena.  O \"entredevoramento\" citado pelo vice de futebol Roberto Melo, aliás, surge como fator positivo para o Inter, que tem apenas mais um confronto direto pela frente, com o São Paulo, no Beira-Rio. O Tricolor paulista, por sua vez, enfrentará Grêmio e Flamengo, que também duelam na reta final da competição.  O Inter ocupa a vice-liderança do Brasileirão com os mesmos 53 pontos do Palmeiras, líder graças ao saldo de gols – 23 a 18. O Colorado volta a campo na próxima sexta-feira, às 19h, quando enfrenta o Sport na Ilha do Retiro pela 28ª rodada da competição. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-ve-briga-acirrada-por-brasileirao-dos-mais-dificeis-e-cita-palmeiras-como-principal-rival.ghtml"}