{
    "time": "internacional",
    "date": "30/09/2018 12h30",
    "title": "Edenílson conta com apoio do Beira-Rio contra o Vitória: \"Fator torcida pesa bastante\". Colorado pode reassumir a liderança do Brasileirão na partida deste domingo, pela 27ª rodada",
    "author": "GloboEsporte.com",
    "text": [
        "Para ser campeão do Brasileirão, o ideal é sempre almejar os três pontos. Quando se trata de confrontos em casa, isso é quase uma obrigação. É com esse pensamento que o Inter recebe o Vitória neste domingo, no Beira-Rio, em duelo válido pela 27ª rodada da competição. Um dos pilares da equipe, Edenílson acredita que a força dentro de casa e o fator torcida podem ser o diferencial na briga pela taça.",
        "– O fator torcida pesa bastante. É uma torcida que apoia o time os 90 minutos, tem lotado o estádio, isso faz a diferença. Além disso, a nossa quipe tem uma identidade forte dentro e fora de casa – afirmou o volante, em entrevista coletiva após o treino de sábado.",
        "Contra o Vitória, o Inter faz a primeira das sete disputas que ainda tem dentro de casa nas 12 rodadas restantes (confira a tabela abaixo). Sem dúvida, uma vantagem em relação a outros postulantes ao título. Mas o volante lembra que o resultado depende mais do desempenho em campo do que qualquer outro fator.",
        "– A importância (da torcida) é grande. Mas depende do que fizermos em campo. Ninguém ganha o jogo antes dele começar, temos essa política muito forte de manter essa pegada de jogo a jogo. Isso é o que tem nos colocado no pelotão de cima para brigar – destacou.",
        "O técnico Odair Hellmann fechou a maior parte dos treinos durante esta semana e ainda restam dúvidas sobre a escalação. Patrick está fora por ter levado o terceiro cartão amarelo diante do Corinthians – Rossi e DAlessandro são cotados para assumir a vaga no meio. Independente de quem entrar, Edenílson aposta em mais uma boa atuação da equipe.",
        "– Tivemos outros jogadores suspensos, lesões, quem entrou foi dando conta do recado. A comissão técnica tem pensado muito bem as substituições dos jogadores. Temos total confiança em todo grupo, todo mundo que entrou tem dado conta, tenho certeza que amanhã não vai ser diferente – completou.",
        "Inter e Vitória se enfrentam às 16h deste domingo, no Beira-Rio. Após perder posições com os jogos do sábado, o time de Odair Hellmann tenta subir na tabela e até reassumir a liderança com uma vitória – dependerá ainda de um tropeço do São Paulo contra o Botafogo, fora, e do Palmeiras contra o Cruzeiro, em casa.",
        "INTER X VITÓRIA - 27ª RODADA DO BRASILEIRÃO",
        ""
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "ECVITORIA 1 x 0 INTERNACIONAL , 29 minutos do primeiro tempo. O time do Inter está batendo muito, mas a arbitragem não dá nenhum cartão ! Arbitragem está favorecendo o Inter ! Pode isso Arnaldo ?",
            "date": "2018-09-30T16:31:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Daniel Camargo",
                    "text": "Para que torcida se o Binter tem o apito amigo.",
                    "date": "2018-09-30T19:07:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Straub",
            "text": "Que vergonha ge. Na outra matéria colocam que o Inter ganhou com um pênalti fora da área, mas não falam em nenhum momento e nem mostram o lance do gol legítimo do Nico em que o bandeirinha equivocadamente anulou aos 25 do segundo tempo em lance do camilo. Isso se chama manipulação de opinião pra parecer que o Inter saiu beneficiado quando na verdade já era pra estar ganhando muito antes do pênalti. Cadê a imparcialidade?",
            "date": "2018-09-30T19:00:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Carpegiane, bota Arouca para fortalecer o cinturão ! Estamos ganhando ! Bota Volante ! Bota Volante !",
            "date": "2018-09-30T17:18:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Jogador do ECVITORIA escorregou e involuntariamente atinge jogador do Internacional ! Mas aí o Juiz dá cartão ! Contra o Vitória é cartão ! Contra o Internacional é um sorriso ! Pode isso Arnaldo ?",
            "date": "2018-09-30T16:43:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Ficou barato a falta que o jogador do Internacional fez no Neílton. Mais uma vez, nenhum cartão ! Justiça Zero !",
            "date": "2018-09-30T16:42:21",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "A arbitragem não precisa roubar para favorecer o Internacional ! Que vença o melhor !",
            "date": "2018-09-30T16:32:57",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/edenilson-conta-com-apoio-do-beira-rio-contra-o-vitoria-fator-torcida-pesa-bastante.ghtml"
}