{"id": 9816, "team_id": 16, "date": "09/10/2018", "author": " Eduardo Deconto", "title": " Lomba cita camisas pesadas e projeta confronto direto com São Paulo: \"Erro zero\" Goleiro pede atenção a todos os detalhes para o Inter buscar recuperação na partida deste domingo, às 16h, no Beira-Rio, pela 29ª rodada do Brasileirão", "text": " Obstinado a deixar para trás a derrota por 2 a 1 para o Sport e a oscilação recente, o Inter vê no confronto direto com o São Paulo a chance de se redirecionar a \"coisas maiores\" no Brasileirão. Mesmo com o discurso habitual de encarar todas as partidas como decisões, o Colorado atribui valor maior ao duelo de \"camisas pesadas\" deste domingo, às 16h, no Beira-Rio, pela 29ª rodada. E tem já mentalizada a postura que será necessária para sair com a vitória.  Em entrevista coletiva após o treino desta terça-feira, o goleiro Marcelo Lomba pediu um jogo de \"erro zero\" a seus companheiros e previu um enfrentamento a ser decidido nos detalhes. Assim, vale até abrir mão de um jogo \"bonito\" e consistente para garantir três pontos valiosos num campeonato equilibrado. Atualmente, o Colorado é vice-líder com 53 pontos. Está a três do líder Palmeiras e com um de vantagem ao Tricolor paulista, quarto com 52.  – Desde o início do jogo, tentar errar o mínimo possível. Erro zero. É jogo de camisas pesadas. O Palmeiras abriu três pontos, mas o campeonato está muito apertado. Tem 30 pontos em jogo, muita água para passar de baixo da ponte. É um jogo que vale muito. Apesar de valer os mesmos três pontos da última rodada, é jogo que pode nos direcionar a coisas maiores. O mais importante é a gente jogar bola. É fundamental ter atenção com detalhes. Se der para jogar bonito e ter consistência, ótimo. O mais importante são os três pontos na mão – afirma o goleiro.  Um dos líderes do elenco, o camisa 12 disse ainda que o grupo iniciou a remobilização para a partida ainda na Ilha do Retiro, com foco na semana de treinamentos para corrigir e ajustar os detalhes antes do confronto direto. De acordo com Lomba, o São Paulo deve entrar em campo disposto a buscar a vitória, por também precisar de uma recuperação após a derrota para o Palmeiras.  – A melhor conversa foi após o jogo contra o Sport, de cabeça erguida, sabendo que são 10 jogos finais e tem que ser encarado jogo a jogo. A gente colocou muito foco na semana de treinamentos, para que a gente possa ajustar todos os detalhes, sabendo que os detalhes dão os três pontos. Os jogos acabam ficando mais decisivos. Os pontos perdidos vão se tornar irrecuperáveis. É um confronto direto com o São Paulo, que acabou perdendo. Foi um clássico disputado (contra o Palmeiras). O São Paulo vai querer vencer. Temos uma metodologia, e a gente tem convicção. Não vai mudar. Vamos acreditar no que fazemos desde o início do campeonato – projeta.  Sem compromissos neste meio de semana, o Inter retoma os trabalhos na manhã desta quarta-feira. O Colorado volta a campo no próximo domingo, às 16h, quando enfrenta o São Paulo no Beira-Rio em confronto direto pela 29ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/lomba-cita-camisas-pesadas-e-projeta-confronto-direto-com-sao-paulo-erro-zero.ghtml"}