{
    "time": "internacional",
    "date": "11/12/2018 05h00",
    "title": "Inter enxuga despesas e projeta redução de R$ 50 milhões em déficit para este ano. Após encerrar 2017 com mais de R$ 60 milhões no negativo, clube deve fechar 2018 com prejuízo de R$ 12 milhões, se não vender um jogador",
    "author": "Eduardo Deconto e Paula Menezes",
    "text": [
        "Reconstruído após garantir o terceiro lugar no Brasileirão logo no ano de retorno à elite, o Inter abrirá 2019 em uma nova era. O bom momento dentro de campo respaldou a permanência de Odair Hellmann para comandar a equipe na volta à Libertadores depois de três temporadas. E também tem reflexo direto para desafogar as finanças do clube.",
        "A diretoria colorada prevê uma redução drástica de R$ 50 milhões no déficit para o balanço financeiro de 2018. O número é expressivo, mas ainda não coloca as contas do clube no positivo.",
        "Em entrevista ao GloboEsporte.com, o presidente Marcelo Medeiros projetou um déficit na casa dos R$ 12 milhões para o exercício de 2018. Em 2017, o balanço financeiro do clube registrou R$ 62,5 milhões no negativo.",
        "Há expectativa de que o balanço de 2018 encerre no zero a zero ou até com margem pequena de superávit. A projeção do clube é de que a venda de um atleta é obrigatória para fechar as contas no positivo. Rodrigo Dourado, Iago, William Pottker e Patrick são os jogadores mais cotados.",
        "– (A projeção de déficit) Está em torno de R$ 11,5 milhões, dentro das regras do Profut. Uma redução drástica. A gente não recebeu nenhuma verba de venda de atletas e optou em investir no grupo de jogadores. Recusamos propostas no meio do ano e não tivemos verba de TV. O principal fator financeiro foi o crescimento do quadro social. Hoje, a gente chega a 116 mil sócios, com um índice de inadimplência em torno de 12%. Isso que a gente realinhou as mensalidades em 25%. Dá uma receita importante já nesse final de ano – afirma o presidente.",
        "A melhora na situação financeira é atrelada à verba proveniente do mecanismo de solidariedade da Fifa e à redução de algumas despesas no futebol. O acréscimo do quadro social também impacta na projeção – isso, graças à campanha no Nacional e até à contratação de Guerrero.",
        "Em 2018, o clube reduziu um total de R$ 23 milhões em despesas apenas com rescisões contratuais e liberações por empréstimo de um total de 33 atletas que não estavam nos planos para o elenco de Odair Hellmann. O processo de remodelagem do elenco com a saída de jogadores é conduzido desde 2016. Outros R$ 8 milhões foram economizados com automatização de processos internos.",
        "Além disso, o Inter recebeu R$ 43 milhões em negociações de atletas sem se desfazer de jogadores de seu elenco. São os casos da venda de Anselmo ao Al Wheda e do empréstimo de Valdívia ao Al-Ittihad, ambos da Arábia Saudita, e que estavam emprestados a Sport e São Paulo, respectivamente.",
        "O mecanismo de solidariedade da Fifa também ajuda nas finanças. Por ter sido o clube formador, o Inter recebeu valores pelas transferências de Alisson, Fred, Sidnei, Maurides e Marinho no meio do ano.",
        "Com o número atual, o Inter já se adequa às normas do Profut, que exige um déficit máximo de 10% do faturamento no ano anterior para que o clube se mantenha no programa. Em 2017, o clube teve um total de R$ 62,5 milhões de décifit, próximo a 20% do que entrou de dinheiro no período. A diretoria colorada foi advertida por não ter cumprido a exigência."
    ],
    "comments": [
        {
            "name": "Fabricio Xavier",
            "text": "Não precisa fazer contratos absurdos , tipo o que aconteceu com Anderson , Seijas entre outros",
            "date": "2018-12-11T10:22:54",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nilton Magnabosco",
                    "text": "Concordo Fabricio !! O entre outros pode citar o Furlan...",
                    "date": "2018-12-11T11:55:03",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Souza",
                    "text": "Anderson mito",
                    "date": "2018-12-11T23:33:19",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Igor Fagundes",
                    "text": "Estes contratos todos,foram feitos pela aquela legiao de vigaristas, que infelizmente dirigiam o nosso INTER,com certeza deve ter tido algum interesse obscuro nesses contratos",
                    "date": "2018-12-12T10:48:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nilton Magnabosco",
            "text": "Concordo Fabricio !! O entre outros pode citar o Furlan...",
            "date": "2018-12-11T11:55:03",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Souza",
            "text": "Anderson mito",
            "date": "2018-12-11T23:33:19",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Fagundes",
            "text": "Estes contratos todos,foram feitos pela aquela legiao de vigaristas, que infelizmente dirigiam o nosso INTER,com certeza deve ter tido algum interesse obscuro nesses contratos",
            "date": "2018-12-12T10:48:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "vendendo andrigo, ortiz, danilo silva e cia não gera esse valor ? faz um saldão ai e se livra dessa pá d íngua",
            "date": "2018-12-11T11:08:20",
            "likes": "43",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao Paim",
                    "text": "Ninguém quer comprar , no máximo levam e pagam metade do salário ..",
                    "date": "2018-12-11T13:05:11",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "José",
                    "text": "por um bom preço sempre aparece um comprador",
                    "date": "2018-12-11T14:03:03",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Souza",
                    "text": "Mas tem algum que saiba calçar a chuteira aí pra tentar empurrar pra algum louco??? MAZEMBE DAY CHEGANDOOOOOOOOO",
                    "date": "2018-12-11T23:30:51",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "José",
                    "text": "garanto q todos empurram em ti com ou sem chuteira",
                    "date": "2018-12-12T09:48:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "2xb Mundial",
            "text": "Saindo o Rossi, mais um atacante. Marcinho, que é do Inter, tem habilidade e velocidade. Poderia ser observado de perto!!",
            "date": "2018-12-11T12:17:46",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tiago Suprinyak",
                    "text": "Eu faria algum dinheiro com o Marcinho e testaria o Richard e investiria na permanência do W. Silva. Precisamos é de um lateral-direito urgente, além de um primeiro volante.",
                    "date": "2018-12-11T12:51:17",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Sem contar que vai valorizar e muito , acredito dos que são da base do Inter é o mais promissor!",
                    "date": "2018-12-11T13:07:19",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Souza",
                    "text": "Marcinho????? Sou mais o Kidiaba",
                    "date": "2018-12-11T23:32:09",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marco Lopes",
            "text": "Pode vender esse Iago ruinzão.",
            "date": "2018-12-11T18:09:11",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Moreira",
            "text": "Venda de preferência a carnisa do Iago que tem uma temporada mas ou menos se sente o Macelo do Real Madrid",
            "date": "2018-12-11T17:17:00",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Borges",
            "text": "certinho meu presidente, primeiro pagar as contas para não virar um corinthians, depois sim pensar em ganhar algo.",
            "date": "2018-12-11T17:04:42",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "sem grana pra bancar Damiao , ta feio mesmo",
            "date": "2018-12-11T16:37:07",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldemir Chaves",
            "text": "Presidente !!!!! trás 2 ou 3 jogadores Bão, mas bão mesmo....ai pode aumentar mais um pouquinho a mensalidade e prometemos lotar o gigante pra aumentar o valor da renda....",
            "date": "2018-12-11T16:05:36",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Cardozo",
            "text": "Grande gestão senhor presidente, está de parabéns.",
            "date": "2018-12-11T13:03:46",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Mantendo o atual elenco, principalmente sem as vendas do Dourado, Iago e Potker e admitindo a saída do Rossi, precisaríamos, no mínimo de: Um zagueiro (sugeri o Rafael Vaz, do Fla. Canhoto e boa técnica. Precisa jogar sério, mas é bom zagueiro e poderia ser envolvido em algum empréstimo ou troca); Considerando que o Sarrafiore consiga se afirmar e consiga jogar tudo o que se espera (particularmente acho que ainda é cedo, vai precisar provar durante o gaucho...), precisamos de um jogador pronto, para o lugar do Dalle.",
            "date": "2018-12-11T12:16:42",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Parabéns, Presidente Marcelos Medeiros! Primeiro, pela reeleição e depois pela excelente administração. A herança deixada pela administração anterior foi uma coisa pavorosa. É só dar uma olhada no elenco de emprestados. Foi preciso um verdadeiro milagre! Desejo muita sorte e que consigas montar um elenco forte (ao menos fisicamente falando) e aos poucos consiga agregar qualidade!",
            "date": "2018-12-11T12:12:48",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Receita para o sucesso: receber mais do que pagar! Ponto final! Teremos sempre superávit...Neste caso, MAIS É MENOS...",
            "date": "2018-12-11T11:07:40",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Pozzo",
            "text": "Esse é o caminho.. logo logo voltaremos a conquistar grandes títulos",
            "date": "2018-12-11T08:29:39",
            "likes": "58",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jonas",
                    "text": "A conta é simples, não pode sair mais dinheiro do que entra nos cofres. E o Gestor de um clube deve ser penalizado se não administrar bem as contas e pagar pelos gastos mirabolantes de seus funcionários que tiram notas de valores absurdos com viagens, hotéis alimentação dentre outros desperdícios.",
                    "date": "2018-12-11T10:14:43",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-enxuga-despesas-e-projeta-reducao-de-r-50-milhoes-em-deficit-para-este-ano.ghtml"
}