{
    "time": "internacional",
    "date": "06/11/2018 15h15",
    "title": "Inter se reúne com CBF, mas entidade nega pedido por VAR para últimas rodadas. Presidente Marcelo Medeiros consegue assinatura de outros 14 clubes e se reúne com a entidade. Dirigente diz que proposta foi bem recebida, mas para um “futuro próximo”",
    "author": "Diego Guichard e Eduardo Deconto ",
    "text": [
        "A CBF negou o pedido do Inter para utilizar o árbitro de vídeo nas seis rodadas finais do Brasileirão. Após reunião realizada na sede da entidade, nesta terça-feira, o presidente Marcelo Medeiros confirmou para o programa Seleção, do SporTV, a negativa. Ao mesmo tempo, o dirigente colorado disse que a proposta foi bem recebida para ser implementada em um futuro próximo.",
        "+ Presidente do Inter fala sobre pedido de VAR: CBF não vai implementar",
        "Medeiros levou para a CBF a assinatura de outros 14 clubes brasileiros favoráveis ao pleito. Mais tarde, outras quatro equipes enviaram documentos ao departamento jurídico do Inter com a assinatura dando apoio à iniciativa. Assim, apenas o Vasco não deu aval ao movimento. O Atlético-MG o fez, mas com ressalvas. Conforme o dirigente colorado, a CBF alegou dificuldades técnicas para implementar a tecnologia em todos os jogos da reta final da competição.",
        "",
        "A direção do Inter levantou a bandeira pelo VAR após o empate em 1 a 1 com o Vasco, pela 31ª rodada do Brasileirão. A partida foi marcada por um pênalti polêmico em Kelvin, convertido por Maxi López. No jogo anterior, empate em 2 a 2 com o Santos, os colorados reclamaram da demora de Ricardo Marques Ribeiro, que levou cinco minutos entre conversas com seus assistentes para assinalar impedimento e anular gol de Leandro Damião. Contra o Atlético-PR, nova polêmica, desta vez a favor do Inter, em pênalti assinalado sobre Rossi, já no final do jogo.",
        "– Eles alegaram dois problemas técnicos. Um problema que é a implementação da tecnologia em todos os jogos nas últimas seis rodadas. E a soberania dos clubes que se reúnem no início da competição e organizam o regramento. Seria uma quebra da soberania, que tem uma questão aí legal a ser pensada. Acho que o movimento foi importante. O cenário mudou daquela votação de abril para agora, e esse movimento que capitaneamos foi no sentido de contribuir. Eles ficaram, examinaram as nossas ponderações – acrescentou o presidente ao GloboEsporte.com.",
        "Medeiros disse que conversou com a direção de todos os 20 clubes da Série A e conseguiu o apoio massivo. Segundo o mandatário colorado, mesmo os clube que não assinaram se mostraram preocupados com os erros de arbitragem. Procurada pelo GloboEsporte.com, a assessoria da CBF preferiu não se manifestar sobre o pedido. Em entrevista recente, o presidente da Comissão de Arbitragem da CBF, Coronel Marcos Marinho, afirmou que o recurso não seria utilizado este ano.",
        "O GloboEsporte.com entrou em contato com a direção dos clubes da Série A. Além do Inter, Grêmio, Palmeiras, Santos, São Paulo, Flamengo, Bahia, Paraná, Chapecoense e Sport se mostraram favoráveis a utilização do VAR nas rodadas finais. Por outro lado, Botafogo, Corinthians, Atlético-PR, América-MG, Atlético-MG, Cruzeiro, Fluminense e Vitória também apoiaram, mas com a ressalva de que a CBF arcasse com os custos. Já o Sport apoiaria a causa desde que clubes e entidade dividissem os custos.",
        "Dos clubes procurados, o Vasco foi contrário a iniciativa colorada por ser contra a implementação da tecnologia de forma abrupta. O clube carioca mostra ressalvas com critérios técnicos para a utilização da tecnologia.",
        "– O Vasco é a favor de tudo que venha para tornar o futebol mais justo e melhorar a experiência para os torcedores, mas, por princípio, reafirma sua posição de que os clubes não devam arcar com os custos do VAR. Além disso, os critérios técnicos sobre sua utilização também não estão claros. A implementação do VAR de forma abrupta resultou em notórios problemas na Copa do Brasil e na Taça Libertadores, gerando mais controvérsias do que propriamente solucionando as dúvidas da arbitragem em lances capitais de partidas decisivas. O VAR tem que sair a partir de discussão e um consenso entre todos os clubes, e não a partir de uma choradeira seletiva – diz o Vasco, por meio de nota oficial.",
        ""
    ],
    "comments": [
        {
            "name": "Renan Garcia",
            "text": "Parabens à diretoria do Inter, UNICA QUE DE FATO ESTÁ FAZENDO ALGUMA COISA por um futebol mais moral, pq vir no ge falar, é muito fácil",
            "date": "2018-11-06T17:49:36",
            "likes": "43",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Celso Bolson",
                    "text": "Engano seu, o Presidente do Grêmio procurou vários Presidente de clubes inclusive do Inter para conversar com a CBF, sobre mudanças futuras do campeonato, para não prejudicar equipes que estão disputam campeonatos paralelos e também sobre convocação da seleção, lembras qual foi a resposta",
                    "date": "2018-11-06T21:15:40",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Caio Mascheretti",
                    "text": "Renan, o inter é o time mais ajudado e ele apoiou o var para inglês ver",
                    "date": "2018-11-06T21:34:31",
                    "likes": "10",
                    "unlikes": "12"
                },
                {
                    "name": "Bal Reale",
                    "text": "Q moral tem o Inter? Um time do tapetão.",
                    "date": "2018-11-06T22:35:45",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Carlos Tomasini",
                    "text": "O Inter precisa jogar bola e ser Humilde,,,,não precionar juizes,sempre,sempre,..sejam Homens ,não Ratos,,,,",
                    "date": "2018-11-06T22:37:08",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "Único é o Sr Petraglia, que peitou CBF,Globo e todo o resto.Diretoria do Inter quer fazer média depois que conseguiu uns 8 pontos roubados",
                    "date": "2018-11-06T23:08:52",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Ramon Santos",
                    "text": "Véio Sacudo sendo prejudicado em 16 lances, sendo contra o Palmeiras no primeiro jogo um gol anulado incorretamente e um penalty não marcado. Falar sem saber é fácil. Quando perdemos 4 pontos contras Santos e Vasco ninguém falou nada, Então somando somente os erros contra o Palmeiras, Santos e Vasco são 7 pontos. Não seja clubista. Isso que citei apenas 4 dos 16 erros contra.",
                    "date": "2018-11-07T10:03:34",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Rei Grenais",
                    "text": "Bal Reale, e teu greminho não é do tapetão? Perdeu pro River em campo e tentou mudar no tapetão. Sem moral pra falar.",
                    "date": "2018-11-07T11:37:09",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "16 lances na tua cabecinha, contra o Vasco não existiu nada, ou o Vasco também pode reclamar de um penalti não marcado então.Ou o gol com a mão do Potker contra o Atlético PR?O lance contra o Vitória, Ceará, e por aí vai.Contra o Atlético o juiz também não deu vermelho no lance em que o Rony chapela o zagueiro colorado indo em direção ao gol...",
                    "date": "2018-11-07T13:43:45",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Ruschel",
                    "text": "pega na minha cabecinha",
                    "date": "2018-11-08T12:52:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Véio Sacudo",
            "text": "Colorado além de tudo tem a camisa mais feia da série A kkk",
            "date": "2018-11-07T13:47:49",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "José",
                    "text": "como tu sabe se tá sempre d costa pros colorados ?",
                    "date": "2018-11-07T15:48:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "Quem está de costas é tua mãe José Vhiado",
                    "date": "2018-11-08T09:21:48",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moisés Mattos",
            "text": "Criticam tanto o Inter, mas porque estão com medo do VAR. Com VAR isso que vocês estão criticando o INTER não vai mais acontacer, dissem que o Inter vai para o meio da tabela entâo é bom para o clube desses criticos aqui. NO FINAL VOCÊS QUEREM O VAR MAS ESTÃO COM MEDO.",
            "date": "2018-11-07T17:13:25",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Oliveira",
            "text": "se colocar o VAR o inter cai pro meio da tabela",
            "date": "2018-11-07T16:29:18",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Maia",
            "text": "E aqui que estão 40 sem brasileirão e estão ao rumo Hepta Vice campeonato??",
            "date": "2018-11-07T15:49:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "xim, é meu inti.",
                    "date": "2018-11-07T16:09:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pode Arnaldo",
            "text": "Ok! O Inter vai ser campeão Brasileiro com um gol roubado e vamos celebrar muito que o VAR não foi aprovado. Anota ai! Pode Arnaldo.",
            "date": "2018-11-07T15:37:05",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Grenzel",
            "text": "Depois de conseguir roubar o Atlético/PR querem o VAR?",
            "date": "2018-11-07T10:48:39",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rei Grenais",
                    "text": "idiota, o inter também foi roubado contra o Patético, num lance que o Moledo é agarrado pelo pescoço dentro da área. E não é de agora que o clube está pedindo o VAR. E mais, foi um dos clubes a favor do VAR antes do campeonato começar.",
                    "date": "2018-11-07T11:35:30",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "KKKKKK Colorados piadistas, Moledo agarrado, Rony que foi agarrado depois do chapéu no zagueiro colorado, era cartão vermelho.Fora o gol com a mão do Potker, o penalti fora da area contra o Vitória, e por aí vai.Nos anos 70 o tal Figueroa quebrava todo mundo, metia cotovelada, e ainda acham que foi craque...",
                    "date": "2018-11-07T13:46:32",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Observador",
            "text": "Piorou muito com o VAR... Pensei que resolveria!!!!",
            "date": "2018-11-07T11:48:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnei Silva",
            "text": "Não vi nenhum dirigente reclamar sobre o \"beneficio\" q recebeu contra o Atlético PR !!!",
            "date": "2018-11-07T10:37:30",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neiva Bernardi",
            "text": "só falta boa vontade a CBF e parar de majorar custo das coisas. O trabalho do VAR é simples, como é simples o equipamento. Tira as gorduras e as propinas que dá para pagar sim. Os clubes precisam reformular a CBF urgente. Ela só existe pq os clubes a mantém.",
            "date": "2018-11-07T10:18:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Adriano",
            "text": "Depois q eliminaram o Curintia ,o VAR foi extinto ,não era esse o acordo . O time campeão é definido com antecedencia . Maracutaias do futebol. Acabou o espirito esportivo,acabou o futebol jogado no campo ,hj uma simples ligaçao durante o jogo e uma paçavra no ouvido do arbitro ,ja define um resultado. Final do campeonato paulista é exemplo.",
            "date": "2018-11-07T09:45:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Canteiro",
            "text": "A sorte do Marcelo Medeiros é que ele se atrasou pra chegar até a CBF e a CBF ser tão lenta...após Inter X Vasco o mesmo gritava ao microfone; 'Entreguem a taça pro Palmeiras, pro Flamengo, não querem que o Inter seja campeão!!!\" \" Precisamos de VAR nas ultimas 7 rodadas!!!\" Na semana passada, na primeira das 7 rodadas finais, o Inter teve um penalty inexistente marcado....kkkkkkkkk",
            "date": "2018-11-06T17:10:23",
            "likes": "13",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ivan",
                    "text": "Esse time do Inter e uma piada, o tecnico e o presidente estavam gritando n microfones, que estavam sendo roubados, mais contra vitoria e atletico pr, tudo certo, nenhum comentario sobre arbitragem kkkkk",
                    "date": "2018-11-06T17:28:18",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Mário Junior",
                    "text": "Ivan, voce se esqueceu do ponto roubado contra o Timão, com triplo impedimento dos chorolados.",
                    "date": "2018-11-07T07:46:49",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "Na boa, como tem gente ignorante e mal informada. Nosso técnico falou na entrevista que não foi pênalti. Parem de inventar coisas! Engraçado que o \"time mais ajudado pela arbitragem\" quer VAR e ainda foi o time que tomou a iniciativa. Burros os times que não aceitaram no inicio do campeonato, inclusive CAP e Corinthians. Agora vem dar de vitimas. Ainda mais Corinthians, time mais beneficiado dos times brasileiros.",
                    "date": "2018-11-07T09:43:43",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Braun",
            "text": "Falta vergonha na cara pro time do inter, o mais ajudado do campeonato com lances ridículos",
            "date": "2018-11-06T17:16:29",
            "likes": "37",
            "unlikes": "25",
            "replies": [
                {
                    "name": "joao",
                    "text": "faltaria vergonha se alguem tivesse inciativa e o inter nao quisesse, pois foi beneficiado. Quem quer o VAR mesmo tem sido beneficiado é pq quer o justo, nao interessa se vai perder ou não. pare de bostejar na internet",
                    "date": "2018-11-07T00:29:48",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Batore Mcr",
                    "text": "nao quer uma ajuda para ir para a 2 divisao...",
                    "date": "2018-11-07T09:10:07",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nivaldo Pierroni",
            "text": "PALMEIRAS E FLAMENGO TOMEM MUITO CUIDADO, FIQUEM ESPERTOS QUE ISSO PODE SER UMA ARMADILHA. ORA, POR QUE O CLUBE MAIS BENEFICIADO PELA ARBITRAGEM PEDE O VAR PARA AS PRÓXIMAS PARTIDAS?? SE CONTINUAREM SENDO BENEFICIADOS, DIRÃO QUE PEDIRAM O VAR MAS A CBF NÃO APROVOU.",
            "date": "2018-11-07T08:34:33",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Batore Mcr",
                    "text": "que esse timeco quer var assim já é beneficiado",
                    "date": "2018-11-07T09:08:22",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulocesar",
            "text": "o var é muito bom,,fica mais justo o resultado ,,, tira por favor quém atrapalha e nao fazem um bom trabalho ,,,,,os incopedentes que ficam nas laterais do gol,,,diminui os custos e colocam o var, e quanto a despesa do var , tudo si da um jeito ,,,a cbf,,que comanda o campeonato tem a obrigaçao de modernizar a competiçao.",
            "date": "2018-11-07T08:57:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvan Gobbato",
            "text": "O número 8 da figura não tem o braço esquerdo! :D",
            "date": "2018-11-07T08:05:22",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Junior",
            "text": "Só pode ser piada essa do chorolado pedir o VAR. O timeco mais ajudado nesse brasileirão. Põe essa também no DVD.",
            "date": "2018-11-07T07:48:33",
            "likes": "4",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Nassif",
            "text": "Com VAR ou Sem VAR o Palmeiras continua sendo roubado !! Contra Tudo e Contra Todos !! Avanti Palestra !!!",
            "date": "2018-11-06T17:45:36",
            "likes": "14",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Mário Junior",
                    "text": "Porca miséria, mas será o Benedetto?",
                    "date": "2018-11-07T07:45:04",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleiton Pereira",
            "text": "observem e abrem os olhos, a globo quer dar o titulo ao flamengo, deixando cada vez mais vergonhoso fazendo o campeonado de novela das nove. fazendo materia empogando sobre os gols perdidos, será",
            "date": "2018-11-07T01:56:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Conceição",
                    "text": "Palmeiras vai ser campeão, não tem jeito não! Contra tudo e contra todos!!!! Verdão Deca!!!!!",
                    "date": "2018-11-07T03:58:07",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Mário Junior",
                    "text": "5 + 1 = 6. Aprenda a contar.",
                    "date": "2018-11-07T07:39:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-06T22:15:51",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Juiz que apita jogos do Inter ganha um Ouro card Banrisul sem limite",
            "date": "2018-11-06T23:10:00",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Bach",
            "text": "Hahaha pobre Inter....seria décimo lugar com VAR",
            "date": "2018-11-06T20:52:15",
            "likes": "17",
            "unlikes": "10",
            "replies": [
                {
                    "name": "André Salvadori",
                    "text": "pra começar, Inter teria vencido o Palmeiras no 1 turno, Penalti não marcado no nico e gol mal anulado do damião, dai tem erro contra o América-mg, contra santos, vasco, etc.. Pode até tirar os pontos do empate com Corinthians e contra Atletico-PR, faz as contas aí e me diz onde o Inter estaria...",
                    "date": "2018-11-06T22:18:21",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "E o Vitória e Ceará, e Paraná Clube...",
                    "date": "2018-11-06T23:07:20",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Tomasini",
            "text": "O que o inter,quer ,na CBF,se ele ganha jogos manipulando os juizes que apitam em Porto Alegre,pressão nos juizes,,sempre,sempre,,,isso é uma vergonha,..",
            "date": "2018-11-06T22:35:03",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Depois do penalti ganho contra o ATL-PR, Binter desistiu do VAR , fato !",
            "date": "2018-11-06T17:57:57",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Vieira",
            "text": "Presidente do Inter não pediu VAR contra o Atlético Paranaense, porque será?",
            "date": "2018-11-06T18:25:58",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "André Salvadori",
                    "text": "É que essa reunião ai aconteceu em outra galáxia...",
                    "date": "2018-11-06T22:15:46",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Teixeira",
            "text": "A comembol criou o var seletivo só usa o var quando Interessa.. lances seletivos....já está manchando a libertadores...q",
            "date": "2018-11-06T21:56:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Jr.",
            "text": "Eita bicho besta isso é dor de cotovelo sempre que perde um Grenal.",
            "date": "2018-11-06T17:50:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Oliveira",
                    "text": "olha o riiiiver",
                    "date": "2018-11-06T18:28:06",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Rodrigo Oliveira, olha o America MG...",
                    "date": "2018-11-06T21:43:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Caio Mascheretti",
            "text": "É a mafia do apito, se tiver var vai prejudicar os bolsos deles",
            "date": "2018-11-06T21:33:40",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Assis",
            "text": "pq q o presidente do inter não reclamou da arbitragem na última rodada?",
            "date": "2018-11-06T21:07:09",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rasgapresgas Femininas",
            "text": "VAR criar vergonha na cara, cambada.",
            "date": "2018-11-06T16:47:16",
            "likes": "11",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marco Moraes",
                    "text": "A C A B A B!!!!!!!!!!!!!!!!!!!!!!!! Fecha esta latrina.",
                    "date": "2018-11-06T20:47:59",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio",
            "text": "Normal, por mais que falem o Inter tenta sempre brigar a favor ou contra uma arbitragem justa. O que me nao e normal os hipocritas aqui falarem mal do Inter e seu time votar contra o VAR. Busquem o correto, assim terao um Brasil melhor para todos.",
            "date": "2018-11-06T20:33:53",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poderosotimão",
            "text": "Se tiver VAR o Inter despenca não entendi esse choro todo",
            "date": "2018-11-06T16:44:20",
            "likes": "96",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Cristiano Vieira",
                    "text": "Esse campeonato o Inter tem deixados vários árbitros ricos. fato",
                    "date": "2018-11-06T18:34:53",
                    "likes": "15",
                    "unlikes": "9"
                },
                {
                    "name": "Marcos Roberto",
                    "text": "Se for implantado Var o CUrintias não ganha mais nem campeonato de par ou impar",
                    "date": "2018-11-06T19:26:28",
                    "likes": "23",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Ana Torkato",
            "text": "CBF entidade de corruptos, arbitragem de bosta, incompetentes, todos os jogos com 6 idiotas em campo não conseguem apitar, erros e penaltis escandalosos não marcados. Milico volta para o exército vc é incompetente e de futebol não entende nada.",
            "date": "2018-11-06T19:23:27",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Souza",
            "text": "Obrigação da CBF custear o VAR, e não perguntar se os dirigentes são a favor ou não do uso da tecnologia.",
            "date": "2018-11-06T18:55:22",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Souza",
            "text": "Simples: Todos os países desenvolvidos usam a tecnologia menos o atrasado como sempre Brasil, pois muitos dirigentes querem ganhar nos erros de seus árbitros.",
            "date": "2018-11-06T18:53:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Sampaio",
            "text": "Kkkkkk kkkkkk o Inter se tivesse VAR desde o início estaria no meio da tabela kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-06T17:49:57",
            "likes": "16",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "SE TIVESSE VAR DESSE O COMEÇO DO CAMPEONATO O INTER TAVA BRIGANDO NO MÁXIMO POR UMA VAGA NA SUL AMERICANA.",
            "date": "2018-11-06T17:50:48",
            "likes": "9",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "SE TIVESSE VAR DESDE O COMEÇO DO CAMPEONATO O INTER TAVA BRIGANDO NO MÁXIMO POR UMA VAGA NA SUL AMERICANA.",
            "date": "2018-11-06T17:50:49",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "Esse time do Inter é imundo mesmo , fazendo fumaça para continuar comprando os apitadores , mas nem assim vai conseguir ...... vergonha !!!!",
            "date": "2018-11-06T17:51:53",
            "likes": "6",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Se for implantado a VAR em 2019 o BBBasco, vai cair constantemente. O Binter, NÃO terá mas penalidade. E o c2007thians, só participará dos campeonatos para lutar contra o rebaixamento. Menti?!?",
            "date": "2018-11-06T16:58:36",
            "likes": "10",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Edson Marcolongo",
                    "text": "O cara torce pro flamidia e vem falar disso? kkkkk O flamengo só tem título por conta de erro de juiz amigo, é liberta, copa do brasil, brasileiro.. Até no campeonato carioca que não vale NADA o apito amigo é a favor de vocês.. Com o VAR, pode mandar fazer a estátua do Zico, pq não vai ter mais nada depois dele.",
                    "date": "2018-11-06T18:20:40",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Igor Lima",
                    "text": "mentiu! esqueceu do framengo que vai continuar só no cheirinho.",
                    "date": "2018-11-06T18:23:50",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Bardini",
            "text": "O Inter é um dos grandes clubes brasileiros, mas seus dirigentes estão fazendo o time passar vergonha nos últimos anos. Em 2016 tentaram transformar o clube no fluminense gaúcho e neste ano estão tentando ser o curintia gáucho.",
            "date": "2018-11-06T16:29:19",
            "likes": "50",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Rodrigo Oliveira",
                    "text": "chola neném, olha o riiiiiiiiiiiverrrrr",
                    "date": "2018-11-06T18:27:30",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Vieira",
                    "text": "Inter, grande time?",
                    "date": "2018-11-06T18:33:20",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Lima",
            "text": "Logo o Inter! Se tivesse VAR no jogo passado seriam dois pontos a menos.",
            "date": "2018-11-06T17:00:39",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Daniel Machado",
                    "text": "Paulo Lima o teu simplismo é abismal! A questão não é ganhar pontos ou perder pontos é ser o mais justo possível e essa a mensagem do INTER!",
                    "date": "2018-11-06T17:59:50",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Vieira",
                    "text": "e se VAR todo campeonato, o Inter estaria brigando pela sul-americana. Ladrões",
                    "date": "2018-11-06T18:31:56",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Harlei Tietz",
            "text": "Diretoria do Ceará fica o alerta pra próxima rodada, a arbitragem tá favorecendo o Inter. Se liga ...",
            "date": "2018-11-06T17:53:39",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Oliveira",
                    "text": "chola neném",
                    "date": "2018-11-06T18:26:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeslei Garcia",
            "text": "\"Duas coisas que vão totalmente contra a CBF; legitimar um campeonato totalmente manipulável e gastar dinheiro com o que no final vai atrapalhar a manipulação\". Repetindo Bruno Vieira.",
            "date": "2018-11-06T18:18:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Alves",
            "text": "Após o jogo de domingo, contra o Atlético PR, inter deveria ter vergonha de reclamar de arbitragem!!!!!",
            "date": "2018-11-06T16:43:27",
            "likes": "37",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Dom Elías",
                    "text": "Se é beneficiado e não reclama, é hipócrita. Se é beneficiado e não reclama, tá errado. Vocês só querem é xingar o Inter, clubistas.",
                    "date": "2018-11-06T17:32:08",
                    "likes": "17",
                    "unlikes": "6"
                },
                {
                    "name": "Dom Elías",
                    "text": "Se é beneficiado e reclama*",
                    "date": "2018-11-06T18:17:47",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Machado",
            "text": "Todos que criticam o INTER no próximo ano TODOS irão querer o VAR! Não se trata de o INTER ser mais ou menos prejudicado é questão de maior justiça no futebol brasileiro tão manipulado!",
            "date": "2018-11-06T18:05:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Acm",
            "text": "A Globo vetou... O Var pode atrasar a programação da novela!",
            "date": "2018-11-06T18:00:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Vieira",
            "text": "Faltou mencionar que a equipe de arbitragem de campo tem de deixar o lance duvidoso correr até a conclusão, caso a arbitragem tome uma decisão antes ela impede o acionamento e a intervenção do VAR. Exemplo: se o bandeira assinala impedimento e o árbitro confirma o VAR já não pode mais atuar mesmo se o jogador tiver condição legal. Na dúvida o bandeira deixa seguir e não ergue o instrumento para poder depois consultar o VAR. Essa explicação foi dada pela ex-bandeira Nadine Bastos, hoje comentarista.",
            "date": "2018-11-06T17:56:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallace Capucho",
            "text": "Vasco não tem dinheiro nem para pagar a conta de água, imagina pagar VAR !",
            "date": "2018-11-06T16:47:03",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Projetos",
                    "text": "Não é para o Vasco pagar, a CBF tem dinheiro...não entendeu o que???",
                    "date": "2018-11-06T17:52:44",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Barbosa",
            "text": "Com o VAR este time teria pelo menos 6 pontos a menos na tabela.",
            "date": "2018-11-06T17:12:28",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Renan Garcia",
                    "text": "6 a menos e 24 a mais, logo, 18 a mais. Bom",
                    "date": "2018-11-06T17:48:36",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-se-reune-com-cbf-mas-entidade-nega-pedido-por-var-para-ultimas-rodadas.ghtml"
}