{
    "time": "internacional",
    "date": "20/04/2018 18h10",
    "title": "Recuperados, Leandro Damião e Danilo Silva integram delegação do Inter em SP. Jogadores voltam a ficar disponíveis para o confronto contra o Palmeiras neste domingo",
    "author": "GloboEsporte.com ",
    "text": [
        "Após a eliminação do Inter na Copa do Brasil, o grupo do colorado viajou para São Paulo nesta sexta-feira, onde enfrenta o Palmeiras pelo Brasileirão. Para o confronto de domingo, o técnico Odair Hellmann ganhou dois reforços: Leandro Damião e Danilo Silva.",
        "Recuperados, Damião e Danilo Silva integram o elenco na capital paulista, nesta sexta-feira. O centroavante está livre de lesão na coluna cervical, enquanto o zagueiro está livre das dores no púbis.",
        "Damião está sem atuar desde 21 de fevereiro, quando marcou na vitória por 2 a 1 sobre o Remo, no Mangueirão, pela Copa do Brasil. Atuou em seis jogos na temporada e fez um gol. Já o Danilo não atua desde 4 de fevereiro, quando o clube gaúcho foi derrotado por 1 a 0 para o Brasil de Pelotas. O zagueiro soma dois gols em três jogos no ano.",
        "Odair já deve contar com os reforços para o trabalho que será realizado na manhã deste sábado, no CT do São Paulo. Será quando encaminhará a equipe para o duelo contra o Verdão. Válido pela segunda rodada, o jogo ocorre às 16h de domingo, no Pacaembu.",
        "O provável Inter encarar o Palmeiras tem: Marcelo Lomba; Edenílson, Klaus, Víctor Cuesta e Iago; Rodrigo Dourado, Gabriel Dias, Patrick, Camilo e Nico; William Pottker. Damião e Danilo devem ficar no banco."
    ],
    "comments": [
        {
            "name": "Diego Cardoso",
            "text": "Ainda tem gente que pedi o Nico no time, o cara joga uma bem e depois de três jogos, faz uma graça, Damião faz muito mais que ele em campo, tomará que esteja bem fisicamente.",
            "date": "2018-04-20T22:36:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Não dá mais para se iludir com Nico Lopes, não tem um jogo consistente, joga como o time do Inter, de vez em quando, no máximo um tempo por jogo. Agora como estão sob pressão, não é de se iludir se jogarem bem contra o Palmeiras e trouxerem um bom resultado. Time desinteressado, sem liderança, sem comando de direção.",
                    "date": "2018-04-21T03:52:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Cardoso",
                    "text": "Acredito porque sou colorado, e sempre penso penso na vitória do meu time, mas se pensa pelo lado racional, tem que melhorar da água pro vinho, pois o Palmeiras é muito mais time que o Vitória, um empate lá já deve ser comemorado.",
                    "date": "2018-04-21T18:47:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Campagnaro",
            "text": "nao da pra entender esse treinador mesmo, tem 2 reserva da LD e fica inventando colocando Edenilson, time sem tecnico da nisso mesmo",
            "date": "2018-04-20T19:44:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "É pq ele não é treinador... Ele só tá fazendo de conta... Tu acha que um treinador de verdade faria tudo isso que ele está fazendo com o Inter???",
                    "date": "2018-04-20T23:54:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Pois é, mas quem são os dois reservas? Ruan, Dudu, quem mais ? Só se te referes ao Fabinho, também escalaria este, mas o resto pode mandar embora.",
                    "date": "2018-04-21T10:35:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Drone B",
                    "text": "Estão no caminho certo, série B!",
                    "date": "2018-04-21T11:34:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alcides Niedermeyer",
            "text": "Inter tem que contratar o Gustavo Escarpa, oferece o camilo , fabinho, Marcelo lomba em troca.",
            "date": "2018-04-21T09:06:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bombardeiro1983",
            "text": "O Palmeiras vai golear por 30x 0.",
            "date": "2018-04-21T07:11:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Trindade",
            "text": "Damião com uma perna é peça fundamental nesse time, não teríamos caído se ele estivesse em campo, por ser a referência o desafogo, jogadores como Dalesandro e Camilo precisam dele em campo, o Inter necessita dele mesmo sem fazer gols, imagina fazendo, e tem uns corneteiros que querem ele no banco pra Nico e Potkker, fala sério.",
            "date": "2018-04-20T19:17:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jacare",
                    "text": "Meu deussssss quanto a gente acha q tá ruimmmm só piora Danilo Silva d volta só por deus os bons demora uma eternidade do departamento médico os pereba e pra já q volta deixa ele lá Mas Uns 48 meses só tá bom já ajuda",
                    "date": "2018-04-20T20:39:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Também não entendo como podem preferir Nico Lopes, Marcinho e outros menos votados, no lugar do Damião. Os caras jogam quando querem, os legítimos golfinhos, de vez em quando fazem uma graça e desaparecem. Chega de jogadores que jogam de vez em quando, não lutam. Precisamos de guerreiros dentro do campo. Sempre, não de vez em quando...",
                    "date": "2018-04-21T04:01:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itamar Bisotto",
            "text": "Kkkk taça de latao kkkk",
            "date": "2018-04-20T19:20:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Cardoso",
                    "text": "Qual a possibilidade de termos Grenal nesta Copa do Brasil?",
                    "date": "2018-04-20T20:31:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erni Flores",
                    "text": "E o Mundial das gazelas?",
                    "date": "2018-04-21T00:30:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Pohlmann",
            "text": "O último título importante do Inter não foi a Libertadores em 2010 e sim a Recompra em 2011...",
            "date": "2018-04-20T23:42:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "kkkkkkkkk fala ai colorados kkkkkkkk não cair é taça kkkkkkkkk o Mauricio ta certo kkkkkkkkkkk",
            "date": "2018-04-20T18:58:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Solrac Nirvana",
                    "text": "o inter perdeu para o vitória na suíça, no campeonato brasileiro e na copa do brasil kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-20T19:17:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guto Cortelini",
                    "text": "Mauricio Saraiva Grebbista quem é ele pra comenta alguma coisa !",
                    "date": "2018-04-20T19:19:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jaaime",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-04-20T22:45:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Walmor",
            "text": "DamiGol, Pottker, Lucca......isso vai dar caldo e dos bons! Saudações Coloradas...",
            "date": "2018-04-20T19:52:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gato Mestre",
                    "text": "hahahhaahahahhahahahaha rumo a B",
                    "date": "2018-04-20T20:58:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Walmor",
                    "text": "A queda do colorado foi um fato isolado, surreal, um ponto fora da curva! Saudações Coloradas...",
                    "date": "2018-04-20T22:36:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gato Mestre",
            "text": "Adeus inter",
            "date": "2018-04-20T20:59:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Pronto agora vai o LD 9 está d volta entramos na briga pelo título do brasileiro....Vamo vamo",
            "date": "2018-04-20T19:45:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gato Mestre",
                    "text": "Sonha que a Pepsi paga",
                    "date": "2018-04-20T20:59:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/recuperados-leandro-damiao-e-danilo-silva-integrarao-delegacao-do-inter-em-sp.ghtml"
}