{"id": 10374, "team_id": 16, "date": "14/06/2018", "author": " Eduardo Deconto", "title": " Patrick invoca perfil \"Pantera Negra\" e participa de 1 a cada 4 gols do Inter Volante volta a se destacar na temporada com gol e assistência na vitória sobre o Vasco", "text": " Atento após um desvio de cabeça de Leandro Damião, Patrick esbanja oportunismo para empurrar para as redes já na pequena área e logo irrompe rumo ao banco de reservas do Inter no Beira-Rio. Ali, recebe e veste a máscara do personagem principal do filme \"Pantera Negra\" antes de ser \"soterrado\" pelo abraço dos companheiros. A cena é emblema não apenas do segundo gol colorado na  sobre o Vasco, pela 12ª rodada do Brasileirão, mas do protagonismo assumido pelo volante nesta primeira leva da temporada até a parada da Copa do Mundo.  Os números deixam ainda mais evidente o destaque individual do atleta de 25 anos no elenco do Inter, contratado em dezembro passado. Ao todo, são 11 participações – de forma direta ou indireta – nos 42 gols anotados pela equipe no ano. Ou seja: a bola passa por seus pés em 26% das vezes em que o Colorado marca.  – Isso é trabalho. Fui um pouco contestado quando cheguei. Sempre acreditei no trabalho, o clube também. Sempre me deu respaldo. A retribuição vem dentro de campo – afirma o volante.  A partida desta quarta-feira deixa todas essas estatísticas cristalinas aos olhos do torcedor. Além do gol, anotado com oportunismo, o volante ainda foi municiador do tento de Nico López, aos 10 do primeiro tempo. O uruguaio abriu o placar após uma arrancada fulminante do camisa 88, seguida de um passe açucarado. Não à toa, a diretoria vibra com o rendimento do jogador.  – Este grupo que montamos começou no ano passado. Muitos dos jogadores já atuavam (no Inter), não precisamos contratar tantos. Alguns encaixaram muito bem, como Moledo, Patrick, Lucca. Agregaram qualidade. Buscaremos seguir assim – analisa o vice de futebol Roberto Melo.    A comemoração inusitada rendeu a Patrick uma punição imediata, com reflexos para a retomada do Brasileirão: o jogador recebeu o terceiro cartão amarelo e desfalca o Inter contra o Atlético-PR, na 13ª rodada. Mas o gancho ficou relegado a segundo plano na \"resenha\" entre os atletas após o jogo. E até mesmo antes de o volante empurrar a bola para as redes. Ao ver o volante adentrar o vestiário com a máscara em mãos, os jogadores logo \"provocaram\" o companheiro.  – A gente já sabia. Ele chegou com essa máscara no vestiário. Fizemos várias brincadeiras. É legal, mas ele é feio para caramba. (A máscara) Ajudou – disse Lucca, antes de emendar – os ajuda muito. Parabéns para ele e para todo mundo que está fazendo grandes partidas.  O \"mascarado\", por sua vez, aceitou as brincadeiras e entrou na onda dos colegas de elenco. De acordo com Patrick, a ideia da comemoração veio de montagens na internet, que ele quis tornar realidade.  O festejo com a máscara foi um \"adendo\" a outro festejo semelhante, feito pelo jogador na vitória por 3 a 0 sobre a Chapecoense. Na ocasião, o meio-campista publicou em suas redes sociais a  com a hashtag #WakandaForever. Contra o Vasco, o volante vestiu a máscara do personagem e ainda cruzou os braços em \"X\", com o movimento dos habitantes do povo de Wakanda no ambiente do filme \"Pantera Negra\".  Antes dele, Victor Oladipo, atleta da NBA, havia colocado a máscara após recebê-la das mãos do ator Chadwick Boseman, que dá vida ao personagem, no concurso de enterradas. Paul Pogba, volante da seleção francesa e do Manchester United, e seu companheiro de clube Jesse Lingard já haviam ensaiado comemoração em alusão ao longa. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/patrick-invoca-perfil-pantera-negra-e-participa-de-1-a-cada-4-gols-do-inter.ghtml"}