{
    "time": "internacional",
    "date": "05/07/2018 11h31",
    "title": "Sem D'Ale e Damião, Inter tem primeira manhã de treinos técnicos em Atibaia. Rodrigo Moledo e Camilo realizaram trabalhos especiais, enquanto o restante do grupo participou de um trabalho técnico em campo reduzido",
    "author": "Diego Guichard",
    "text": [
        "Tranquilidade, com verde abundante e barulho de pássaros ao fundo, mas que contrastam com a intensidade de treinamentos. A primeira manhã de trabalhos do Inter em Atibaia, no interior paulista, apresentou uma boa amostra de como será a rotina dos jogadores colorados até o próximo dia 13: com bastante intensidade, conversa e clima agradável.",
        "+ Ar puro, complexo esportivo e cinema: por dentro do QG colorado",
        "Durante a manhã desta quinta, o técnico Odair Hellmann realizou a primeira atividade técnica – ainda sem montar a equipe titular. D’Alessandro, com dores no tornozelo, e Leandro Damião, com torcicolo, ficaram na academia e foram ausências. O camisa 10 virou preocupação para o técnico, após sentir o problema em jogo-treino realizado na manhã de quarta.",
        "Os atletas partiram para o campo por volta das 10h. Como deslocamento, utilizaram uma espécie de bondinho da Turma da Mônica – o veículo fica disponível diariamente no hotel para facilitar o deslocamento dos hóspedes, tamanho o espaço do complexo em Atibaia, com área de 400 mil m², em meio uma floresta privada. Alguns hóspedes curiosos assistiram ao treino do lado de fora.",
        "O trabalho foi exclusivamente técnico, em campo reduzido, para simular situações de jogo e exigir respostas rápidas nos movimentos. O treinador separou os atletas entre quatro equipes de seis jogadores de linha, em uma atividade em dois toques. Odair permaneceu próximo dos atletas e passava instruções constantemente.",
        "– Excelente trabalho, muito bom, excelente – disse Odair, ao final do treino.",
        "Enquanto o grupo treinava com bola, Rodrigo Moledo e Camilo realizavam atividades especiais. O meia teve contusão no joelho esquerdo, enquanto o zagueiro sentiu desconforto na mesma região. Moledo chegou a ter uma conversa privada com o treinador durante o trabalho. Em processo de recuperação física, Rithely trabalhou sob supervisão de Élio Carravetta.",
        "O Inter volta a treinar no período da tarde, mas será uma atividade privativa, sem acesso a imprensa. O próximo treino aberto, no campo, será realizado na manhã desta sexta."
    ],
    "comments": [
        {
            "name": "Argel Riboli",
            "text": "Espero que D'Alessandro se recupere, mas meu amigo, pode anunciar a aposentadoria já ta na hora.",
            "date": "2018-07-06T09:55:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eloir Costa",
            "text": "Quem e esse cabeludo que esta a esquerda?",
            "date": "2018-07-05T17:17:01",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sidimar Pletsch",
                    "text": "É UM MEIO DE CAMPO DA BASE! NOME DELE É NONATO",
                    "date": "2018-07-05T17:47:27",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Eloir Costa",
                    "text": "Obrigado sidimar sem quem e so ta um pouco diferente kkkk",
                    "date": "2018-07-05T19:37:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Junior Oliveira",
            "text": "nask",
            "date": "2018-07-05T14:32:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sem-dale-e-damiao-inter-tem-primeira-manha-de-treinos-tecnicos-em-atibaia.ghtml"
}