{
    "time": "internacional",
    "date": "13/11/2018 05h30",
    "title": "Técnicos: Internacional tem Abel campeão mundial, Tite centenário e Celso Roth do céu ao inferno. Muricy Ramalho, no quase do Brasileirão, e Lisca, na concretização do rebaixamento, também aparecem com destaque; confira o levantamento dos treinadores do Inter de 2003 para cá",
    "author": "Guilherme Maniaudet, Paula Carvalho e Roberto Maleson",
    "text": [
        "Desde 2003, quando o Campeonato Brasileiro passou ser disputado no sistema de pontos corridos, o Internacional experimentou as sensações mais distintas: de campeão do mundo, em 2006, ao primeiro rebaixamento, 10 anos depois. No período, 19 técnicos - entre algumas idas e vindas - comandaram o Inter, além de sete interinos. Os principais destaques ficam por conta de Muricy Ramalho, Abel Braga, Tite, Celso Roth e Lisca - vale lembrar também da passagem de Fernandão, ídolo da torcida, que faleceu em 2014, e Dunga, ex-treinador da Seleção.",
        "Confira o levantamento completo dos técnicos desde 2003",
        "2003-05: vai e volta de Muricy, hegemonia no Gauchão e quase no Brasileiro",
        "Em dezembro de 2002, Muricy Ramalho chegou ao Internacional para sua primeira passagem no clube, que durou um ano. No período, conquistou o Campeonato Gaúcho - o segundo de uma série de quatro consecutivos do clube - e teve 56% de aproveitamento em 61 jogos. Após terminar em sétimo no Campeonato Brasileiro, não entrou em acordo com a diretoria para renovação.",
        "Muricy retornou ao Colorado em setembro de 2004 - ano em que foi campeão paulista pelo São Caetano -, após campanha ruim de Joel Santana (apenas quatro vitórias em 17 jogos). O único ponto positivo da passagem do Papai Joel foi o triunfo no jogo que teve o milésimo gol dos Gre-Nais, marcado por Fernandão. A volta de Muricy é marcada sobretudo por mais um Gaúchão, em 2005, e pelo vice no Brasileirão, no mesmo ano - considerado polêmico pela Máfia do Apito e pelo pênalti não marcado em Tinga no confronto direto contra o Corinthians.",
        "2006-08: papa-títulos com Abel Braga tem Liberta inédita e Mundial com gol de Gabiru",
        "Assim como em sua primeira passagem, Muricy Ramalho deixou o Inter após não entrar em acordo com a diretoria. Abel Braga assumiu o posto para escrever definitivamente seu nome na história do clube: em 2006, conquistou o título inédito da Libertadores, em cima do São Paulo, e o Mundial, com direito a gol de Gabiru sobre o Barcelona de Ronaldinho. O Colorado ainda terminou o Brasileirão daquele ano em segundo lugar.",
        "As duas maiores conquistas do clube fizeram o torcedor colorado nem ligar para o vice no Campeonato Gaúcho, para o Grêmio, em 2006, e o fim da hegemonia no estadual. No ano seguinte, o Inter não conseguiu repetir os bons resultados: caiu nas primeiras fases do Gauchão e da Libertadores. Com proposta irrecusável do mundo árabe, Abelão deixou o clube após as eliminações precoces. Voltou quatro meses depois, e não esteve à frente da equipe na conquista da Recopa - Alexandre Gallo era o técnico. Em 2008, novo título de Abel: dessa vez, o Gaúcho, que estava faltando em sua galeria. Em junho, voltou ao futebol árabe.",
        "2008-15: era Tite e bi da Libertadores com Celso Roth",
        "Técnico que mais vezes comandou o Inter de 2003 para cá numa mesma passagem, Tite chegou dando sequência ao período de glórias do clube: conquistou a Sul-Americana, em 2008, e o Gauchão, no ano seguinte. Mas, ainda em 2009, esbarrou na LDU na Recopa, caiu nas oitavas da Sul-Americana e foi vice da Copa do Brasil para o Corinthians.",
        "Tite comandou o Colorado em 107 jogos e foi demitido após uma sequência negativa no Brasileirão de 2009 - seu aproveitamento foi ótimo: de 61%. Em junho de 2010 era a vez de Celso Roth vencer pelo Inter - antes, Mário Sérgio, Jorge Fossati (fez parte da campanha da Libertadores até as quartas de final) e Enderson Moreira comandaram a equipe. Logo em 2010, Roth conquistou o bi da Libertadores, mas acabou fracassando no Mundial, sendo eliminado pelo Mazembe, da República Democrática do Congo, na semifinal, quando a expectativa era a de enfrentar a Internazionale na decisão.",
        "Nos anos seguintes, o Colorado teve seu comando alternado seguidas vezes - 15, contando os interinos. Os principais destaques ficaram com Dunga, técnico da Seleção na Copa de 2010, Fernandão, ídolo do clube, que faleceu em 2014, e a volta de Abelão, que teve o melhor aproveitamento do clube desde 2003: 66% dos pontos disputados.",
        "2016-17: primeiro rebaixamento e vice da Série B",
        "Do céu ao inferno. Após o período de glórias, o Inter viveu em 2016 o pior ano de sua história. Argel Fucks chegou ao clube ainda em 2015 e acumulou maus resultados. Apesar de ter sido campeão gaúcho, acabou sendo demitido na 14ª rodada, após um jejum de seis rodadas sem vitórias no Brasileirão. Na sequência, Falcão foi anunciado, mas não conseguiu vencer sequer uma partida das cinco que fez no comando (dois empates e três derrotas).",
        "Foi quando chamaram Celso Roth, que também não foi bem. Seu aproveitamento, em 22 jogos, foi de apenas 36%. Com o clube no Z-4, foi demitido a três rodadas do fim do campeonato. Lisca, atualmente no Ceará, não conseguiu evitar o pior: pela primeira vez o Internacional era rebaixado à Série B.",
        "Na segunda divisão, o Colorado alternou seu comando entre Antônio Carlos Zago, Guto e Odair Hellmann. E nova decepção: voltou à elite do futebol brasileiro na segunda colocação, atrás do América-MG. Antes, no Campeonato Gaúcho, o Inter, sob o comando de Zago, foi vice para o Novo Hamburgo.",
        "2018: ano da reconstrução",
        "Na volta à Série A, o Inter manteve Odair Hellmann no comando da equipe. E, para surpresa de muitos, faz ótima campanha no Brasileirão, sendo atual vice-colocado; soma 62 pontos, cinco a menos do que o líder Palmeiras.",
        "Nas outras competições, no entanto, o Colorado não foi bem: caiu nas quartas de final do Gauchão, para o Grêmio, e na mesma fase da Copa do Brasil, para o Vitória. Até aqui, o aproveitamento de Odair é de 61% em 52 jogos disputados. A vaga garantida na Libertadores 2019 e o sonho, ainda vivo, pelo título brasileiro - que seria o primeiro na era dos pontos corridos - simbolizam a reconstrução do Inter.",
        "",
        "",
        "*Técnicos interinos não incluídos na conta."
    ],
    "comments": [
        {
            "name": "Duarte Neto",
            "text": "gostaria de pedir aos editores q nunk mas use este nome burrothi na pagina do maior do sul grato",
            "date": "2018-11-14T10:21:59",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josmar Riva",
            "text": "Roth, só ganhou a liberta porque não deu tempo para entregar. O pior e mais arrogante de todos!",
            "date": "2018-11-13T22:07:31",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Xavier",
            "text": "É um absurdo encaixar o Roth e nao ter o nome do aguirre e nem do fossati nisso , libertadores 2010 quem conquistou foi fossati grande treinador!",
            "date": "2018-11-13T11:04:12",
            "likes": "54",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Eswein",
                    "text": "O burro do Roth, ganhou a libertadores em dois jogos depois manchou a imagem do Inter, com aquela vergonha do Mazembe;",
                    "date": "2018-11-13T13:53:54",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Cardoso",
                    "text": "Não falem bobagem, se em 2015 tivessem trocado de treinador teríamos sido tri da América, treinador estrangeiro não da certo no Brasil, eles tem outra mentalidade e são retranqueiros.",
                    "date": "2018-11-13T16:19:07",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Silva",
            "text": "Pior até não foi a Globo roubar o brasileiro de 2005, mas sim foi rebaixar o inter e não deixar ser campeão brasileiro de jeito nenhum. Isso parece um decreto. Vergonha!",
            "date": "2018-11-13T12:00:32",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "O engraçado é o \"jornalista\" escrever o quase título brasileiro do Muricí em 2005 mas não explica o porque! ASSALTO, VERGONHA, CORRUPÇÃO, LAVAGEM DE DINHEIRO, tudo isso do queridinho da Rede Globo \"CURINTIA\".",
            "date": "2018-11-13T11:33:13",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Eu acho que Falcão ficou menos que o lisca no ano do rebaixamento se eu não me engano",
            "date": "2018-11-13T08:43:37",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "se o inter tivese efetivado o odair antes do rotth não tinha rebaichado",
                    "date": "2018-11-13T09:54:43",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/tecnicos-internacional-tem-abel-campeao-mundial-tite-centenario-e-celso-roth-do-ceu-ao-inferno.ghtml"
}