{"id": 10506, "team_id": 16, "date": "19/05/2018", "author": " Eduardo Deconto", "title": " Inter traça raio-X na base com empresa belga e mira retomar \"Celeiro de Ases\" Direção formaliza contrato com a Double Pass, que trabalhou na reformulação da base alemã e atua no Fla; clube quer voltar a revelar atletas do quilate de Pato, Alisson e Taison ", "text": " O quadro financeiro delicado demanda certa urgência por recursos para rechear os cofres, mas o Inter trabalha com um futuro a longo prazo de prosperidade em seu horizonte. E com foco especial em colher os frutos das promessas que lapida em suas dependências. A diretoria colorada firmou nesta semana uma parceria com a empresa belga Double Pass para traçar um pente fino nas categorias de base e fazê-la voltar a ser um carro-chefe do clube, com a revelação de atletas do quilate de Alexandre Pato e dos selecionáveis Alisson, Taison e Fred.  Ao contratar o serviço, o Colorado enraiza um processo de captação e formação de jogadores que apresentem retorno imediato dentro de campo e com futuras vendas. A consultoria irá mapear todo o trabalho realizado pelo Colorado desde a captação até a formação dos jovens e apontará erros e acertos ao longo das etapas.  Com 15 anos de expertise, a Double Pass auxiliou a Federação Alemã a forjar a geração tetracampeã em 2014, além de atuar na Premier League, na Bundesliga e na MLS. No Brasil, Flamengo e Atlético-PR têm a empresa como sua \"aliada\".  Foi justamente o trabalho no Rubro Negro, com joias como Vinícius Júnior e Lucas Paquetá como expoentes, que atraiu o olhar dos dirigentes gaúchos. Após visitar as dependências rubro negras e conhecer a atuação da consultoria, o vice de futebol Roberto Melo viajou à Inglaterra para se inteirar do trabalho em um clube local.  – O Inter é historicamente um clube formador. O Celeiro de Ases está até no nosso hino. Nos últimos anos, não estamos conseguindo revelar jogadores em nível mundial. Algumas correções precisam ser feitas, por isso, optamos por trazer profissionais que estão trabalhando em diversas partes do mundo, em grandes ligas, para identificar correções e retomar o Celeiro de Ases, que nos ajuda tecnicamente na equipe e auxilia a equilibrar as finanças. É um trabalho de longo prazo. Não vai surtir efeito no ano que vem. Primeiro tem que se implementado, adaptando à nossa realidade – afirma o vice de futebol Roberto Melo ao GloboEsporte.com.  Os profissionais da Double Pass estarão em solo gaúcho no começo de junho para traçar uma análise minuciosa em uma verdadeira \"imersão\" no clube. A equipe da empresa fará entrevistas com funcionários, treinadores, comissão técnica e até dirigentes para entender os processos no clube. O relatório ainda se valerá de observações \"in loco\" no CT Morada dos Quero-Queros, em Alvorada, para detalhar a estrutura de trabalho do clube.  Uma primeira remessa de documentos sobre todas as condições atuais do Inter já foi enviada à consultoria, para uma análise prévia. O parecer inicial, aliás, aponta para a necessidade de reaproximar as categorias de base do time profissional, a exemplo do que foi feito pelo Flamengo, com um CT único para as duas atividades. O clube trabalha para erguer um Centro de Treinamentos que integrem garotos e o elenco principal em Guaíba, na Região Metropolitana de Porto Alegre.  – A gente vê o Flamengo revelando bastantes atletas. Não só pelo trabalho, que é recente, mas a partir do momento em que investiu no CT com profissional e base. O Flamengo começou a revelar muitos jogadores. Na realidade, a partir do momento em que a base se distanciou um pouco do profissional, na questão física principalmente, a gente deixou de revelar jogadores como vinha há pouco tempo – analisa.  Até o momento, o Inter contratou apenas a primeira parte do serviço, com um \"diagnóstico\" detalhado de todas as condições de trabalho. Com o parecer concluído, o clube passará a implementar os apontamentos no dia a dia de atuação de sua categoria de base. Ainda é possível optar por contratar a segunda \"leva\" do serviço, com profissionais para atuar diretamente na execução do planejamento.  – Essa primeira etapa que a gente contratou é diagnóstico. Vamos apontar o que eles enxergarem e que entendem o que tem que ser feito. Depois, cabe ao clube implantar ou contratar a segunda parte do trabalho deles, inclusive com um acompanhamento de pessoas da equipe deles para fazer, executar e monitorar as correções que eles acham necessárias. Vamos contratar o trabalho deles. Vamos ter um profissional para orientar para dizer como é feito em outros lugares que está dando certo – ressalta o dirigente. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-traca-raio-x-na-base-com-empresa-belga-e-mira-retomar-celeiro-de-ases.ghtml"}