{
    "time": "internacional",
    "date": "13/09/2018 05h32",
    "title": "Damião ou Alvez? Odair deixa aberta vaga no ataque do Inter por \"coerência\". Técnico elogia dupla de centroavantes e admite possibilidade de Damião recuperar posição no time titular contra a Chapecoense",
    "author": "Eduardo Deconto",
    "text": [
        "Os dias após uma vitória em Gre-Nal costumam ser de tranquilidade e euforia – sensações potencializadas no Inter pela liderança do Brasileirão. Mas o clássico do último domingo também traz uma indefinição sobre a sequência de Jonatan Alvez no time para encarar a Chapecoense, na próxima segunda-feira, às 20h, na Arena Condá, pela 25ª rodada. Não apenas por seu jejum de cinco jogos sem marcar, mas pela resposta dada por Leandro Damião.",
        "Damião voltou a combate no empate em 0 a 0 como Cruzeiro, no Mineirão, pela 22ª rodada, após um mês em recuperação de mais um problema na região cervical – sina que o persegue desde o início do ano. De lá para cá, o jogador ganhou minutos no segundo tempo das três partidas seguintes da equipe, em progressão para retomar os 100% de seu ritmo de jogo.",
        "A participação do camisa 9 no clássico do último domingo, aliás, serve de amostra de sua evolução física. Damião entrou em campo aos 20 do segundo tempo. Em 30 minutos, deu nova cara ao ataque do Inter, com mais imposição à zaga adversária.",
        "O atacante ingressou com intensidade para brigar com os zagueiros e pressionar a saída de bola. Ainda ameaçou com uma cabeçada que obrigou Marcelo Grohe a fazer uma grande defesa (relembre acima). Também balançou as redes, mas em condição de impedimento.",
        "Jejum de Alvez",
        "Para Alvez, o histórico recente pesa contra. O centroavante vive um jejum de cinco jogos sem marcar, com um total de 369 minutos afastado das redes. O último gol do uruguaio foi anotado na vitória por 3 a 0 sobre o Fluminense, no Maracanã, em 13 de agosto, pela 18ª rodada – há quase um mês. A comparação dos números entre os dois atletas, porém, dá vantagem ao gringo (confira abaixo).",
        "Em entrevista coletiva após o Gre-Nal, o técnico Odair Hellmann deixou aberta a possibilidade de voltar a escalar Damião como titular da referência no ataque. Ele afirmou ainda que pesará sua decisão com coerência ao longo da semana e garantiu que o atacante está em plenas condições de atuação.",
        "",
        "Com esta dúvida para resolver no ataque, o Inter treina na manhã desta quinta-feira e seguirá os trabalhos no mesmo período até sábado, quando embarca rumo a Chapecó. Colorado e Chapecoense se enfrentam às 20h da próxima segunda-feira, na Arena Condá, pela 25ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Tiago Oliveira",
            "text": "Damião é titular... Alvez é banco... Resolvi a dúvida.",
            "date": "2018-09-14T11:02:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Foi difícil de resolver essa questão ? Kkkkk...",
                    "date": "2018-09-15T03:54:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "Alves.",
            "date": "2018-09-14T19:45:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu",
            "text": "LEVANTA A MÃO QUEM É TRI DA LIBERTADORES!!!! O MAIOR DO SUL!",
            "date": "2018-09-14T10:24:47",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Tiago Oliveira",
                    "text": "Levanta a mão quem tem o único Mundial do estado e o único que tem estádio próprio",
                    "date": "2018-09-14T11:01:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Silva",
            "text": "Claro que Damião é bem mais produtivo para o time que o Alvez, por sinal apenas um jogador mediano!!!!!",
            "date": "2018-09-13T06:28:04",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Excelente reserva para o Damião.",
                    "date": "2018-09-14T05:54:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leointer",
            "text": "Vamos apoiar ao máximo os dois sao bons jogadores eu iria de Damião , o nove na libertadores sera o paolo se demonstra bom futebol é claro",
            "date": "2018-09-13T08:18:21",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, o Paolo é só ano que vem, no início ele leva a titularidade no carteiraço. Com o tempo, não sei não, mas acho que o Damião será mais útil.",
                    "date": "2018-09-14T05:53:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucband Flag",
            "text": "O Jonathan Alves é muito ruim, não sei quem falou pra ele que ele joga futebol...",
            "date": "2018-09-13T08:29:08",
            "likes": "40",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Bem ruinzinho mesmo. É só rever o gre-nal, todas as vezes que tocou na bola atrapalhou a jogada. Erra todos os passes e ainda por cima não tem feito os gols. Pra finalizar, ainda é esquentadinho e toda hora toma cartão. Damião pode não ser uma maravilha, mas tecnicamente é melhor, ganha melhor as divididas, tem melhor posicionamento e é tão esforçado quanto",
                    "date": "2018-09-13T10:44:47",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Lucband Flag",
                    "text": "perfeita análise...",
                    "date": "2018-09-13T11:43:58",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Gleider Silva",
                    "text": "ta de brincadeira tu não leu a matéria o Damião jogou 22 partidas e fez só 4 gols o jonatan jogou 7 e fez 2",
                    "date": "2018-09-13T12:32:51",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Damião é o melhor nove do Brasil, FATO!",
                    "date": "2018-09-13T13:22:27",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Também gosto muito do estilo do Damião, estilo guerreiro, não dá folga para os zagueiros, segura a bola, excelente cabeceador, mas não esquece do vovô do Galo, Vitor. Aquele faria sombra pro Damigol.",
                    "date": "2018-09-14T05:48:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Portilho",
            "text": "A vdd é q nenhum dos dois esta a altura do resto do time, o contrato do Damião vence final do ano, a diretoria não deve renovar, pois o custo beneficio dele é baixo, o jonatan por enquanto tbm nao demonstrou ser grande coisa, acho melhor apostarem em novas figuras do q continuar investindo em jogador q nao dá retorno (com todo respeito aos 100 gols do Damião, mas hj em dia perdeu o faro de gol, se machuca muito e é caneludo)",
            "date": "2018-09-13T08:02:13",
            "likes": "32",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Se olharem apenas os gols, realmente é pouco, mas se olhar o jogo, Damião é imprescindível, joga muito mais que o Alves. Damião entrou no Grenal, deu assistência, cabeceou uma bola que o Ghroe quase leva, teve um gol anulado. Tudo Isso em 20 e poucos minutos. Eu renovaria já, o contrato de Damião, ou tentaria contratar o Gabriel Jesus, Richarlyson.",
                    "date": "2018-09-13T08:28:22",
                    "likes": "32",
                    "unlikes": "7"
                },
                {
                    "name": "Portilho",
                    "text": "Realmente, o Damião parece ser melhor q o jonatan, é o meu titular até o final do ano, mas se contentar com ele titular é se contentar com muito pouco, camisa 9 tem q fazer gol e o Damião nao ta fazendo, tem garra e identificação com o Inter, mas não basta, ele não consegue dominar uma bola...",
                    "date": "2018-09-13T09:55:23",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Jorge, corretíssimo, só existe NO Brasil um centroavante melhor que o Damião e esse 9 é o Guerrero!",
                    "date": "2018-09-13T13:23:42",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Guerrero e Damião, na minha opinião serão a solução, os dois vivem machucados, ou na seleção, então sempre teremos um a disposição. Mas até ano que vem, J.Alves, a meu ver, claro, até que está indo bem.",
                    "date": "2018-09-14T05:42:39",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vitor Biazetto",
            "text": "Com a proximidade de vencer o contrato de Leandro Damião, a direção poderia colocar olheiros em Ronaldo Chacón, 19 anos e Maximiliano Gomes, 20 anos, dois centroavantes que são promessas.",
            "date": "2018-09-13T13:53:13",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "De onde são ?",
                    "date": "2018-09-14T05:35:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Velho",
            "text": "Damião em forma é titular absoluto, até a chegada do Guerrero. J Alves não aproveitou suas chances.",
            "date": "2018-09-13T17:27:15",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Também acho, Damião recuperado, não tem nem discussão. Vide Grenal. Mas o Alves é esforçado, taticamente ele vai bem, e hoje em dia estes centroavantes, com exceções, não andam marcando muitos gols, mesmo. Excelente reserva para o Damião.",
                    "date": "2018-09-14T05:34:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Cardoso",
            "text": "Damião não é unanimidade, mas Alvez nem sombra fez para o Damião, que o Damião recupere seu bom futebol, ano passado foi peça importante, que resgate seu futebol.",
            "date": "2018-09-13T19:04:42",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Régis Sander",
            "text": "Acho que meio tempo para cada um, se possível na circunstância do jogo seria a forma mais adequada! porém esse será um jogo dificil, pois o Inter terá de propor o jogo, , sendo assim a figura de um meia armador seria de bom grado, a Chape jogará por uma bola..",
            "date": "2018-09-13T05:59:05",
            "likes": "24",
            "unlikes": "9",
            "replies": [
                {
                    "name": "De Oliveira",
                    "text": "Esse J. ALVES É ruim DEMAIS!!!! tá loko",
                    "date": "2018-09-13T07:04:01",
                    "likes": "31",
                    "unlikes": "14"
                },
                {
                    "name": "Lucband Flag",
                    "text": "A chape está desesperada, virá para cima do Inter...",
                    "date": "2018-09-13T08:29:58",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Muller",
                    "text": "Chape não tem time para meter gol no inter FATO..... Se vir para cima toma nas costas..... SEGUE O LIDER",
                    "date": "2018-09-13T14:58:20",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Eclipse da lua vermelha ; Marte mais próximo da Terra após 15 anos ; planeta regente em 2019 é...M A R T E , o P L A N E T A V E R M E L H O .... V A M O V A M O C O L O R A D O !!!!!",
            "date": "2018-09-13T17:42:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "eu jogaria com sarrafiore, nico e pottker (já q o rossi tá fora). o problema seria a cbf achar alguma bruxaria no fim do ano pra tirar pontos do Inter",
            "date": "2018-09-13T09:17:05",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thiago Dias",
                    "text": "Bem observado",
                    "date": "2018-09-13T14:55:59",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "André Velho",
                    "text": "Daqui a pouco o Tite vem d uma vez só e convoca Moledo dourado e Zeca. É a brecha q o Palmeiras precisa.",
                    "date": "2018-09-13T17:29:18",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José",
            "text": "sabe o q seria interessante, jogar com os dois e um armador. já q a maioria dos gols do Inter sai na bola aérea talvez desse certo",
            "date": "2018-09-13T14:33:55",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joelson Machado",
            "text": "Damião tem que sair jogando.",
            "date": "2018-09-13T06:10:29",
            "likes": "63",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gleider Silva",
                    "text": "ta de brincadeira tu não leu a matéria o Damião jogou 22 partidas e fez só 4 gols o jonatan jogou 7 e fez 2",
                    "date": "2018-09-13T12:35:48",
                    "likes": "0",
                    "unlikes": "18"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Gleider então quer dizer que o Alves é mais jogador? Vc só pode ser gremista!",
                    "date": "2018-09-13T13:21:46",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Alves",
            "text": "J.Alves é podre demais, tem que botar o Damigol",
            "date": "2018-09-13T12:02:44",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Coelho",
            "text": "Demoro...",
            "date": "2018-09-13T11:19:09",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Londero",
            "text": "Damião de titular já!!!",
            "date": "2018-09-13T10:02:21",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Angelo Tegon",
                    "text": "São bons atacantes, porém Acredito que Damião seja uma ótima opção devido ao adversário não estar tão bem na tabela e ser inferior técnicamente. Acredito qu Damião saíndo jogando seria uma boa e se não der resultado entraria Alves no segundo tempo. oque acham. Damião tem seu valor no Inter e merece esta chance de sair como titular. Puxem a orelha dele que ele vai dar o recado.",
                    "date": "2018-09-13T10:18:04",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Trindade",
            "text": "Damião Odair sem dúvida!",
            "date": "2018-09-13T06:49:27",
            "likes": "41",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/damiao-ou-alvez-odair-deixa-aberta-vaga-no-ataque-do-inter-por-coerencia.ghtml"
}