{
    "time": "internacional",
    "date": "17/03/2018 13h23",
    "title": "Mesmo dúvida, Klaus é relacionado para Gre-Nal com novidades Fabiano e Rossi. Zagueiro ficou fora do treinamento da manhã deste sábado com problema no joelho direito e deve ficar fora do duelo de domingo",
    "author": "GloboEsporte.com",
    "text": [
        "Se depender de Odair Hellmann, o mistério no Gre-Nal seguirá até uma hora antes da partida, quando as escalações serão divulgadas. O Inter relacionou 23 jogadores para o clássico de número 414, às 16h de domingo, na Arena, com a presença de Klaus e as novidades Rossi e Fabiano.",
        "O zagueiro ainda é dúvida por conta de uma torção no joelho direito no treino de sexta-feira, em uma dividida com Fernandinho. Ele sequer participou da atividade recreativa da manhã deste sábado, único momento do treinamento que a imprensa teve acesso. Provável substituto em caso de ausência do companheiro, Rodrigo Moledo entrou na lista.",
        "Entre as novidades daqueles que vão para o estádio rival na tarde de domingo estão o lateral-direito Fabiano e o atacante Rossi. A dupla foi apresentada nesta semana e, rapidamente, um deles já fardou. Rossi, que chegou contratado junto ao Shenzhen FC, da segunda divisão da China, atuou na vitória por 2 a 0 sobre o Cianorte, na quarta-feira, pela Copa do Brasil. No dia seguinte, foi a vez de Fabiano vestir a camisa vermelha, mas apenas para falar sobre sua chegada.",
        "Os lesionados William Pottker, Leandro Damião, Dudu e Uendel seguem fora de combate. A ausência sentida foi o goleiro Danilo Fernandes, que participou normalmente do rachão deste sábado. O reserva de Marcelo Lomba será mais uma vez o jovem Daniel. O Inter deve entrar em campo com: Marcelo Lomba; Edenílson, Rodrigo Moledo (Klaus), Cuesta e Iago; Rodrigo Dourado, Gabriel Dias (Fabiano), Patrick, DAlessandro e Nico López; Roger (Marcinho).",
        "> Confira os 23 relacionados pelo Inter:",
        ""
    ],
    "comments": [
        {
            "name": "Guilherme Silva",
            "text": "Moledo ainda tá sem ritmo de jogo, eu testaria o Tales, não é um zagueiro técnico, mas ele simplifica a jogada e eu gosto de zagueiros raiz assim! Apesar de que eu acho, que o Moledo vai ser titular ao longo prazo, Odair tem que fechar bem o meio pro Luan e Everton não terem espaço, no segundo tempo ele fez isso e anulou o Grêmio, Dourado e Gabriel Dias os volantes, Edenílson na lateral direita, Marcinho, D'ale e Patrick, com o Nico de falso 9, tendo liberdade pra se movimentar, quando cansarem Wellington Silva e Rossi pro segundo tempo.",
            "date": "2018-03-17T21:54:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "O Inter vai entrar com o time que terminou o jogo. Nao tem surpresas. é migué do Maio.",
                    "date": "2018-03-18T13:09:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexander Neves",
            "text": "Se o Klaus não jogar o Odair tem que colocar o Thales. O Moledo parece que não estava jogando a cinco anos, totalmente sem ritmo.",
            "date": "2018-03-18T00:48:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Moledo joga bem mas é migué, atualmente é jogar um jogo bem e depois ficar só ganhando dinheiro.",
                    "date": "2018-03-18T13:08:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Inter Gigante",
            "text": "Moledo anda muito atrapalhado, ainda sem ritmo de jogo. Capaz de ser expulso se continuar assim.",
            "date": "2018-03-17T19:20:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Danilo Asp",
                    "text": "queria ver o Richard jogar",
                    "date": "2018-03-17T22:46:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Blos",
                    "text": "Na zaga prefiro o Thales ao Moledo.",
                    "date": "2018-03-18T00:20:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexander Neves",
                    "text": "Richard jogando grenal decisivo na arena? acho que ainda não é o momento .",
                    "date": "2018-03-18T00:49:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio",
                    "text": "Moledo é bom em grenais mas no geral é um jogador migué q vem pra ganhar dinheiro parado, coisas de empresarios e dirigentes.",
                    "date": "2018-03-18T13:07:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fábio",
            "text": "Nao tem surpresas. Inter começa com o time que terminou o jogo. O Gremio com o time que começou, no máximo entra o Artur mas é improvavel pois ta sem ritmo. Enfim será um jogo equilibrado e um bom teste pra ver quem realmente ta melhor. Gauchato serve pra isso pra comemorar um título sem graça mas pelo menos pra pegar ritmo pra Lubertadores. No caso do Inter, tem que melhorar pq vem o Brasileirao.",
            "date": "2018-03-18T13:05:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/mesmo-duvida-klaus-e-relacionado-para-gre-nal-com-novidades-fabiano-e-rossi.ghtml"
}