{
    "time": "internacional",
    "date": "16/07/2018 10h22",
    "title": "Jonatan Álvez vai a campo e treina pela 1ª vez pelo Inter antes de anúncio. Uruguaio participa de atividade em campo reduzido nesta segunda-feira, no CT do Parque Gigante; clube troca documentos com o Barcelona-EQU para oficializar empréstimo até o fim do ano",
    "author": "Eduardo Deconto",
    "text": [
        "Jonatan Álvez sequer foi oficializado como reforço do Inter, mas já trabalha com a camisa do clube. Nesta segunda-feira, o uruguaio de 30 anos foi atração do treino da manhã no CT do Parque Gigante, ao participar de trabalho técnico em campo reduzido entre os reservas. Já em processo de adaptação ao Colorado, o atacante aguarda a troca de documentos entre o Inter e o Junior Barranquilla para ser anunciado, por empréstimo até julho de 2019.",
        "A tendência é de que a apresentação ocorra nesta terça-feira, caso o clube vença os trâmites burocráticos da negociação. O atacante, claro, já foi aprovado nos exames médicos. Com os documentos em mãos, o clube ainda precisa regularizar a transferência internacional no Boletim Informativo Diário (BID). Não há previsão de estreia para o jogador.",
        "Álvez chega para ser opção a Leandro Damião na referência do sistema ofensivo. O acordo foi selado rapidamente junto ao Junior Barranquilla, da Colômbia, que detém os direitos econômicos do jogador de 30 anos. As tratativas começaram no início da semana. Após receber a resposta positiva do clube, o Colorado tratou diretamente com o atleta a questão salarial. Na quarta, o negócio já era tratado como definitivo.",
        "O Inter ainda precisou vencer a concorrência do Pachuca, do México, que também tentava a contratação do uruguaio. O atacante deixa o Junior após uma passagem em que frustrou as expectativas dos colombianos. Contratado para ser protagonista da equipe, El Loco, como é conhecido, não se adaptou ao novo clube e acabou preterido pelo técnico Julio Comesaña.",
        "O Inter volta a treinar na manhã da terça-feira e tem uma última atividade na quarta-feira, antes de embarcar rumo a Curitiba para a retomada do Brasileirão. O Colorado enfrenta o Altético-PR na próxima quinta, às 21h, na Arena da Baixada, pela 13ª rodada do Nacional."
    ],
    "comments": [
        {
            "name": "Rafael Mazzoleni",
            "text": "Mais uma contratação sem sentido. Além dos atacantes medianos que já passaram pelo beira-rio jogando poucas partidas e custando muito dinheiro, temos no próprio elenco atacantes com a mesma qualidade (ou falta dela) que esse sujeito. O que que um jogador que está com 31 anos, sem destaque em lugar nenhum e em baixa no futebol EQUATORIANO vai somar ao grupo? 2 gols nos últimos 22 jogos no futebol EQUATORIANO. Ele realmente é melhor opção que Rossi, Nico, Marcinho, Wellington Silva e Brenner?",
            "date": "2018-07-16T16:59:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André G",
                    "text": "sobre teus numeros..por favor..busca se informar...",
                    "date": "2018-07-16T17:38:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "Eu diria q realmente o Loco é do mesmo nível dos demais do grupo, porém é o único q tem a característica do Damião, centro avante nato. Por isso foi contratado, Rafael. A direção tem se esforçado e errado pouco. Buscou R Caetano justamente p isso. Portanto vamos apoiar MAIS e reclamar menos.",
                    "date": "2018-07-16T18:22:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André G",
                    "text": "Sobre a contrataçao sem sentido....ele vem de empréstimo e com o inter pagando somente o salário! Ele participou de 22 jogos e fez 2 gols no futebol Colombiano( junior barranquilla). Já no futebol equatoriano (Barcelona guayaquil) participou de 87 jogos e marcou 46 gols.",
                    "date": "2018-07-16T19:44:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mazzoleni",
                    "text": "Cara, eu apoio. Mas a direção não está contratando certo. Quando foi o último meia de ofício contratado? O Camilo, que não deu certo. O time tá improvisando meias e acumulando atacantes medianos, como esse cara aí. É claro que torço pra dar certo, mas acho uma contratação besta. Tomara que eu queime a língua. P.S.: Os número estavam certos, mas realmente ele está em baixa no futebol colombiano",
                    "date": "2018-07-17T10:29:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mazzoleni",
                    "text": "Até os 27 anos era jogador de várzea, não tinha jogado nem na primeira divisão do Uruguai!",
                    "date": "2018-07-17T10:33:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cleo Junior",
                    "text": "Se é sem sentido... imagina pra quem contrata MARINHO?",
                    "date": "2018-07-17T22:07:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leandro Mocellin",
            "text": "Esse contrato diz aí no início que é para final do ano e depois fala que é para julho de 2919 , qual será o certo?",
            "date": "2018-07-16T14:22:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ribacolorado",
                    "text": "1 ano a partir da assinatura.",
                    "date": "2018-07-16T14:50:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Mocellin",
                    "text": "Ok, obrigado",
                    "date": "2018-07-16T15:08:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Cardoso",
            "text": "Não lembro muito deste jogador, tomará que venha para acrescentar ao time e elenco.",
            "date": "2018-07-16T14:34:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "PRÁ CIMA DELES JONATAN...SEM MEDO DE SER FELIZ",
            "date": "2018-07-16T13:32:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Langointerno",
            "text": "CREIO QUE VEM PRA DISPUTAR POSICAO E SENDO O ALVES DO BARCELONA, VAI GANHAR A VAGA. VEM COM PASSE FIXADO?",
            "date": "2018-07-16T11:48:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "TOMARA QUE ATROPELE ESSES ZAGUEIROS MODINHA QUE ESTÃO POR AÍ..AQUELES QUE SE ACHAM CHEIO DE RAZÃO..SABEM NÉ? PRÁ CIMA DELES",
                    "date": "2018-07-16T13:27:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/jonatan-alvez-vai-a-campo-e-treina-pela-1a-vez-pelo-inter-antes-de-anuncio.ghtml"
}