{"id": 10434, "team_id": 16, "date": "02/06/2018", "author": " Eduardo Deconto e Tomás Hammes", "title": " Após sondagem do Benfica, Inter aguarda pausa da Copa para definir futuro de Iago Diretoria colorada garante não ter sido procurada pelo clube português para tratar do lateral", "text": " Após desbancar Uendel e se firmar como titular da lateral esquerda do Inter desde os primeiros compromissos de 2018, Iago viu suas atuações , de Portugal. O clube luso tem o jovem de 21 anos em seu radar e cogita fazer uma investida para tentar concretizar a contratação. Mas qualquer tratativa pelo atleta só será desenrolada com a diretoria colorada a partir da parada no calendário para a Copa do Mundo.  Nesta sexta, o  noticiou que os portugueses avaliam a negociação já com o conhecimento de que terão de desembolsar entre 7 e 8 milhões de euros (algo entre R$ 30,5 milhões e R$ 34,8 milhões) para retirá-lo do Beira-Rio. Conforme apurado pelo GloboEsporte.com, emissários do clube já entraram em contato com representantes do atleta para coletar informações, mas não abriram tratativas com o Inter. Os colorados, aliás, asseguram que não receberam sondagens pelo lateral ou demais jogadores.  Com o Brasileirão em andamento, a diretoria pretende aguardar a pausa para o Mundial para analisar possíveis ofertas. O clube nutre expectativa de vender ao menos um jogador para reduzir o cenário de dificuldades financeiras, com um rombo em seus cofres, após o déficit que ultrapassou os R$ 60 milhões no ano passado. Ainda assim, qualquer proposta será balizada com a importância técnica para o elenco.  – Zero (sondagens pelo Iago). A mesma coisa que chegou para vocês, chegou para a gente. Através de imprensa. A necessidade do Inter todos vocês sabem. Mas tem o critério técnico. O clube existe para isso. Não é para dar lucro. É para se fazer, sim, uma boa gestão, mas para ter resultado técnico. Óbvio que acredito que a diretoria vai avaliar propostas por qualquer atleta, mas que não haja prejuízo técnico. Potencializar as vendas é obrigação nossa. Desde essa semana que estou aqui, não veio nenhum tipo de proposta – afirma o executivo Rodrigo Caetano ao GloboEsporte.com.  Iago renovou recentemente seu contrato com o Inter até 2021. Reserva de Uendel na última temporada, o lateral aproveitou a lesão no joelho esquerdo do companheiro logo na estreia (vitória por 1 a 0 sobre o Veranópolis) para se consolidar na função. Participou até o momento de 22 partidas, com três gols e três assistências.  O lateral volta ao time justamente neste final de semana. O garoto de 21 anos ficou fora do triunfo por 3 a 2 sobre o Vitória na última quarta-feira porque cumpriu suspensão pelo terceiro cartão amarelo. Neste sábado, o Colorado enfrenta o Sport, às 16h, no Beira-Rio, ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apos-sondagem-do-benfica-inter-aguarda-pausa-da-copa-para-definir-futuro-de-iago.ghtml"}