{
    "time": "internacional",
    "date": "15/11/2018 23h31",
    "title": "Odair confirma 1º papo do Inter por renovação e mantém sonho de título: \"Está aberto\". Técnico admite que direção já contatou seu representante, mas ainda foca em tentar tirar a vantagem do Palmeiras de cinco pontos nestas últimas quatro rodadas de Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "Odair Hellmann já recebeu um sinal do Inter ao qual a direção deseja sua permanência em 2019. Resta sentar para acertar os detalhes da renovação. Antes disso, no entanto, o foco é buscar o máximo de pontos possíveis no Brasileirão. Por mais que o Palmeiras esteja com uma distância confortável (cinco), há esperança em lutar pelo título enquanto existir chances.",
        "Após a vitória por 2 a 0 sobre o América-MG na noite desta quinta-feira, o técnico concedeu entrevista coletiva e projetou o futuro. O trabalho realizado nestes 11 meses, com o segundo lugar no torneio, o alçou como um dos protagonistas do time. O técnico pretende definir após o término da competição, embora admita que a situação avançará nos próximos dias.",
        "- (O executivo de futebol) Rodrigo Caetano já falou comigo, com o Gilmar Veloz (empresário). Sentaremos e conversaremos. É um momento que temos que focar. O campeonato está aberto. Faltam quatro jogos e nada tirará o foco. Já houve o contato. Quando terminar o campeonato, mas, no meio do processo, certamente quem precisa definir, sentará e conversará - explica.",
        "Enquanto aguarda a definição, Odair acumula feitos. No ano de regresso à elite do futebol nacional, já recolocou o time na Libertadores, algo que não ocorria desde 2015. Só que não se dá por satisfeito. Apesar de estar cinco pontos atrás do Palmeiras (70 a 65) e com 12 em disputa, ainda nutre o sonho de conquistar o título.",
        "- A Libertadores é um orgulho, o clube voltar a disputar torneios internacionais. Mas ainda não comemoraremos porque ambicionamos o mais alto. O título está aberto. A régua subiu este ano em termos de dificuldade. Ano passado subiram oito para a Libertadores. Este ano todos estão na briga para buscar esta vaga. Grêmio e Palmeiras não conseguiram passar. O Cruzeiro apareceu agora. Isso tornou tudo muito mais difícil. O Palmeiras tem 70 e ainda não é campeão. A briga está aberta. Olha a dificuldade deste ano - pondera.",
        "",
        "",
        "Além do futuro e do sonho do título, o Papito, como é chamado, também falou sobre a partida. Odair gostou da produção da equipe. Principalmente na etapa inicial para construir os gols com Leandro Damião e Edenílson. No segundo tempo, admitiu que houve uma queda, mas o resultado referendou a atuação ao longo dos 90 minutos.",
        "- Saímos a pressionar muito forte no primeiro tempo. Tivemos duas ideias de jogo. Uma de pé em pé, com tabela, infiltração. Outra em transição de velocidade, ocupação de espaço. Isso dá muito orgulho. Depois caímos um pouco. É natural. Estava 2 a 0. Tentamos fazer o terceiro para matar o jogo, mas criamos muitas oportunidades. Fomos merecedores - afirma.",
        "Ainda na luta, o Inter volta ao trabalho nesta sexta. A reapresentação ocorrerá na parte da tarde. Na próxima rodada, o time enfrenta o Botafogo. A partida será disputada neste domingo, às 17h, no Engenhão."
    ],
    "comments": [
        {
            "name": "Palmeirense",
            "text": "Palmeiras no campeonato todo 4 derrotas, o maionese Helmans acha que vamos perder mais 4 jogos kkkkkkkkk",
            "date": "2018-11-16T06:31:20",
            "likes": "312",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Juan Santos",
                    "text": "Mas o Verdão tem jogos difíceis contra o Paraná, America e Vitória",
                    "date": "2018-11-16T08:02:56",
                    "likes": "95",
                    "unlikes": "8"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Exatamente Juan. Verdadeiras pedreiras kkkkkkk",
                    "date": "2018-11-16T08:27:27",
                    "likes": "39",
                    "unlikes": "1"
                },
                {
                    "name": "vital araujo",
                    "text": "E mesmo, difícil de perder.",
                    "date": "2018-11-16T08:45:50",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Simonei Bonato",
                    "text": "Os Morangos estão sonhando depois de 40 anos... Segue o lider.",
                    "date": "2018-11-16T08:52:04",
                    "likes": "27",
                    "unlikes": "12"
                },
                {
                    "name": "Tiago Francisconi",
                    "text": "O palmeira não tem mundial...",
                    "date": "2018-11-16T08:57:25",
                    "likes": "57",
                    "unlikes": "52"
                },
                {
                    "name": "Fabio Crf",
                    "text": "palmerdenses birebaixados sem mundial...nada é impossivel...lembrem 2009...nem liberta pegaram kkkkkkkkkkkk",
                    "date": "2018-11-16T09:12:14",
                    "likes": "29",
                    "unlikes": "49"
                },
                {
                    "name": "Joao Silva",
                    "text": "nada é impossível meu caro! sou colorado, mas também sou realista e acho muito difícil o Palmeiras perder, mas nada é impossível!",
                    "date": "2018-11-16T09:18:48",
                    "likes": "22",
                    "unlikes": "6"
                },
                {
                    "name": "Rodrigo Silva",
                    "text": "PALMEIRAS JÁ É O CAMPEÃO, ESSE TÉCNICO É FALADOR, QUER DAR UMA DE PÁ, MAS NO FUNDO ELE SABE QUE JÁ ERA. INTER PERDE PRO BOTAFOGO DOMINGO SE LIGA, QUEM É INTER?",
                    "date": "2018-11-16T09:19:24",
                    "likes": "25",
                    "unlikes": "29"
                },
                {
                    "name": "Antonio Reis",
                    "text": "Domingo no Engenhão acaba \"o sonho\" do Inter",
                    "date": "2018-11-16T09:20:24",
                    "likes": "16",
                    "unlikes": "19"
                },
                {
                    "name": "Samuel Bossatti",
                    "text": "Até aqui cheirinho? O Primeiro Campeão Mundial não será alcançado.",
                    "date": "2018-11-16T09:26:40",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "Diaz Luis",
                    "text": "Palmeirenses estão sendo ajudados pelos juizes, no duelo contra o inter em SP. tão com medinho, senão não estariam aqui....VAI PARANÁ....",
                    "date": "2018-11-16T09:37:47",
                    "likes": "17",
                    "unlikes": "24"
                },
                {
                    "name": "Palmeirense",
                    "text": "O Inter não vence o Botafogo no RJ podem escrever ai, só se contratar os árbitros do Curica kkkkk",
                    "date": "2018-11-16T09:39:56",
                    "likes": "19",
                    "unlikes": "11"
                },
                {
                    "name": "Martins Filho",
                    "text": "Fabio sonha, é de graça, mas seu time será rebaixado",
                    "date": "2018-11-16T09:45:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Trivelato",
                    "text": "PALMEIRAS CAMPEAO ,INTER CHUPANDO O DEDO E CORINTIA REBAIXADO DE NOVO KKK MUITO MAIS MUITO MELHOR DO QUE TER MUNDIAL KKK MUNDIAL NEM SE COMPARA COM ISSO KKKK RSRS TOP",
                    "date": "2018-11-16T09:46:45",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "Tarcísio Lucca",
                    "text": "Fabio, o Palmeiras não é arregão que nem o Flamengo. Só no cheirinho de novo! Kkkkkkkkkkk",
                    "date": "2018-11-16T09:48:08",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "TORCEREMOS PARA O FLACHEIRINHO TIRAR O VICE DO CHOROLADO. ASSIM MANTEREMOS A TRADICAO",
                    "date": "2018-11-16T09:49:23",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Warley Souza",
                    "text": "Estranho o Palmeiras e o ajudado, so que o Inter choradeira e o time que joga depois de todos jaa sabendo o resultado....jogamos semi da liberta na quarta e ja no sabado classico contra o Santos e o Inter so jogaria no domingo, agora pegamos o Flu na quarta e o Inter Choradeira so jogou ontem ja sabe do do resultado.....e veem falar em ajuda????? Quem viu o penalty contra o Atletico paranaense ja sabe qual e.......Deca Campeao!!!!!",
                    "date": "2018-11-16T09:51:46",
                    "likes": "15",
                    "unlikes": "7"
                },
                {
                    "name": "Felipe Camps",
                    "text": "Cheirinho 2.0",
                    "date": "2018-11-16T10:49:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Abrahão",
                    "text": "O pênalti contra Atlético Paranaense foi idêntico ao dado pro Palmeiras contra Atlético Mineiro! Mas isto tua parcialidade não deixa enxergar, Sr. Warley. Se alguém pode reclamar aqui é a torcida do Fluminense cujo time o juiz matou no apito na última quarta-feira....",
                    "date": "2018-11-16T10:50:05",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "João Cruz",
                    "text": "Quando o Inter ganhou o brasileiro pela última vez os carros da moda eram Fusca e Brasília kkkkkkk tv colorida era raridade também kkkk",
                    "date": "2018-11-16T10:55:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Perin",
                    "text": "João Cruz, e quando o Palmeiras ganhou o mundial os carros eram... deixa pra lá, esqueci que o Palmeiras não tem mundial, mas se visitar Porto Alegre, passa no Gigante da Beira Rio e veja uma legítima taça de Campeão Mundial na sal de troféus do Inter!",
                    "date": "2018-11-16T10:59:12",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "O Flamengo fracassado e freguês vai passar mais um ano no \"cheirinho\" do Palmeiras novamente, pra variar. Duas vezes em 3 anos, fregueses.",
                    "date": "2018-11-16T12:06:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Isaque Gomes",
                    "text": "O Inter ta Fracassado.. O Principal representante do Sul é o Gremio do Renato.",
                    "date": "2018-11-16T12:25:10",
                    "likes": "8",
                    "unlikes": "12"
                },
                {
                    "name": "João Cruz",
                    "text": "Inter nasceu em 2006 e morreu em 2010. Flamengo é a piada nacional. O título ficará em boas mãos.",
                    "date": "2018-11-16T13:26:22",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Leandro",
                    "text": "O Palmeiras tem mundial??? Ah o inter tem né , desculpa aí .",
                    "date": "2018-11-16T22:58:10",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 25
        },
        {
            "name": "Isaías Silva",
            "text": "Essa maionese acredita que paraná, américa e vitória irão nos derrotar? Esquece moranga",
            "date": "2018-11-16T10:20:23",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Therezinha Silva",
                    "text": "3 jogos ganharemos facil",
                    "date": "2018-11-16T21:20:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Cruz",
            "text": "Quando o Inter ganhou o brasileiro pela última vez ainda vivíamos no regime militar kkkkkk",
            "date": "2018-11-16T10:58:20",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Therezinha Silva",
                    "text": "E o Falcão batia um bolão",
                    "date": "2018-11-16T21:17:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Zanotelli",
            "text": "Escreve ai...Palmeiras empata com o Vasco, Vitória, América e ganha do Paraná = 76 pontos. Inter ganha do Bota, do Atletico MG, Flu e Paraná = 77 Pontos...Sonhar não custa nada.",
            "date": "2018-11-16T21:13:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Nascimento",
            "text": "Um fica no sonho, o outro no cheirinho, resultado disso? Sociedade Esportiva Palmeiras DECA CAMPEÃO BRASILEIRO!!!",
            "date": "2018-11-16T20:48:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Ritter",
                    "text": "Mérito da Grefisa, filho.",
                    "date": "2018-11-16T21:13:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Michailowsky",
            "text": "Estaria em aberto sim, se o Palmeiras não tivesse ROUBADO o Atlético no Independência com um pênalti completamente fajuto. Futebol desde 1966 ficou nojento.",
            "date": "2018-11-16T11:41:25",
            "likes": "9",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Elias Soares",
                    "text": "Então vamos relembrar, jogo do Inter x Vitória, contra o Atletico Paranaense, penalty ridiculo e tem outras mais",
                    "date": "2018-11-16T12:11:14",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Todo mundo sabe que o Inter foi o time mais beneficiado por arbitragem em todo o campeonato. Até a CBF fez boletim oficial sobre isso. O choro é livre!",
                    "date": "2018-11-16T12:23:45",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Marco Aurelio",
                    "text": "Palmeiras já teria sido campeão se o binter não fosse ajudado em tantas partidas pelos árbitros....fica maionese !",
                    "date": "2018-11-16T20:25:16",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elias Soares",
            "text": "Então vamos relembrar, jogo do Inter x Vitória, contra o Atletico Paranaense, penalty ridiculo e tem outras mais",
            "date": "2018-11-16T12:11:14",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Todo mundo sabe que o Inter foi o time mais beneficiado por arbitragem em todo o campeonato. Até a CBF fez boletim oficial sobre isso. O choro é livre!",
            "date": "2018-11-16T12:23:45",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Aurelio",
            "text": "Palmeiras já teria sido campeão se o binter não fosse ajudado em tantas partidas pelos árbitros....fica maionese !",
            "date": "2018-11-16T20:25:16",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcides Junior",
            "text": "Sonhar não paga imposto!!!!",
            "date": "2018-11-16T20:04:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Piranho Silva",
            "text": "Palmeiras será campeão, mas mundial que é bom o Inter é que tem.",
            "date": "2018-11-16T19:00:24",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edney Bernardini",
                    "text": "Você deveria dizer assim: \" O Palmeiras será campeão, novamente !! \"",
                    "date": "2018-11-16T19:48:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Flôres",
            "text": "Acabamos de retornar da segundona, o campeão dela (América-MG) está retornando, assim como o Paraná e o Ceará corre riscos. Estamos em segundo e classificados para Libertadores 2019, poxa vida, que baita reviravolta, nosso orgulho de ser colorados está no alto! Precisamos SIM fazer nossa parte nos jogos que faltam e torcer para o Palmeiras derrapar. Ainda há 12 pontos em disputa e matematicamente, temos chance, pois NÃO TA MORTO QUEM PELEJA!!! e apenas para lembrar: O PALMEIRAS NÃO TEM MUNDIAL!",
            "date": "2018-11-16T08:22:17",
            "likes": "134",
            "unlikes": "114",
            "replies": [
                {
                    "name": "Samuel Bossatti",
                    "text": "O Palmeiras é o Primeiro Campeão Mundial. Só por causa dessa malcriação a criança verá o Botafogo ganhar do Inter.",
                    "date": "2018-11-16T09:39:17",
                    "likes": "32",
                    "unlikes": "21"
                },
                {
                    "name": "Tarcísio Lucca",
                    "text": "RIP INTER (2006-2016).",
                    "date": "2018-11-16T09:52:13",
                    "likes": "5",
                    "unlikes": "14"
                },
                {
                    "name": "Warley Souza",
                    "text": "Sonhem mesmo nao custa nada, so que o Inter so ganha em casa portando com muito suor fara maus 6 pontos.....e so ver o Inter como visitsnte, vai lerder para o Botafogo domingo!!!**",
                    "date": "2018-11-16T09:55:58",
                    "likes": "20",
                    "unlikes": "11"
                },
                {
                    "name": "Vinicius Silva",
                    "text": "Palmeiras: Primeiro Campeão Mundial e Maior Campeão Nacional de Todos os Tempos! O choro é livre! Avanti!",
                    "date": "2018-11-16T10:12:55",
                    "likes": "35",
                    "unlikes": "32"
                },
                {
                    "name": "Bruno",
                    "text": "Também se vcs voltassem para a série B deveria acabar com o futebol profissional. Coisa de time pequeno se comparar com america/ Ceará e Paraná",
                    "date": "2018-11-16T10:23:14",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano",
                    "text": "já era amigo, vai continuar na fila, segue o deca aí....",
                    "date": "2018-11-16T10:24:13",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Mendes",
                    "text": "SONHE MUITO COLORADOS KKKKK",
                    "date": "2018-11-16T10:24:41",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Gilberto Molinari",
                    "text": "Dale Boca.....",
                    "date": "2018-11-16T10:36:08",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Rui",
                    "text": "Os torcedores do time da tia Leila deviam tentar convencer a FIFA a aceitar essa copa jurássica... kkkk.... Coitados!",
                    "date": "2018-11-16T10:49:03",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Andre Crippa",
                    "text": "Esse palmerdenses dizendo que tem mundial, é de dar pena! Pior é afirmar deca campeonato ... kkkk .... ninguem viu esses titulos! Campeão de fax e lavagem de dinheiro.",
                    "date": "2018-11-16T10:58:38",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Valentini",
                    "text": "O inter é igual a Papai Noel,aparece uma vez por ano e tem alguns que acreditam.",
                    "date": "2018-11-16T11:14:16",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "John Connor",
                    "text": "Tá fácil pro Inter, é só voltar no tempo e ganhar da Chape e do Sport que tá tudo certo. Pelo",
                    "date": "2018-11-16T11:36:32",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "José Mira",
                    "text": "ANDRÉ CHEROU COLA.....CAMPEONATO BRASILEIRO JA MUDOU UMAS 4 VEZES DE NOME EM 40 ANOS....SE VC NÃO VIU PRECISA ESTUDAR A HISTORIA,NÃO SEJA UM JEGUE CONFORMADO.....E PORTANTO CADA VEZ QUE MUDA DE NOME,OS OUTROS PASSAM A NÃO VALER.....VAI ROUBA PRA SER PRESO ,CABEÇUDO!!!AI CHEGAMOS A CONCLUSÃO QUE O MUNDIAL DO CORINTHIANS,UNICO DE 2.000, TB NÃO VALE.....",
                    "date": "2018-11-16T11:47:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "José",
                    "text": "se é pra voltar no tempo q volte pro jogo contra o palmera no primeiro turno e mude o árbitro. só isso",
                    "date": "2018-11-16T17:15:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nilton Magnabosco",
                    "text": "Comentário inteligente Cristiano Flores! Disse tudo.",
                    "date": "2018-11-16T18:40:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Edney Bernardini",
                    "text": "Esse Cristiano começou bem seu discurso...ia até dar um ok pra ele...mas depois conseguiu kagar todo seu comentário. Nem do Botafogo vão vencer....e de quebra nos verão comemorar o Deca Campeões na próxima Quarta-feira.",
                    "date": "2018-11-16T19:46:36",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Reinaldo Secco",
            "text": "segue o lider !!! kkkkkkkkkk",
            "date": "2018-11-16T19:10:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "O Palmeiras tem que manter a pegada",
            "date": "2018-11-16T06:03:09",
            "likes": "95",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Eterno 7x1",
                    "text": "O BBarmera não tem mundial",
                    "date": "2018-11-16T06:39:25",
                    "likes": "16",
                    "unlikes": "41"
                },
                {
                    "name": "Otavio Freitas",
                    "text": "Vários times tem mundial. O maior campeão nacional, só tem um e com ctz não é o seu time. Nunca serão.",
                    "date": "2018-11-16T07:12:03",
                    "likes": "23",
                    "unlikes": "9"
                },
                {
                    "name": "Luiz Henrique",
                    "text": "Toda vez que alguém diz que o Palmeiras não tem mundial, erguemos mais uma taça, continue o choro...",
                    "date": "2018-11-16T08:30:10",
                    "likes": "34",
                    "unlikes": "5"
                },
                {
                    "name": "João Cruz",
                    "text": "Quando o Inter ganhou o brasileiro pela última vez os carros da moda eram Fusca e Brasília kkkkkkk tv colorida era raridade também kkk",
                    "date": "2018-11-16T10:56:36",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeirense",
                    "text": "Se manter a pegada o Brasileiro 2019 já é nosso desde o mês 6 que não perde e outra só perdemos do Flusinho com gol irregular senão era da nona rodada sem perder kkkkk",
                    "date": "2018-11-16T11:33:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geverton Ronzani",
                    "text": "Meu amigo João cruz me responde uma coisa . qual era o carro da moda no titulo mundial do palmeiras??",
                    "date": "2018-11-16T13:09:31",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "João Cruz",
                    "text": "Inter nasceu em 2006 e morreu em 2010. Flamengo é a piada nacional. O título ficará em boas mãos",
                    "date": "2018-11-16T13:27:16",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "David Carvalho",
                    "text": "vamos ver 2016 campeão Enea agora 2018 La decima, Não se preocupem com o palmeiras e sim com o seu time que não ganho do Ceara nem do Sport e ainda vai enfrenta botafogo e atletico.mg bay titulo allianz te espera.",
                    "date": "2018-11-16T16:29:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Araujo",
            "text": "Falou o time que mais foi favorecido pelo apito. Tem que sonhar mesmo, afinal a juizada pode dar uma forcinha ainda, né?",
            "date": "2018-11-16T10:01:01",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "13 penaltis à favor do Gremio, nenhum contra. Quem é o mais favorecido?",
                    "date": "2018-11-16T15:38:24",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Edcarlos Santiago",
                    "text": "essa bactéria ainda sonha com o titulo que piada não diminui um ponto para o deca campeão...kkkkkkk",
                    "date": "2018-11-16T16:18:26",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ruben Führ",
            "text": "Odair, para de sonhar!! Vc jogou fora o título de um campeonato fácil, das equipes que estão na rabeira da tabela só ganhou ontem do América....",
            "date": "2018-11-16T10:35:51",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roséris Bello",
                    "text": "E ganhou do Furacão num jogo espetacular,uma virada histórica,só que o penalti, no apagar das luzes,nunca existiu E assim vai..........,",
                    "date": "2018-11-16T11:11:58",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Fabrício Abritta",
                    "text": "Roséris Feio, a CBF tinha que compensar duas vitórias seguidas retiradas do Inter pelo árbitro nos dois jogos imediatamente anteriores.",
                    "date": "2018-11-16T13:24:28",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Roséris Bello",
                    "text": "Há tá bom,conta outra gaucho kkk",
                    "date": "2018-11-16T16:07:32",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roséris Bello",
            "text": "E ganhou do Furacão num jogo espetacular,uma virada histórica,só que o penalti, no apagar das luzes,nunca existiu E assim vai..........,",
            "date": "2018-11-16T11:11:58",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Abritta",
            "text": "Roséris Feio, a CBF tinha que compensar duas vitórias seguidas retiradas do Inter pelo árbitro nos dois jogos imediatamente anteriores.",
            "date": "2018-11-16T13:24:28",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roséris Bello",
            "text": "Há tá bom,conta outra gaucho kkk",
            "date": "2018-11-16T16:07:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "\"Foco,focar e focado\" Modismos linguísticos INSUPORTÁVEIS!",
            "date": "2018-11-16T10:42:49",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Older Vecchio",
                    "text": "Não são piores do que \"virar a chave\"...",
                    "date": "2018-11-16T11:44:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor",
                    "text": "ou trocar o chip",
                    "date": "2018-11-16T12:59:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Isaías Silva",
                    "text": "Nada supera o ''Agora é erguer a cabeça''",
                    "date": "2018-11-16T15:23:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Older Vecchio",
            "text": "Não são piores do que \"virar a chave\"...",
            "date": "2018-11-16T11:44:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "ou trocar o chip",
            "date": "2018-11-16T12:59:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaías Silva",
            "text": "Nada supera o ''Agora é erguer a cabeça''",
            "date": "2018-11-16T15:23:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Abritta",
            "text": "Muito difícil, pelos adversários do Palmeiras, mas temos que ganhar os quatro jogos e esperar ver o que vai acontecer ou garantir o segundo lugar. Nunca é demais lembrar que nas duas últimas vezes que fomos vice brasileiros, fomos campeões da Libertadores no ano seguinte.",
            "date": "2018-11-16T07:01:58",
            "likes": "31",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Rodrigo Digo",
                    "text": "Vão perder para o vasco, pode anotar.",
                    "date": "2018-11-16T09:47:40",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Digo",
                    "text": "Aliás bota",
                    "date": "2018-11-16T09:48:25",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Fabrício Abritta",
                    "text": "KKK. Tenho certeza que o Palmeiras vai perder do Vasco.",
                    "date": "2018-11-16T13:27:17",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Marco Martorano",
                    "text": "KKKKKKKKKKKKKKKKKKKKK....perder do Vasco é boa , muito boa .....KKKKKKKKK... só tem essa piada Fabricio ou guardou alguma pra mais tarde ??? KKKKKKKKKKKKKKK....e acertou em cheio , vão ser vice !!!",
                    "date": "2018-11-16T14:03:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valdinei Souza",
            "text": "olha o odair tem que ser bem realista , não torço pro palmeiras nem pro inter, torço pro flamengo , mas não tem como tirar o titulo do palmeiras, pega o parana clube, e ja vi a materia vai jogar sem 5 titular , com os titular não ganha de ninguem ne , e depois pega o america em são paulo , e muita zebra pra acontecer pro palmeiras perder esse titulo,seja realista odair senão vc vai passar vergonha",
            "date": "2018-11-16T10:40:31",
            "likes": "35",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Gragnoli",
                    "text": "O cara tá em renovação de contrato, é melhor falar que o campeonato está aberto, e os gaúchos zoreiudo acreditam.",
                    "date": "2018-11-16T11:47:06",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Descobri o segredo para controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-16T10:43:19",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-16T11:14:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Esse é o Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-11-16T11:43:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicios Logos",
                    "text": "Cai na real Odair e time do Inter. Vcs só perderam o campeonato para vcs mesmos. se não fosse a mediocridade e perder para times pequenos e que serão rebaixados, e fazerem gols contra do fabiano idiota, perder pra Chape, Sport, empatar com Ceará e Vasco, ai sim seria Campeao. O inter é um time de VICE. Nem na série B ele foi campeao",
                    "date": "2018-11-16T12:15:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Rose",
                    "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-16T12:17:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Palestrino",
            "text": "Isso aí, Odair. Torce bastante para o Palmeiras perder para Paraná, América-MG e Vitória em casa, kkkkkkkkkk... Saudações do único DECA Campeão Brasileiro do país!!",
            "date": "2018-11-16T12:13:14",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "so aí, Odair. Torce bastante para o Palmeiras perder para Paraná, América-MG e Vitória em casa, kkkkkkkkkk... Saudações do único DECA Campeão Brasileiro do país!!",
            "date": "2018-11-16T12:13:01",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Isso aí, Odair. Torce bastante para o Palmeiras perder para Paraná, América-MG e Vitória em casa, kkkkkkkk... Saudações do único DECA Campeão Brasileiro do país!!",
            "date": "2018-11-16T12:12:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "Esse maionese é muito \"achado\". De que jeito tirar vantagem do Palmeiras? Joga os teus jogos, o Palmeiras joga os dele. Pronto.",
            "date": "2018-11-16T10:12:52",
            "likes": "30",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rafael Neto",
                    "text": "Vai na tua página comentar b.......",
                    "date": "2018-11-16T10:57:41",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ed Spatti",
                    "text": "Isso mesmo, o dono do Cheirinho é do Fla, vai ser difícil tirar dele",
                    "date": "2018-11-16T12:05:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "Isso aí, Odair. Torce bastante para o Palmeiras perder para Paraná, América-MG e Vitória em casa... kkkkkkkkkkk... Saudações do único DECA Campeão Brasileiro do país!!",
            "date": "2018-11-16T12:04:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "sso aí, Odair. Torce bastante para o Palmeiras perder para Paraná, América-MG e Vitória em casa... kkkkkkkkkkk... Saudações do único DECA Campeão Brasileiro do país!!",
            "date": "2018-11-16T12:03:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Isso aí, Odair. Torce bastante para o Palmeiras perder para Paraná, América-MG e Vitória em casa... kkkkkkkkkkkkkk... Saudações do único DECA Campeão Brasileiro do país!!",
            "date": "2018-11-16T12:02:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Isso aí, Odair. Torce bastante para o Palmeiras perder para Paraná, América-MG e Vitória em casa... kkkkkkkkkkkkkk",
            "date": "2018-11-16T12:01:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flasileiro",
            "text": "UM AGRADO PARA O PESSOAL DO PARANÁ, QUEM SABE DÁ CERTO?",
            "date": "2018-11-16T10:55:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Gragnoli",
                    "text": "VERDÃO LEVANTARÁ O SEU DÉCIMO BRASILEIRO JUNTO A SUA APAIXONADA TORCIDA CONTRA O AMÉRICA .",
                    "date": "2018-11-16T11:43:12",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Flasileiro",
                    "text": "Ô SUÍNO, O CAMPEONATO BRASILEIRO COMEÇOU EM 1971 ( ATLÉTICO MG ) FOI O PRIMEIRO CAMPEÃO",
                    "date": "2018-11-16T11:55:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Silva",
            "text": "Falou o técnico mais beneficiado do campeonato pela arbitragem! E mesmo assim estão atrás do Maior Campeão do Brasil!",
            "date": "2018-11-16T11:50:12",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Fernandes",
            "text": "o inter vai ter que jogar muito para ficar com o vice, pois o flamengo não quer dar a oportunidade a outros de ficarem com o CHEIRINHO",
            "date": "2018-11-16T11:16:32",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Mira",
                    "text": "INTER TIMINHO CASEIRO....LA NO SUL,LEÃO,FORA DE CASA,UM CARNEIRINHO!!!KKKKKKK..AÍ RECLAMAM DO JUIZ!!!",
                    "date": "2018-11-16T11:49:20",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno",
            "text": "O palmeiras vai perder de 3 a 2 para Paraná e vai perderem são Paulo para o América empata com o Vasco e perde para o Vitória em casa. E o inter atropela todos virá campeão histórico depois de ter voltado da B, aí vc vai e acorda.",
            "date": "2018-11-16T10:26:20",
            "likes": "35",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Izaque Santos",
                    "text": "Tomou chá de maconha verde, esse Bruno.",
                    "date": "2018-11-16T11:27:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Mira",
                    "text": "DAÍ VC CAIU DA CAMA ,BATEU A CABEÇA E MORREU....AÍ TA LA NO INFERNO SONHANDO...KKKKKKKKK",
                    "date": "2018-11-16T11:40:05",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Older Vecchio",
            "text": "Uns sonham e outros cheiram...",
            "date": "2018-11-16T11:39:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mira",
            "text": "TA FAZENDO GRAÇA....JOGANDO PRA TORCIDA....PALMEIRAS GANHA DO PARANA E INTER PERDE DO BOTAFOGO....AI ACABA A GRAÇA!!!KKKK",
            "date": "2018-11-16T11:38:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Paula",
            "text": "Odair, treinador do internacional, Sonhar todos nos podemos, mas a Bolinha que o inter jogou Contra o America ridicula, pode dar o titulo para o Palmeira ja e Campeão.meu time do coração e o Cruzeiro hexacampeão o Cabuloso.",
            "date": "2018-11-16T11:29:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simoes Santos",
            "text": "Inter, Flamengo, São Paulo, Gremio, Atletico-MG, Santos e Atletico-PR tiveram sua chance de tirar pontos do Palmeiras, nenhum dos citados conseguiu vencer o Palmeiras no brasileiro.",
            "date": "2018-11-16T08:34:54",
            "likes": "86",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Maicon Graeff",
                    "text": "Pelos cálculos de quem? CBF... Ah bom, então deixa assim... Entidade com muito apreço pra fazer uma lista dessa... Não colocou os erros do confronto Inter x Palmeiras... kkk piada",
                    "date": "2018-11-16T10:03:52",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Isq",
                    "text": "\"Por pouco o Palmeiras não ganho no Beira-Rio\" ...hahahaha...por pouco ele não foi pra final da libertadores 2018, para final do copa do Brasil, por pouco não foi campeão Paulista 2018...se não fosse aquele investigador não ter consigo provar que houve interferência externa no pênalti ... Por pouco não é nada, meu Chapa.",
                    "date": "2018-11-16T11:24:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Artur",
            "text": "Palmeiras e Grêmio não têm Mundial.",
            "date": "2018-11-16T09:07:19",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Tarcísio Lucca",
                    "text": "E mesmo assim o Inter é menor que Grêmio e Palmeiras. Nasceu em 2006.",
                    "date": "2018-11-16T09:49:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Felipemustafa",
                    "text": "Inter nasceu em 2006? O primeiro tricampeão Brasileiro pela Cbf (75,76,79), o único campeão invicto no Brasileirão (79), vice-campeão da Libertadores 1980, vice-campeão Brasileiro em 1987-1988-2005-2006, campeão da Copa do Brasil de 1991... E você realmente acha que ele nasceu em 2006?",
                    "date": "2018-11-16T11:18:53",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valnei Silva",
            "text": "Esse treinador hipócrita...",
            "date": "2018-11-16T11:10:50",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex N",
            "text": "Eu conheço muita gente sonhadora, mas este Odair, rsrsrsrsrs Se puxou ao extremo kkkkkk",
            "date": "2018-11-16T11:07:59",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Kart",
            "text": "Ele não deixa de ter razão. A matamática não garabtiu nem Libertadores direta para o Palmeiras, mas seria o caso de fechar as portas perder este título. E também... depois de ganhar do América MG em casa, todo mundo ganha moral... quero ver na próxima rodada manter o discurso...",
            "date": "2018-11-16T11:07:54",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sancy Silva",
            "text": "até parece !!! kkkkkkkkkkkk.... Vai Palmeiras!!!",
            "date": "2018-11-16T11:05:37",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Descobri o segredo para controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-16T10:42:41",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Feltes",
            "text": "Time grande não cai!!!!!!",
            "date": "2018-11-16T11:01:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestre Claudio",
            "text": "Vai sonhando bagual.",
            "date": "2018-11-16T05:26:10",
            "likes": "115",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Batore Mcr",
                    "text": "vao empatar os 2 proximos jogos só se o juiz ajudar ai ganha.",
                    "date": "2018-11-16T08:54:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Cruz",
                    "text": "Quando o Inter ganhou o brasileiro pela última vez ainda vivíamos no regime militar kkkk",
                    "date": "2018-11-16T10:57:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "ACDC",
            "text": "esse salame ai inclusive quando foi perguntado disse que o Palmeiras não era o favorito , faz seus jogos ai e pronto ....segue o líder !!!",
            "date": "2018-11-16T10:57:50",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Figueiredo",
            "text": "Que conversa fiada. O Palmeiras pegará os piores times do campeonato.. Paraná...America.. vasco e vitória... o Inter nao vai vencer nem 2 dos próximos jogos.",
            "date": "2018-11-16T10:54:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Caracassilva",
            "text": "Esse Odair já pode ser comediante...KKK Dizer que o título está em aberto é piada... O Palmeiras ganha esse campeonato até colocando a categoria de base para jogar...",
            "date": "2018-11-16T10:17:09",
            "likes": "42",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Valdinei Souza",
                    "text": "com certeza , parana e america agora só estão passeando no campeonato",
                    "date": "2018-11-16T10:41:18",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Christian Silva",
            "text": "nem pagando mala branca pro Paraná.....kkkk",
            "date": "2018-11-16T10:28:55",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Brito",
            "text": "o palmeiras perder dois jogos , e sonhar alto demais.",
            "date": "2018-11-16T10:24:54",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Grant",
            "text": "É uma pena Ver times de nivel série B , brigando por títulos mais expressivos. Vida que segue. SDS Azul Celeste 5 estrelas",
            "date": "2018-11-16T09:02:21",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Fabricio Massarani",
                    "text": "Ganharam garfando o poderoso Palmeiras na cb!",
                    "date": "2018-11-16T09:54:22",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Philipe Carmo",
            "text": "Fanfarrão! Pra diminuir a vantagem ele se esqueceu que o Palmeiras tem que perder e o inter ganhar KKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-16T10:21:09",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Romeiro",
            "text": "sonho vende na padaria...fiquem a vontade..kkkkk",
            "date": "2018-11-16T10:20:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaías Silva",
            "text": "Essas morangas kkkkkkkkkk",
            "date": "2018-11-16T10:20:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-confirma-interesse-em-renovacao-do-inter-e-mantem-sonho-de-titulo-esta-aberto.ghtml"
}