{"id": 9966, "team_id": 16, "date": "07/09/2018", "author": " Eduardo Deconto", "title": " Mistério Gre-Nal: Odair fecha treino e mantém lateral esquerda e ataque indefinidos Treinador deixa abertas disputas entre Alvez e Damião  no sistema ofensivo e entre Uendel e Zeca para substituir o suspenso Iago no clássico deste domingo", "text": " O costumeiro ambiente de sigilo total das vésperas de Gre-Nal já toma conta da preparação do Inter para o clássico do próximo domingo, às 16h, no Beira-Rio, pela 24ª rodada do Brasileirão. Na manhã desta sexta-feira de feriado, o técnico Odair Hellmann fechou os portões do estádio para comandar o primeiro treino com seus titulares antes de encarar o maior rival, Grêmio. Como já era esperado, o treinador mantém – e manterá até minutos antes da partida – o mistério sobre duas posições da equipe.  Distante dos olhos da imprensa e do público, o técnico aproveita a privacidade para definir seu centroavante titular. A tendência é de que Leandro Damião reassuma seu posto na referência, após cumprir uma progressão de minutos entrando no segundo tempo contra Cruzeiro e Flamengo. Assim, Jonatan Alvez voltará ao banco de reservas. Mas a grande dúvida da equipe recai sobre o substituto de Iago, suspenso, na lateral esquerda, com Uendel e Zeca como alternativas.  Uendel é o substituto natural da posição. Pesa contra ele, porém, o longo período de inatividade na temporada, em que atuou em apenas cinco partidas. O jogador não atua desde 30 de maio, no triunfo por 3 a 2 sobre o Vitória, no Barradão.  Zeca, por sua vez, costumava atuar pela esquerda em seu antigo clube, o Santos, e não sofreria com adaptações a uma nova função – mesmo que Odair tenha dito que preferencialmente o utilizará na direita. Caso seja deslocado ao outro lado do campo, Fabiano será o titular ao lado de Rodrigo Moledo na lateral direita, com característica mais defensiva ao setor.  O treinador mantém mistério total. Mas o treino da última quinta-feira apresenta ao menos um indício – ou um despiste. Zeca foi o único titular a participar do trabalho em campo ao lado dos reservas no CT do Parque Gigante, na reaprsentação do elenco depois da vitória por 2 a 1 sobre o Flamengo. De quebra, atuou pela esquerda em um exercício em espaço reduzido.  O provável Inter para o clássico tem:  O elenco colorado ainda treina neste sábado pela manhã antes do Gre-Nal 417. Inter e Grêmio se enfrentam às 16h do domingo, no Beira-Rio, pela 24ª rodada do Brasileirão. O Colorado busca uma vitória para se manter na liderança. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/misterio-gre-nal-odair-fecha-treino-e-mantem-lateral-esquerda-e-ataque-indefinidos.ghtml"}