{
    "time": "internacional",
    "date": "06/05/2018 11h00",
    "title": "Para recuperar pontos perdidos, Inter esquece Maraca lotado: \"Focados no jogo\". Lateral Iago diz que pressão da torcida do Flamengo não deve influenciar no desempenho colorado",
    "author": "Beto Azambuja",
    "text": [
        "O Inter pressionou, mas saiu com uma ponta de frustração do Beira-Rio no fim de semana passado pelo empate em 0 a 0 com o Cruzeiro. Os pontos perdidos em casa terão de ser recuperados fora, o que pode acontecer neste domingo, contra o Flamengo, às 16h, no Maracanã.",
        "A expectativa no Rio de Janeiro, porém, é alta. Os cariocas esgotaram os quase 60 mil ingressos colocados à venda e prometem fazer a festa no maior palco do futebol brasileiro. Mas o pensamento que os colorados levaram de Porto Alegre na bagagem é de absorver a pressão fora de campo e focar apenas no duelo de 11 contra 11.",
        "– É sempre bom jogar com estádio cheio. Lógico que nossa equipe é muito forte, estamos em crescimento. Acho que não vai ter muita coisa ali a favor da torcida. Dentro de campo a concentração é maior e a gente acaba esquecendo um pouco, ficamos mais focados no jogo – comenta o lateral-esquerdo Iago.",
        "Um empate diante do atual líder do campeonato também não é considerado mau resultado pelos lados do Beira-Rio. De qualquer forma, existe a ânsia por uma vitória para desengasgar o grito de gol que teimou em não sair diante da Raposa. Ainda há o fardo de não ter batido rivais da Série A como visitante.",
        "– É bom (empate), mas queremos ganhar. Estamos confiantes com o que temos produzido em campo. Temos que sair para recuperar os pontos que deixamos no Beira-rio. Perdemos dois pontos porque a bola não quis entrar – ressalta o zagueiro Cuesta.",
        "Sem Edenílson, o Inter deve entrar em campo às 16h deste domingo, no Maracanã, com: Danilo Fernandes; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Fabinho, Gabriel Dias, DAlessandro, Patrick e William Pottker; Leandro Damião. O Colorado é 10º colocado, com quatro pontos, e o Flamengo é líder, com sete.",
        "FLAMENGO X INTER - BRASILEIRÃO - QUARTA RODADA",
        ""
    ],
    "comments": [
        {
            "name": "Wallacegoncalves Silva",
            "text": "o d'alesandro estava mas preocupado em policiar os jogadores do flamengo (vinicius jr toca para um lado olhando para outro ainda estava 0x0 e la foi ele d'alessandro tirar satisfaçao) do que jogar bola... se tivesse preocupado em so jogar nao teria aberto uma chapelaria kkkkkkkkkkkk nota d'alessandro agride o paqueta depois da expulsao de potker e o paqueta e que leva cartao paqueta da chapeu no d'alessandro e leva um ponta pe e nada para o d'alessandro dois lances passiveis de cartao e nada potker expulso foi pouco segue a NACAO... kkkkkk",
            "date": "2018-05-06T20:03:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clodomir Conte",
            "text": "D'Alessandro vai abrir uma chapelaria, ganhou um monte kkkkkk",
            "date": "2018-05-06T17:57:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "BOM JOGO SOU FLAMENGUISTA HOJE NOSSO TIME JOGOU BEM MAIS ESSE TIME DO INTER VAI LONGE TAMBEM",
                    "date": "2018-05-06T18:42:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Ruschel",
            "text": "claro que a torcida não vai influenciar o desempenho do Inter, que joga mal e perde de qualquer maneira",
            "date": "2018-05-06T18:13:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/para-recuperar-pontos-perdidos-inter-esquece-maraca-lotado-focados-no-jogo.ghtml"
}