{
    "time": "internacional",
    "date": "10/08/2018 05h32",
    "title": "Edenílson destaca retomada de confiança e identidade para Inter \"pensar grande\". Após primeiro gol no Brasileirão, volante vibra com maturidade e evolução do time no ano",
    "author": "Beto Azambuja e Kelly Costa",
    "text": [
        "Olhar distante, mas ao mesmo tempo confiante e pés no chão. Sentado em uma cadeira no gramado do CT do Parque Gigante, Edenílson deixa clara a mudança de astral do Inter. A tão temida Série B ficou totalmente no passado a partir de uma mudança de patamar do clube gaúcho. Se 2018 era para reconstrução, agora a aspiração passa a ser a ponta do Brasileirão.",
        "Em entrevista ao GloboEsporte.com e RBS TV, o meio-campista diagnosticou a melhora do Inter. Essa retomada do bom futebol passa pela identidade adquirida com a sequência positiva recente – o time é o terceiro na tabela, com 32 pontos, e está na cola de São Paulo e Flamengo, líder e vice.",
        "– Fico muito feliz de participar dessa construção de uma equipe do tamanho do Inter. A gente tem que procurar colocar o Inter no caminho dos títulos, ter essa ambição, e ficar marcado na história. A confiança aumenta sempre que os resultados vêm acontecendo, que as coisas vêm acontecendo durante as partidas – valoriza.",
        "Tal identidade pôde ser vista no último jogo do Brasileirão. O Inter superou um universo de adversidades, com direito a apagão no estádio e granizo, para derrotar o Atlético-MG e, de quebra, quebrar um tabu sem vitórias no Independência. Gol de Edenílson, em jogada ensaiada e prevista por Odair Hellmann. Sinal de união e sinergia do grupo. União que pode fazer o Inter sonhar com coisas grandes.",
        "",
        "GloboEsporte.com – Qual a importância do primeiro gol no Brasileirão?\nEdenílson – Um gol importante. Não só para mim, mas para a equipe, num momento bom que estamos passando. As vitórias fora de casa te elevam de patamar, por isso a importância do gol. Fico feliz de ter ajudado a equipe.",
        "Você sempre gostou de ser este homem surpresa no ataque. Estava com dificuldade de fazer isso ou os adversários estão mais fechados?\nDepende muito de jogo para jogo. Alguns jogos são mais fechados, fica mais difícil essa infiltração central. No momento do jogo, surgiu a oportunidade e nossa equipe foi feliz na construção da jogada para eu fazer o gol.",
        "Você tem dividido muito essa função de marcar e também sair para distribuir o jogo do Inter com o Patrick? Como tem sido essa construção entre vocês dois?\nGeralmente o professor (Odair) dá essa liberdade para a gente, principalmente quando jogamos com o Rodrigo (Dourado) na cobertura. Facilita também para a gente na hora de dar apoio aos atacantes e não deixá-los sozinhos.",
        "Em qual aspecto você mais se cobra após as partidas?\nA grande diferença de um jogador para outro são as tomadas de decisões. Tem que tomar a decisão rápida em milésimos de segundos. O que analiso é isso, estar concentrado para ter a tomada de decisão certa no momento certo da partida.",
        "",
        "Na metade do ano, o Inter exerceu a compra dos seus direitos. O que significou para você essa permanência prolongada?\nSignificou bastante. Sou daqui, minha família é toda daqui, pretendo morar aqui depois que parar de jogar. Para mim é muito bom jogar na minha cidade, perto da minha família, por mais tempo, mais tranquilo. Fico muito feliz de participar dessa construção de uma equipe do tamanho do Inter. A gente tem que procurar colocar o Inter no caminho dos títulos, ter essa ambição, e ficar marcado na história.",
        "Nas últimas entrevistas, parece que os jogadores ainda têm um certo receio em falar na disputa do título brasileiro. Agora vocês já conseguem vê-lo no horizonte ou é mais pés no chão?\nDifícil. O campeonato é muito longo. Todos os times que entram numa competição têm condições de brigar pelo título. Falei isso na minha primeira entrevista no ano e não vou mudar o meu discurso. Um clube do tamanho do Inter tem que entrar para brigar sempre. E a gente tem que pensar grande, mas tem que ser jogo a jogo. Temos uma competição longa, não adianta pensar lá na frente se não pensar no próximo jogo.",
        "",
        "O Inter melhorou também nos jogos fora de casa. Contra o Atlético-MG, isso ficou ainda mais evidente. O que mudou no time?\nAcho que a confiança. Ela aumenta sempre que os resultados vêm acontecendo, que as coisas vêm acontecendo durante as partidas. Se pegar esse último jogo, sofremos um pouco no início, mas nada que nos tenha tirado da partida. Nossa concentração foi fundamental. Sofremos, mas mantivemos sempre a mesma estratégia de ficar focados no jogo e fomos premiados com o gol.",
        "O que o Odair tem de importância nesse processo de evolução do time?\nA simplicidade dele em fazer as coisas acontecerem. No último jogo, ele terminou a palestra falando nos detalhes e mostrou o lance do último gol que o Atlético-MG sofreu contra o Bahia. Foi um lance de falta rápido e aconteceu no nosso jogo também. São coisas que às vezes da gente passa despercebido, mas um cara como ele, que presta atenção nos detalhes, não passou. E isso tem nos ajudado bastante.",
        "No início do ano, você falou que não adiantaria ficar pensando na Série B que aí sim o time lutaria contra o rebaixamento. O que vocês mentalizaram no início do Brasileirão e o que mudou do ano passado, até animicamente?\nO principal foi esquecer a Série B. Nunca mais falamos nisso depois de ter conquistado o acesso. Queríamos ter conquistado o título também no ano passado, mas não veio. Mas foi um passo para nós mesmos e mostrar que tínhamos condições de fazer uma boa Série A. Tivemos um aprendizado e, a partir do momento que retomamos essa confiança, vimos jogo a jogo o que poderíamos fazer.",
        "",
        "O Caíco e o Odair foram meio-campistas quando jogadores. Eles passam muitas dicas de como melhorar em algumas questões?\nBastante. A gente está sempre conversando. É importante estar sempre estar analisando os erros e ver no que pode melhorar. Esse é o nosso grande desafio. Melhorar a cada dia, a cada treinamento e a cada jogo.",
        "O Inter está com a segunda melhor campanha após a Copa. A parada contribuiu para isso?\nA gente chegou num patamar que adquirimos uma identidade. Jogamos no mesmo estilo em casa e fora. Foi importante não perder isso nesta parada para a Copa. Aproveitamos bastante, continuamos com os mesmos treinamentos que vínhamos fazendo. A comissão técnica e a direção têm totais méritos nisso."
    ],
    "comments": [
        {
            "name": "Carlos Pohlmann",
            "text": "Eclipse da lua vermelha;Marte mais próximo da Terra após 15 anos;planeta regente em 2019 é...M A R T E,o planeta vermelho...vamo vamo C O L O R A D O !!!!!!",
            "date": "2018-08-10T20:51:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adhemar Campos",
            "text": "Odair e o quarteto do meio: dourado, Edenílson, Patrick e Nico Lopes. Bora Inter!",
            "date": "2018-08-10T16:47:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jean Gonçalves",
                    "text": "Parabéns Edenílson, tá jogando muitoo !!!",
                    "date": "2018-08-10T19:38:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "2xb Mundial",
            "text": "Pensar grande é o primeiro passo. Só pensar, não adianta de nada! É preciso jogar bola como time grande! Creio que estamos no caminho certo. Mas é preciso melhorar muito, cada vez mais. Aprimorar passes, tabelas, marcação, arremates...vejo o time sem arriscar, \"parindo uma bigorna\" para realizar determinadas jogadas de ataque.",
            "date": "2018-08-10T13:45:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Crippa",
            "text": "Bom de bola ... fez jogaço contra o Atletico MG!",
            "date": "2018-08-10T13:12:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Uma das peças fundamentais para o bom desempenho da equipe, por mais que alguns não entendam isto.",
            "date": "2018-08-10T13:05:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Feldiber",
            "text": "É isso ai. Vamos vencer o flu segunda com toda certeza. Depois vamos lotar o estadio para o confronto contra o paraná e seremos líder após esse jogo. Pode printar e me cobrar depois.",
            "date": "2018-08-10T07:44:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Duso",
                    "text": "acabou o caô o guerrero chegou",
                    "date": "2018-08-10T10:16:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Silva",
                    "text": "Respeita o Flusão rapah... olha q depois vc printa a derrota aqui",
                    "date": "2018-08-10T10:43:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Colorado Peleador",
                    "text": "o matador chegou eu diria! AVANTE MEU INTER! RUMO AO TETRA!",
                    "date": "2018-08-10T10:58:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Kercher",
                    "text": "Tudo pode acontecer no futebol... Vencer, perder... Mas que estamos vivos na disputa do título, isso estamos! Força Edenílson!!",
                    "date": "2018-08-10T11:16:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "RENATO",
                    "text": "Com todo o respeito Victor Silva,vai ser um jogão de futebol ,um tremendo clássico e que vença o melhor.",
                    "date": "2018-08-10T11:18:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Segundona",
                    "text": "Menos... Muito menos! Vamos jogo-a-jogo; pezinho no chão; quetinhos; comendo o mingau quente pelas beiradas. Lembrando sempre que; quando se quer \"pegar\" a galinha; não se pode espantar. Passo-a-Passo; para chegar no objetivo . INTER; Todos juntos somos muito mais fortes! NADA VAI NOS SEPARAR!",
                    "date": "2018-08-10T12:41:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gabriel Benedetti",
            "text": "Seria uma retomada para serie B? KKKKKKKKK",
            "date": "2018-08-10T11:59:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Segundona",
                    "text": "SIM; Uma retomada para a Série BBremio; que continuará para sempre 100 Mundial; 100 Arena OAS; Não de Aluguel; e o ÚNICO BI Rebaixado e ELIMINADO por Racismo com AVA da FIFA no Rio Grande.... Tá bom prá você???",
                    "date": "2018-08-10T12:37:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/edenilson-destaca-retomada-de-confianca-e-identidade-para-inter-pensar-grande.ghtml"
}