{
    "time": "internacional",
    "date": "30/08/2018 18h25",
    "title": "Camisa cinza cai no gosto da torcida do Inter e vende 13 mil peças em uma semana. Direção espera vender 90 mil unidades da camisa cinza até o final do ano",
    "author": "Tomás Hammes",
    "text": [
        "O terceiro uniforme do Inter é um sucesso de vendas. A camisa cinza, utilizada no empate em 0 a 0 com o Palmeiras no último domingo, caiu no gosto da torcida e durou menos de uma semana para ter comercializado todo o primeiro lote.",
        "De acordo com o vice de marketing do Inter, Otávio Rojas, 13 mil peças foram vendidas num período de uma semana.",
        "- Esgotaram as 13 mil camisas entre os dias 20, data do lançamento, e 26, quando ocorreu o jogo com o Palmeiras. Nunca tinha visto isso, nem com a vermelha - disse Rojas.",
        "A empolgação é tamanha que Rojas faz uma previsão ambiciosa. Aposta que serão comercializadas 90 mil peças até o final do ano:",
        "- Até o final do ano, esperamos vender 90 mil peças. O torcedor gosta de alternativas. Já tivemos meia cinza, o Manga já usou cinza e ela lembra nossa arquibancada.",
        "Confusão no jogo com Palmeiras",
        "Na estreia, a exposição do sol, e o fato de o Palmeiras utilizar verde, confundiu quem acompanhava a partida tanto nas arquibancadas quanto pela televisão, o que gerou reclamações nas redes sociais. Até os jogadores admitiram dificuldades.",
        "– Realmente. Eu via ali de trás e os jogadores falavam que estava atrapalhando um pouco. Ainda mais o Inter, que é vermelho. Aliás, essa camisa cinza ficou linda, mas a camisa vermelha a gente já está acostumado. Com o tempo a gente se acostumou e o árbitro trocou as camisas – comentou o goleiro Marcelo Lomba.",
        "Os paulistas voltaram de branco do intervalo, o que melhorou a visibilidade do confronto. Em campo, a data para a próxima utilização do uniforme cinza não está definida."
    ],
    "comments": [
        {
            "name": "Joelson Machado",
            "text": "Sou. Mais da vermelha . o inter te que jogar no beira rio. De Vermelho",
            "date": "2018-09-01T20:08:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Luis",
            "text": "Em breve vão usar o azul, que é o sonho deles, ter uma camisa azul.",
            "date": "2018-08-31T22:54:43",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adhemar Campos",
            "text": "Cinza só em último caso.",
            "date": "2018-08-31T13:56:02",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rlourenzi",
                    "text": "Se for Rosa vai vender muito mais...200 mil",
                    "date": "2018-08-31T17:03:23",
                    "likes": "0",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Cunha",
            "text": "N curti, nada se compara ao manto vermelho...essa história de cinza do cimento, linhas q lembram as bordas do estádio eh papo furado...q vendam todas p ganhar grana mas eu acho muito feio...básico vermelho sangue, essa eh q eh top!",
            "date": "2018-08-31T11:52:40",
            "likes": "24",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rasador",
            "text": "Clube sem tradição é assim, não respeita nem suas próprias cores, seu único intento é tirar dinheiro dos próprios torcedores.",
            "date": "2018-08-30T19:52:23",
            "likes": "12",
            "unlikes": "171",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Como tem gente que fala bobagens...",
                    "date": "2018-08-31T00:21:03",
                    "likes": "44",
                    "unlikes": "1"
                },
                {
                    "name": "RENATO",
                    "text": "O BBremio em si é uma bobagem.",
                    "date": "2018-08-31T06:07:00",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Klock",
                    "text": "Renato, bobagem é um elogio pra esse código de barras",
                    "date": "2018-08-31T07:36:37",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "José",
                    "text": "compra uma d lycra do teu time com o número 36 pra manter a tradição",
                    "date": "2018-08-31T09:01:47",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Devens",
                    "text": "Real, barcelona também fazem isso, e as contas nao se pagan só, tem que fazer algo para manter ok melhor do Sul",
                    "date": "2018-08-31T10:36:15",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Maicon",
            "text": "Top vou comprar.",
            "date": "2018-08-31T10:14:11",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Mastroberte",
            "text": "Pode fazer camisa cinza, agora, no Beira-rio se joga de camisa vermelha, calção branco e meia branca. Também estamos esperando a camisa branca, que a Nike simplesmente \"resolveu\" não lançar. Parece várzea que não tem dinheiro pra pagar a confecção, isso fora o fato da temporada começar em janeiro e a camisa 1 ser lançada em maio.",
            "date": "2018-08-30T20:18:42",
            "likes": "64",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Vitor",
                    "text": "Infelizmente o fato de não lançar a camisa em janeiro, é que a empresa lança o calendário Europeu. E os modelos são os mesmos de lá...",
                    "date": "2018-08-30T22:06:42",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Mastroberte",
                    "text": "E o Inter pra isso? Ela que passe a seguir o calendário brasieiro pra clubes brasileiros. No Grêmio com a Umbro não é essa esculhembaçãp.",
                    "date": "2018-08-30T23:54:06",
                    "likes": "12",
                    "unlikes": "17"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Também acho, gostei muito da cinza, camisa mais estilo social, para usar na rua, cinza muito bonito. Mas no Beira Rio, sempre o vermelho.",
                    "date": "2018-08-31T06:06:14",
                    "likes": "22",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leonardo Coelho",
            "text": "Camisa horrível essa cinza",
            "date": "2018-08-30T22:02:53",
            "likes": "18",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Antonio Borba",
                    "text": "se o inter jogar com essa camisa cinza nao vou mais ao estadio",
                    "date": "2018-08-31T01:58:08",
                    "likes": "9",
                    "unlikes": "25"
                },
                {
                    "name": "RENATO",
                    "text": "Que vendam todas inclusive as dos jogadores também.",
                    "date": "2018-08-31T06:05:42",
                    "likes": "9",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/camisa-cinza-cai-no-gosto-da-torcida-do-inter-e-vende-13-mil-pecas-em-uma-semana.ghtml"
}