{
    "time": "internacional",
    "date": "04/12/2018 17h28",
    "title": "Inter é o time que mais roubou bolas no Brasileirão; veja os números da campanha. GloboEsporte.com disseca a campanha colorada no Campeonato Brasileiro em estatísticas",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter encerrou o Brasileirão na terceira colocação com 69 pontos e a conquista de uma vaga direta na fase de grupos da Libertadores de 2019. A pontuação permitiu à equipe alcançar marcas históricas – como igualar o recorde do clube na era dos pontos corridos com 20 clubes e fazer a melhor campanha de um time após voltar da Série B. Além da tabela, os números ajudam a explicar o caminho percorrido pelos colorados na competição.",
        "Um dado merece destaque especial: com espírito aguerrido e combativo, a equipe de Odair Hellmann encerra o Nacional como a que mais roubou bolas – foram 726 desarmes com recuperação da posse de bola. Abaixo, o GloboEsporte.com apresenta as principais estatísticas dos jogadores do Inter ao longo das 38 rodadas do Campeonato Brasileiro. Confira:",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Joelson Rodrigues",
            "text": "nao se pode esquecer dos penaltis roubados tbm!",
            "date": "2018-12-05T19:57:52",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matilde",
            "text": "Dourado gatorade",
            "date": "2018-12-05T18:29:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Matéria honesta, foi o que mais roubou mesmo, kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-12-04T19:26:10",
            "likes": "3",
            "unlikes": "91",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Xiiiiiiiii..tem gazelinha por aqui...Xô",
                    "date": "2018-12-05T08:49:15",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Jr",
                    "text": "tem show do Pablo Vittar na Arena da OAS de novo esse fim de ano ???",
                    "date": "2018-12-05T09:46:15",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Darlei Mendes",
                    "text": "QUEM É DOURADO? FOI CAMPEÃO DO QUE? (não vale o título de entrega de gatorade pro Maicon) kkkk",
                    "date": "2018-12-05T14:35:45",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-e-o-time-que-mais-roubou-bolas-no-brasileirao-veja-os-numeros-da-campanha.ghtml"
}