{
    "time": "internacional",
    "date": "06/07/2018 05h43",
    "title": "Jovens e promissores: conheça as três caras novas do Inter em Atibaia. Técnico Odair Hellmann \"reforça\" elenco com garotos Gabriel Silva, Nonato e Álvaro durante período de treinamentos do Colorado no interior paulista",
    "author": "Diego Guichard e Eduardo Deconto",
    "text": [
        "Entre o grupo de jogadores do Inter em Atibaia, três atletas em especial chamam atenção pelo fator novidade. São eles os garotos Gabriel Silva, Nonato e Álvaro. Foram chamados por Odair Hellmann para compor o elenco na intertemporada, com maior convívio entre os profissionais. E com uma responsabilidade e tanto ao encarar uma espécie de vestibular pela oportunidade da carreira.",
        "Gabriel Silva tem 23 anos e atua como zagueiro. Chegou ao Colorado no ano passado, por empréstimo do Barra-SC. Nonato, de 20 anos, é meia, emprestado pelo São Caetano. Os dois já estavam previstos na relação e monitorados pelo treinador. Álvaro, atacante de 20 anos, por sua vez, saiu do Salgueiro, em 2017, e foi chamado às pressas para a vaga de Brenner, que torceu o joelho direito e para por quatro semanas.",
        "Diretor executivo do Inter, Rodrigo Caetano vê o ingresso dos garotos como natural e necessário. Afinal, os jovens são trabalhados justamente para suprir carências. E a ideia é aumentar o número de garotos formados na base, gradualmente, até para servirem como ativos de futuras vendas.",
        "– O time B serve para suprir carências. Em relação aos três jovens, o Álvaro é uma questão que aconteceu com o Brenner, teve que passar por artroscopia. Nonato e Gabriel já estavam sendo monitorados, e o Odair tinha um número de atletas para a intertemporada. Como princípio, temos que ter um percentual de vagas para os jogadores formados no clube – explicou Caetano, na chegada a Atibaia.",
        "Como somente um treinamento com bola foi realizado em solo paulista, a amostragem ainda é pequena. No trabalho realizado na manhã de quinta, quando Odair separou o elenco entre quatro times, era comum ver os jovens próximos. No grupo do Inter, a recepção foi positiva. Aos 30 anos, Danilo Fernandes, por exemplo, se colocou no lugar das promessas no início de carreira. E deixou no ar um possível trote para o grupo, sobretudo, a Nonato, o cabeludo das joias.",
        "– Já passei por isso. Na primeira pré-temporada ou intertemporada, a gente fica envergonhado. Mas nosso grupo é muito bom. Os recebemos de braços abertos. Claro que vai ter o trote. Aquele cabelo do Nonato está bom de cortar – brinca, aos risos. – Mas claro que estou brincando. Não vou deixar o cabelo dele como o meu.",
        "",
        "Gabriel Silva",
        "Com passagem anterior pelo Grêmio, o zagueiro de 23 anos vive uma espécie de provação final sobre seu futuro no Inter ao longo dos nove dias de trabalho em Atibaia. E graças ao prazo de seu contrato, por empréstimo do Barra FC até outubro e com opção de compra definida. Caso aprove ao longo da rotina de treinamentos, o atleta deve ter seu vínculo com o clube prolongado.",
        "Suas características, aliás, são trunfo para cair na graça da comissão técnica. Gabriel Silva é considerado um defensor de velocidade e qualidade técnica, com boa leitura do jogo tanto em antecipações quanto para construir as jogadas, com a bola no pé.",
        "– Tem um excelente perfil. É longilíneo, de boa estatura. Muito rápido, com qualidade técnica e uma leitura muito boa do momento defensivo do jogo. E contribui com a fase de construção, tem boa bola longa. Se aos poucos for seguindo e se aproximando, acredito que tem tudo para se firmar e colaborar com o grupo – afirma o diretor executivo da base Diego Cabrera.",
        "Nonato",
        "Com longos cabelos esvoaçantes, o meia de 20 anos lembra, à distância, o ex-colorado Valdívia e até o atual companheiro Camilo. Distante de comparações, apesar de atuar nas mesmas faixas de campo, Nonato chamou a atenção dos olheiros do Inter por sua qualidade no controle da bola e pela precisão nos passes para dar dinâmica no setor de criação. Também tem característica de intensidade para auxiliar a equipe em fase defensiva, no combate à defesa rival.",
        "O jovem chegou ao Inter no início deste ano, após atuar pelo time principal do São Caetano no Paulistão. Seu vínculo por empréstimo vai até 2019, com opção de compra fixada.",
        "– É um meia com características importantes para a fase de construção. Ele não é de condução. Tem controle de bola e passe muito bons. Entra na área, sabe fazer gols, colabora na fase defensiva. Ajuda demais para um meia. Teve participação na equipe principal do São Caetano. Atuou como titular. Tem tudo para evoluir. À medida que for trabalhando na equipe principal, tem muito a evoluir e pode se tornar um bom valor – analisa Cabrera.",
        "Álvaro",
        "O atacante de 20 anos fechou a lista de 31 jogadores que rumaram a Atibaia para suprir a ausência do lesioando Brenner. E tem à sua frente uma chance valiosa para se firmar no Inter. Álvaro é considerado um centroavante camisa 9 de maior mobilidade, mas também de força para fazer o pivô e de combatividade. Tem características buscadas pelo clube no mercado, por ser mais um atleta para servir de opção a Leandro Damião.",
        "O jogador chegou ao Inter em setembro passado, após se destacar pelo Salgueiro. Álvaro tem contrato por empréstimo com o clube até o final da temporada, quando a diretoria pode optar por exercer sua compra. O Colorado já é dono de 20% de seus direitos.",
        "– O Álvaro tem excelente biotipo, tem estatura. É muito forte e rápido. Tem potência muscular acima da média, com características de 9 mais móvel. Não é centroavante bem posicionado. Participa da transição. Pressiona muito. Na fase ofensiva, colabora muito. Faz pivô, gira muito bem. Cabeceia muito bem. A gente sabe que precisa se adaptar mais – pondera Cabrera."
    ],
    "comments": [
        {
            "name": "Gustavo Lopes",
            "text": "tem que investir mais $$$ na base do que ficar contratando jogador mediano",
            "date": "2018-07-07T16:30:46",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcir Marafon",
            "text": "Nao adianta so treinar tem que dar oportunidade a eles para mostrar seu talento em jogo valendo e ter paciência com os meninos.",
            "date": "2018-07-06T07:51:18",
            "likes": "53",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, mas eles tem que mostrar alguma coisa nos treinamentos que valham o risco de escalá-los nos jogos.",
                    "date": "2018-07-07T07:28:40",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Jantshch",
            "text": "Mil vezes apostar na base, do que trazer lixos como G Dias, Dudu, Cirino, Rossi, Anselmo entre outros",
            "date": "2018-07-06T13:36:36",
            "likes": "19",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "O Rossi ainda fez aquele gol contra o Corinthians, na base da raça. O Gabriel Dias entrou bem naquele Grenal. Anselmo nos deu 10 milhões. Agora, Dudu e Cirino, me ajuda a achar algo positivo neles... Kkkkkk...",
                    "date": "2018-07-07T07:23:54",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Collorado",
            "text": "Perdemos varios treinadores da base como Osmar Loss, Clemer , entre outros e precisamos ver os novos se es estao no mesmo nivel",
            "date": "2018-07-06T08:44:19",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Principalmente o Clemer, com ele a garotada rendia.",
                    "date": "2018-07-07T05:55:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Velho",
            "text": "Tô curioso p vê essa gurizada. Principalmente o atacante Álvaro e o zagueiro Gabriel, q na zaga não temos reserva. Klaus, Tales e Danilo juntos não dá um. O pior é o Klaus.",
            "date": "2018-07-06T14:29:54",
            "likes": "2",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Edualcbastos Melo",
                    "text": "discordo da parte do Tales, tenha que termais chanse",
                    "date": "2018-07-06T17:28:46",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Cruz",
            "text": "Logo, logo estarão no Santos, Botafogo, Palmeiras fazendo o maior sucesso. O internacional não tem aproveitado quase que nada da base nos últimos anos.",
            "date": "2018-07-06T13:31:39",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Juan Jesus, Alisson, William, Taison,Lucas Lima, Damião, Fred, Iago, dourado, Oscar. Esses não saíram da base?",
                    "date": "2018-07-06T14:22:01",
                    "likes": "19",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eugenio Schlegel",
            "text": "23 anos e no time B, já devia estar jogando no principal a uns 6 anos atrás.",
            "date": "2018-07-06T08:21:38",
            "likes": "36",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Ian Bitencourt",
                    "text": "Mil gols só Pelé!!!! É essa postura de querer só estrela que fez o Inter perder Lucas Lima, Ricardo Goulart e outros. Mais paciência com a molecada, Eugenio.",
                    "date": "2018-07-06T13:15:08",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Cruz",
                    "text": "Concordo plenamente com teu comentário.",
                    "date": "2018-07-06T13:32:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Jantshch",
                    "text": "Se op cara é bom o cara joga, olhem o jogador francês de apenas 19 anos e é o melhor jogador da copa, por menos mente fechada e mais oportunidades para os jovens.",
                    "date": "2018-07-06T13:38:12",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "André Velho",
                    "text": "Vai dizer q temos craques escondidos a 7 chaves na base?? Se não se destacou ainda com 23 anos, grande coisa não deve ser, fala sério. O clube tá quebrado, babando p vender jogador. Com certeza são medianos, nada mais q isso.",
                    "date": "2018-07-06T14:15:23",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diego Cardoso",
            "text": "Nonato surgiu bem no São Caetano, mas é difícil, a diferença entra a base e profissional é gritante, e poucos se mostram preparados.",
            "date": "2018-07-06T12:58:12",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/jovens-e-promissores-conheca-as-tres-caras-novas-do-inter-em-atibaia.ghtml"
}