{"id": 10225, "team_id": 16, "date": "21/11/2018", "author": " Eduardo Deconto", "title": " Relacionado contra o Atlético-MG, Ramon renova contrato e amplia vínculo com Inter até 2021 Jovem de 21 anos é um dos destaques do time B e tem presença frequente nos treinamentos do grupo principal", "text": " Com foco no Brasileirão e em ano eleitoral, o Inter evita ir a fundo em negociações de reforços e permanências no elenco principal para 2019. Mas avança nestas questões com os destaques de suas categorias de base. O clube acertou a , do time B, e prorrogou seu vínculo por mais duas temporadas, até o final de 2021.  Conforme o GloboEsporte.com apurou, o jovem aguarda apenas o chamado da diretoria para dar sua assinatura ao documento do contrato. O vínculo anterior com o clube se encerraria ao final da temporada. Mas já havia uma opção de renovação prevista em uma das cláusulas contratuais.  A renovação não foi a única boa notícia que o garoto recebeu recentemente. Em meio a uma série de baixas, o técnico Odair Hellmann optou por nesta quarta-feira, às 19h30, no Beira-Rio, pela 36ª rodada do Brasileirão.   Um dos principais jogadores do time B do Inter, Ramon iniciou sua carreira no Desportivo Brasil e teve uma passagem pelo Palmeiras antes de chegar ao Inter, em 2016. O volante mede 1m73cm e compensa a baixa estatura com boa qualidade técnica e intensidade na movimentação.  O atleta se destaca pela precisão nos passes e nas finalizações. Também é cobrador de faltas e chegou a marcar em uma cobrança de média distância no Brasileirão de Aspirantes.  O jovem é presença frequente nos treinamentos da equipe principal e chama atenção nas atividades por suas arrancadas e visão de jogo. Além da partida contra o Atlético-MG, já foi relacionado para partidas do Brasileirão ao longo do ano. Não fez, porém, sua estreia pelo clube.  Ramon tem prestígio entre os dirigentes do departamento de futebol e é alvo recorrente de elogios. O entendimento, porém, é de que ainda precisa evoluir fisicamente para fazer enfrentamentos no mesmo nível dos atletas do time profissional. A tendência, aliás, é de que inicie a temporada de 2019 integrado ao elenco de Odair Hellmann, até pelos planos da diretoria de dar mais espaço à base no ano que vem.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/relacionado-contra-o-galo-ramon-renova-contrato-e-amplia-vinculo-com-inter-ate-2021.ghtml"}