{"id": 10561, "team_id": 16, "date": "08/05/2018", "author": " Beto Azambuja", "title": " Com uma vitória em quatro jogos, Inter tem pior arrancada no Brasileirão desde 2010 Colorado soma quatro pontos em quatro rodadas e liga alerta da diretoria ", "text": " O Inter entrou na semana Gre-Nal com mais problemas que soluções:  amarga para o Flamengo no Maracanã, William Pottker  por expulsão e a 13ª posição na  configuram o tamanho do trabalho que Odair Hellmann terá pela frente até o clássico de sábado, na Arena. Os quatro pontos somados até então representam o pior começo de competição nos últimos sete anos.  O início da caminhada colorada no retorno à elite até soou alentador com a  sobre o Bahia, no Beira-Rio, na primeira rodada. Mas a sequência contra adversários mais \"cascudos\" arrefeceu o entusiasmo. O Inter  por 1 a 0,  com os reservas do Cruzeiro por 0 a 0 e foi derrotado novamente, para o Flamengo, por 2 a 0.  Os primeiros quatro jogos em 2018 superam o longínquo 2010, somente. Há oito anos, os gaúchos perderam três e venceram uma partida na arrancada, com três pontos. A sequência ruim naquele ano gerou a demissão do técnico uruguaio Jorge Fossati.  Por ironia, a melhor campanha neste recorte ocorreu em 2016 – e também em 2014 –, quando o time acabou rebaixado para a Série B. Foram três vitórias e um empate .  – No primeiro jogo fomos bem e vencemos. Contra o Palmeiras, tivemos algumas situações de arbitragem, mas eu não quero entrar no mérito. Perdemos, mas tivemos um bom desempenho. No jogo de casa (contra o Cruzeiro), criamos mas não conseguimos colocar a bola para dentro. E contra o Flamengo fomos mais consistentes e incomodamos no primeiro tempo. No segundo, tivemos mais dificuldades. No próximo, precisamos dar uma resposta positiva, somar pontos, que é muito importante no Campeonato Brasileiro – pontuou o técnico Odair Hellmann.  A chance de recuperação virá logo com mais uma pedreira. No sábado, o Inter encara o Gre-Nal 416, na Arena, contra um rival que tem chamado a atenção pelas atuações e goleadas recentes (sobre Cerro Porteño e Santos). Para uma equipe que ainda se recupera de um ano na segunda divisão, a maratona diante de rivais tradicionais é mais um motivo de alerta.  – Evidente que preocupa. Queríamos estar com 12 pontos, mas fizemos por merecer pelo menos uns seis ou sete, o que nos daria uma classificação melhor. Pegamos um início muito duro. Uma sequência contra os mais fortes do campeonato, os considerados favoritos. Jogamos de igual para igual com o Palmeiras. Eles ganharam (do Boca Juniors) na Bombonera naturalmente. O Cruzeiro é uma grande equipe – analisou o vice de futebol Roberto Melo.  Depois da folga geral na segunda-feira, os colorados se reapresentam para iniciar de fato a semana Gre-Nal na manhã desta terça, quando Odair deve ter uma conversa frente a frente com o grupo. O clássico de número 416 ocorre no próximo sábado, às 16h, na Arena. O Inter ocupa a 13ª posição do Brasileirão, com quatro pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-uma-vitoria-em-quatro-jogos-inter-tem-pior-arrancada-no-brasileirao-desde-2010.ghtml"}