{"id": 10109, "team_id": 16, "date": "13/08/2018", "author": " GloboEsporte.com", "title": " Atuações: em um só tempo, Nico \"come a bola\" e faz dois gols em vitória do Inter Colorado bate o Fluminense por 3 a 0 em pleno Maracanã e recupera terceira posição", "text": " O Inter precisou de apenas 45 minutos para definir uma  maiúscula por 3 a 0 sobre o Fluminense em pleno Maracanã na noite desta segunda-feira. O Colorado recupera a terceira colocação na tabela a uma rodada do fim do primeiro turno. Destaque em campo, Nico López fez dois gols e saiu no intervalo. Veja abaixo avaliação do time gaúcho:    O uruguaio precisou de apenas 45 minutos em campo para comandar a vitória no Rio de Janeiro. Ele marcou o primeiro e o terceiro gols em chutes precisos, mas sentiu uma indisposição estomacal durante o intervalo. Nem voltou para a etapa final. Nem precisava.     Contratado para ser alternativa a Leandro Damião, o centroavante uruguaio fez o segundo gol dele com a camisa do Inter ao aproveitar passe de Iago. Ainda, mostrou que pode também brigar pela titularidade. Brigou com a marcação no lance que originou o terceiro tento colorado na partida.     Se o Inter não sofreu gol no Maracanã, muito se deve à solidez defensiva. Além dos quatro jogadores de linha, o goleiro Marcelo Lomba segurou tudo embaixo das traves. Fez três belas intervenções de Marcos Junior, Pedro e Sornoza. Substitui Danilo Fernandes à altura.     Marcelo Lomba [GOL]: 7,5  Fabiano [LAD]: 6,5  (Dudu [LAD]: 6,0)  Rodrigo Moledo [ZAD]: 6,5  Cuesta [ZAE]: 6,0  Iago [LAE]: 7,0  Rodrigo Dourado [VOL]: 7,0  Edenílson [VOL]: 6,5  Patrick [VOL]: 6,5  Nico López [ATA]: 8,0  (D'Alessandro [MEC]: 6,0)  William Pottker [ATA]: 6,0  Jonatan Alvez [ATA]: 7,0  (Rossi [ATA]: 6,0) ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/atuacoes-em-um-so-tempo-nico-come-a-bola-e-faz-dois-gols-em-vitoria-do-inter.ghtml"}