{"id": 10063, "team_id": 16, "date": "20/08/2018", "author": " GloboEsporte.com", "title": " Sarrafiore é relacionado pela 1ª vez e integra grupo do Inter na Bahia; Zeca viaja Lateral-direito está recuperado da pancada no pé direito e recupera a posição em razão da suspensão de Fabiano. Sarrafiore ficará como alternativa para o setor de criação na Fonte Nova", "text": " Uma das principais esperanças da torcida colorada será atração no banco de reservas para o jogo desta quarta-feira contra o Bahia. Martín Sarrafiore foi relacionado por Odair Hellmann e integra pela primeira vez a delegação na viagem a Salvador.  O argentino de 21 anos, então no Huracán, encheu os olhos da direção na disputa da Copa Ipiranga sub-20 no final do ano passado. O Colorado buscou informações e, ao saber que o meia só tinha mais seis meses de vínculo, assinou um pré-contrato com o garoto.  A situação causou incômodo entre os hermanos. Irritados, tiraram Sarrafiore do grupo principal e ameaçaram acionar a Fifa sob suposto aliciamento do Inter. Passou os meses restantes apenas treinando.  Sarrafiore foi apresentado no dia 4 de julho em Porto Alegre. Passou a treinar com o grupo principal, mas participava de jogos pelo Inter B, para ganhar ritmo. Nesta quarta, estará a disposição de Odair para mudar a partida.    +    Quem também está na delegação é Zeca. O lateral-direito está recuperado da pancada no pé direito sofrida durante a vitória por 3 a 0 sobre o Botafogo, no dia 29 de julho. Como Fabiano cumprirá suspensão, retoma a titularidade da função.  Víctor Cuesta também recupera a condição natural. O gringo ficou fora do triunfo por 1 a 0 em cima do Paraná no último domingo porque tinha levado o terceiro cartão amarelo. Assim, Emerson Santos fica no banco de reservas.  Por outro lado, Odair sofre com baixas. Além de Fabiano, não terá Nico López e Jonatan Alvez, também por suspensão. D'Alessandro segue recuperação de desconforto na coxa esquerda, enquanto Paolo Guerrero aprimora a parte física após problema no mesmo local de D'Ale ainda em sua passagem pelo Flamengo.  O Inter trabalha nesta terça em solo baiano. O duelo com o Bahia ocorrerá nesta quarta, às 19h30, na Fonte Nova. Atualmente, os gaúchos estão em segundo com 38 pontos, três atrás do líder São Paulo. Os comandados de Enderson Moreira ocupam a 11ª posição, com 22.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sarrafiore-e-relacionado-pela-1a-vez-e-integra-delegacao-a-bahia-zeca-tambem-viaja.ghtml"}