{"id": 9602, "team_id": 16, "date": "18/04/2018", "author": " Fernando Becker", "title": " Titular, Gabriel Dias alerta Inter contra velocidade do Vitória e calor de Salvador Volante, que deverá ganhar vaga no lugar de Edenílson, falou sobre os perigos da velocidade do rival colorado na Copa do Brasil", "text": " Só uma derrota por dois ou mais gols de diferença tira o Inter da Copa do Brasil no jogo de volta contra o Vitória, nesta quinta, no estádio Barradão, em Salvador. Motivo para o torcedor colorado ficar mais tranquilo após o time vencer os rubro-negros por 2 a 1? Nada disso, conforme Gabriel Dias, que será titular na partida decisiva na vaga do suspenso Edenílson, no meio-campo.  O volante concedeu entrevista coletiva nesta quarta-feira, após o treino fechado no CT do Bahia, que encaminhou a equipe titular provavelmente com Nico López como atração, na vaga do lesionado Rossi. Em sua fala, o jogador alerta o Inter contra os perigos que o Vitória pode causar, pela velocidade de seu setor ofensivo nas escapadas no contra-ataque. E projeta um duelo \"mais estudado\" nos primeiros minutos e com os mandantes obrigados a propor o jogo para reverter a derrota na ida no decorrer da partida.  – Fico feliz por poder estar jogando. Cheguei para ajudar, independentemente se jogar ou ficar no banco. Eu fiquei quatro jogos fora, acho. O restante entrei em todos no ano. Se (Odair) optar por me colocar, vou dar meu melhor. Estou aqui para ajudar o Inter e meus companheiros. Eles têm time bastante rápido na frente. Contra-ataque deles é muito rápido. A gente sempre estuda. Eles também estudam a gente. No começo do jogo, vai ser mais estudado. Estamos prontos para fazer um excelente jogo – afirma.  As qualidades do time adversário não foram o único alvo dos alertas do volante. Gabriel elenca ainda o calor na capital baiana como difiuldade a ser enfrentada pelo Inter ao longo dos 90 minutos – e uma possível disputa de pênaltis – no Barradão.  – Aqui é muito quente, abafado, calor. O campo também é um pouco mais pesado. O calor é bem mais abafado. Mas não podemos nos apegar a isso. Temos que fazer excelente partida para sair classificados daqui – avalia.  Nesta quinta-feira, Gabriel fará seu 16º jogo pelo Colorado e o 11º como titular. Vitória e Inter se enfrentam às 19h15, no estádio Barradão, em Salvador. Graças ao triunfo de 2 a 1 obtido na ida, um empate garante os gaúchos na próxima fase do torneio. O Vitória precisa vencer por dois gols de diferença para avançar. Vitória rubro-negra por um gol de diferença leva a decisão para os pênaltis. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/titular-gabriel-dias-alerta-inter-contra-velocidade-do-vitoria-e-calor-de-salvador.ghtml"}