{"id": 10623, "team_id": 16, "date": "26/04/2018", "author": " Eduardo Deconto", "title": " Odair arma Inter com Damião e retornos de Moledo e Fabiano para pegar o Cruzeiro Técnico esboça formação para duelo do domingo pela primeira vez; reforços Zeca e Lucca ficam entre reservas", "text": " Odair Hellmann abriu a semana de trabalho com Lucca e Zeca como caras novas em seu elenco para a sequência da temporada. Mas os reforços não se traduzem em mudanças imediatas na equipe do Inter. No treino desta quinta-feira, no CT do Parque Gigante, o técnico esboçou a escalação titular com o retorno de Leandro Damião à referência do ataque para encarar o Cruzeiro no domingo, às 19h, no Beira-Rio, pela 3ª rodada do Brasileirão.  O centroavante, aliás, não é a única novidade na formação, após se recuperar de um problema na coluna cervical que o tirou de combate por dois meses – a volta a campo foi selada no segundo tempo da derrota por 1 a 0 para o Palmeiras. Livre de desconforto muscular na coxa esquerda, Rodrigo Moledo também volta à equipe, assim como Fabiano, que ficou fora do duelo com o Verdão devido a uma cláusula contratual.  Nesta quinta-feira, Odair dividiu seu elenco em três equipes para comandar um trabalho tático no CT do Parque Gigante. Enquanto duas das formações se enfrentavam em campo reduzido, a outra ensaiava jogadas de bola parada sob as orientações do auxiliar Maurício Dulac.  Durante a atividade, o técnico exercitou a saída de bola com amplitude (posicionamento rente à linha lateral) de laterais e extremas para triangular até o ataque. Sem a bola, o técnico manteve o posicionamento no 4-4-2 com D'Alessandro mais adiantado para pressionar a defesa rival.  O provável Inter para pegar o Cruzeiro tem:   Cabe ainda uma ressalva à lateral direita. Apresentado nesta quarta-feira, Zeca aguarda a publicação de seu nome no Boletim Informativo Diário (BID) da CBF para ter condições legais de jogo. Caso isso ocorra, pode até fazer sua estreia pelo Colorado no domingo, ainda que não atue há mais de 180 dias.  O Inter é 10º colocado no Brasileirão e volta a campo no domingo, às 19h, para enfrentar o Cruzeiro no Beira-Rio, pela terceira rodada. Antes o Colorado tem mais duas sessões de treinos na sexta-feira e no sábado. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-arma-inter-com-damiao-e-retornos-de-moledo-e-fabiano-para-pegar-o-cruzeiro.ghtml"}