{
    "time": "internacional",
    "date": "07/11/2018 05h00",
    "title": "Sósia de Mbappé, W. Silva fala sobre amizade com Coutinho e fase pelo Inter: \"Não vim à toa\". Após superar dificuldades ao longo do ano, atacante vibra com chances pelo Colorado e projeta permanência para 2019",
    "author": "Eduardo Deconto e Leonardo Müller",
    "text": [
        "Wellington Silva começa a falar sobre as chances cada vez mais frequentes pelo Inter nesta reta final do Brasileirão e logo desanda a sorrir. A reação é instantânea e até natural. Basta olhar para as dificuldades vivenciadas pelo atacante ao longo de 2018 para entender sua felicidade.",
        "O camisa 11 superou uma série de problemas físicos nos primeiros meses do ano e enfim ganha minutos como um reserva de luxo para a equipe de Odair Hellmann na briga pelo título do Brasileirão. No último domingo, Wellington deixou o banco para dar uma assistência a Rodrigo Moledo, na virada por 2 a 1 sobre o Atlético-PR. Na partida anterior, foi de um chute seu que nasceu o gol, em rebote de Jonatan Alvez, no empate em 1 a 1 com o Vasco.",
        "Antes de tudo isso, foi preciso boa dose de persistência ao longo de 10 meses para enfim dar um sinal tardio de que irá corresponder às expectativas de sua contratação, fechada ainda em janeiro. Ao chegar ao clube, o atacante teve de enfrentar a fisioterapia para se recuperar de uma lesão no púbis.",
        "Durante o ano, mais dois problemas físicos atrapalharam sua sequência e quase o fizeram buscar novos ares, diante de sondagens na intertemporada. Mas Wellington ficou no Inter. E quer dar a resposta tão esperada em campo para cativar sua permanência para 2019.",
        "A diretoria colorada, aliás, já manifestou desdejo de contar com o atleta na próxima temporada. O jogador está emprestado pelo Fluminense até o fim do ano, com opção de compra prevista no contrato.",
        "Wellington recebeu a reportagem do GloboEsporte.com após o treino de terça-feira, no CT do Parque Gigante. Ali, falou do presente, do futuro e demonstrou que as dificuldades já residem em um passado que não quer mais revisitar. Mas também se permitiu conduzir a entrevista a uma verdadeira resenha.",
        "Com o funk do DJ Rossi ressoando no vestiário como trilha sonora, o atacante falou sobre o apelido de Mbappé colorado e até da amizade – e da rivalidade no futsal – com o conterrâneo Philippe Coutinho, hoje no Barcelona.",
        "",
        "GloboEsporte.com: Você viveu um início de ano complicado e tem ganhado espaço. Encara essa reta final como a chance de mostrar quem é o Wellington Silva para os colorados?",
        "Wellington Silva: Sem dúvidas. Foi um ano muito difícil, perdi a pré-temporada. No meio do ano joguei, fiz gol e saí machucado. Mas o professor (Odair Hellmann) vem confiando em mim, dando oportunidade para poder jogar. Me senti feliz de novo em campo. Jogador não gosta de estar de fora, gosta de jogar, sentir aquela coisa boa. Estou muito feliz. Nessa reta final espero aproveitar bastante as oportunidades com a camisa do Inter.",
        "",
        "Você participou da jogada que originou o gol contra o Vasco. Depois, contra o Atlético-PR, fez a assistência para o Moledo. Dá para dizer que está se tornando um 12º jogador?",
        "A equipe tem jogado muito bem. Quem está fora não pode reclamar nem estar triste. Tem que ficar feliz. A briga está muito boa, o treinador fica com a cabeça a mil, pensando em quem escalar. Temos que continuar trabalhando, independente de estar jogando ou não, e dar o melhor a cada dia. Se puder entrar no segundo tempo ou começar jogando, tanto faz, quero jogar, quero ajudar. Se for 30 ou 10 minutos, quero sempre ajudar e terminar bem essa temporada.",
        "No último jogo, a sua entrada provocou algumas vaias para o Odair, mais pela saída do Leandro Damião. Como foi entrar em campo assim?",
        "Para o treinador, é difícil. Tem que tomar decisão. Nem sempre vai acertar. Na substituição que ele fez, foi muito bem. Porque eu fiz a assistência. O Rossi entrou e sofreu o pênalti, o Pottker foi quem deu o passe. Nas três substituições que ele fez, os jogadores entraram bem. É normal o torcedor não gostar. Damião tem nos ajudado muito. Corre o tempo inteiro, marca, nos incentiva. Ele ajuda muito. A torcida ficou chateada, mas deu tudo certo e ninguém ficou mal.",
        "E dando o passe para o gol melhor ainda, né?",
        "(Risos). Claro. Não podia passar em branco. Tem que fazer alguma coisinha para ajudar. Isso foi muito importante.",
        "No meio do ano o Inter recebeu sondagens por ti e teve uma conversa contigo para reforçar a confiança no teu futebol. Esse bastidor foi importante?",
        "A diretoria fez um investimento em mim para me tirar do Fluminense, mas foi um ano muito difícil. Acredito muito no meu potencial, não vim aqui à toa. É difícil vir ao clube e não poder atuar o ano inteiro. Eles confiaram em mim, a gente conversou bastante. Como não vinha jogando, chegamos a falar sobre uma possível saída. Mas, graças a Deus, fiquei, aprendendo, me acostumando com a cidade. Tudo dando certo. Tudo mudou para mim. Fico feliz com esse momento e quero terminar bem o ano.",
        "",
        "Voltando à recuperação de sua lesão... O que foi mais difícil naquele período?",
        "Acho que quando o jogador está machucado, impossibilitado de treinar ou trabalhar, é a pior coisa. A gente acorda feliz para trabalhar, fazer o que a gente ama e chegar ao clube e ficar deitado... Isso é muito difícil, mas superei, ficou para trás. Estou feliz, aproveitando cada momento. Já que não pude jogar durante a temporada, tenho a oportunidade agora de terminar bem. Mas nem sempre é como começa, mas como termina. Quero dar o meu melhor e terminar essa temporada bem.",
        "Nesse período em que você ficou fora, o Odair ajudou você a seguir firme, até pelo perfil mais descontraído dele?",
        "Sem dúvidas. É uma grande pessoa, um grande treinador. Todos têm visto o trabalho dele. Está começando agora. É um cara humilde que quer conquistar o mundo. Isso é muito bom. A gente conversava, ele falava que o momento ia chegar. Foi muito bom para aprender. Eu chegava em casa triste, não sabia o que fazer. Isso passou. Espero dar meu melhor. Está confiando em mim, me dando oportunidade. Quero devolver a confiança com bons momentos em campo.",
        "A família também costuma ser muito importante nesses momentos, né?",
        "Sou muito familia desde pequeno. Eles vieram passar um tempo comigo. Sabiam o momento que estava passando. Foi muito bom para mim ter eles comigo, para estar feliz. Para ter minha base em casa. A gente se falando, todo mundo feliz, dizendo que esse momento ia chegar. Esse momento também dedico a eles. Agora que tudo está dando certo, não só nisso, mas a família é importante em todos os momentos.",
        "Esse período afastado pela lesão pode pesar na hora de negociar sua permanência no Inter? Para ter mais um ano para mostrar seu trabalho?",
        "Para um time contratar um jogador que passou o ano inteiro machucado é muito difícil. A gente tem que estar sempre bem para jogar, abrir outras portas. Não joguei, foi difícil. Mas agora mudou, estou indo bem. Não sei o que vai acontecer. Tenho contrato com o Fluminense. O Inter é um grande clube, com muitas histórias. Estou gostando muito. Se puder ficar aqui, para crescer mais um ano, ficaria muito feliz.",
        "Já tem alguma conversa nesse sentindo, com teus empresários e diretoria?",
        "Sim. Eles me falaram esses dias. Mas prefiro não me meter, deixo para eles. Agora que tenho a oportunidade de voltar a jogar, não quero que nada possa me atrapalhar. Quero focar nos jogos que tem, ir bem, para que dezembro e janeiro possam ter as conversas. Espero fazer o que eu amo e tranquilo.",
        "",
        "Do outro lado tem o Fluminense, a equipe que em que você surgiu muito bem. Isso pesa também?",
        "Sem dúvida. Todo mundo me manda mensagem, para voltar para o Flu, isso me deixa muito feliz porque todo mundo sabe que comecei no Fluminense com oito, nove anos. Tenho um carinho e amor muito grande pelo clube e à camisa. O que depender de mim, onde estiver, vou dar o meu melhor para honrar a camisa.",
        "A gente sabe que você tem alguns apelidos no elenco... É o Donatello ou o Mbappé Colorado que está falando com a gente?",
        "(Risos). Me chamam muito dos dois. Me marcam em muita foto, também, quando ele joga. Muita gente me marca (nas redes sociais). Fico feliz com essas brincadeiras. Um grande jogador. Ser comparado com ele me deixa feliz.",
        "Em seu Instagram, você tem algumas postagens com o Neymar. Ele já levou essa semelhança até o Mbappé?",
        "A gente jogou juntos em 2009, na Espanha, contra. Mas não nos falamos no dia a dia. Não sei se já fez. Mas foi uma boa ideia. Vou mandar mensagem para ele (Neymar) mostrar uma foto para ele (Mbappé).",
        "Dá para ver que você é amigo do Philippe Coutinho. Como é esta amizade?",
        "Nessa mesma época em que eu joguei junto na Seleção com o Neymar, tinha Coutinho, Wellington Nem, Alisson. Foi no Mundial de 2009, na África. Pude conhecer toda essa galera. O Coutinho é do Rio. A gente jogava futsal contra. É um grande amigo. Merece tudo o que aconteceu na vida dele, não mudou até hoje. Cara humilde, gente boa. Sempre que ele está no Rio, me avisa. Eu joguei no Bolton, e ele estava no Liverpool. Morava na cidade ao lado. Todo o final de semana, passava na casa dele.",
        "E quem levava a melhor no futsal?",
        "Era uma briga boa. Ele era um ano mais velho. A gente jogava em categorias diferentes, mas sempre foi diferenciado. Até hoje continua sendo.",
        "Você falou do período no Bolton. Como foi sair do Brasil com muita expectativa e chegar a um clube do tamanho do Arsenal, em que conviveu até com o Henry?",
        "Foi muito bom. Era uma criança. Nunca tinha saído de casa. Foi minha segunda ou terceira viagem. Oportunidade única. O que aconteceu de ruim foi que cheguei e fiquei sabendo que teria que ir para a Espanha. Isso me atrapalhou bastante. Fiquei na Espanha, rodando em cada ano um clube diferente. Mas pude crescer e aprender muito como pessoa e atleta. Levo para a minha vida. Espero voltar.",
        "Projetando essa sequência do Brasileirão... Ainda acredita no título?",
        "O Palmeiras tem grande equipe. Não fizeram boa campanha no primeiro turno, mas no segundo tiveram bastantes vitórias seguidas. Tem um grande elenco. Bota o time titular, bota o reserva, fica a mesma coisa. Temos que fazer nossa parte, ir jogo a jogo. Não adianta torcer para acontecer alguma coisa lá se não fizermos nosso trabalho. Temos o Ceará fora de casa, que tem feito grandes partidas. Temos que ter cuidado, cautela.",
        "O Ceará deve ir para cima do Inter, até pela situação delicada na tabela. Ter Wellington para puxar contra-ataque não é mau negócio, né?",
        "Eles estão precisando. Em casa, estão lotando bem o estádio. Torcida está dando bastante apoio. Temos que saber jogar com inteligêmcia, com calma. Temos jogadores com muita qualidade, podendo resolver o jogo a qualquer momento. Não adianta sair abafando, querendo fazer tudo de uma vez. E eu vou estar lá. Se o professor contar comigo, vou estar lá preparado para poder ajudra a equipe."
    ],
    "comments": [
        {
            "name": "Gilberto Souza",
            "text": "O aprendiz prefere o bufalo Pottker.",
            "date": "2018-11-09T19:46:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Tem que ficar em 2019. Tem uns quantos, muito piores no elenco, que podem serem mandados embora.",
            "date": "2018-11-09T03:39:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rodrigues",
            "text": "Muito bom jogador. Pena que esta anta do Maionese não começou a usar antes.",
            "date": "2018-11-09T03:38:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adhemar Campos",
            "text": "Baixinho bom de bola e com fome agora que está curado. Vale o investimento para 2019.",
            "date": "2018-11-07T17:21:29",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Oliveira",
            "text": "escrevi serie B no google e vim parar nesta pagina.",
            "date": "2018-11-07T16:27:57",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Adhemar Campos",
                    "text": "Agora procura teu time entre os 4 lideres do brasileirão? Não tá né?",
                    "date": "2018-11-07T17:18:18",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Ferrari",
                    "text": "mas se escrever \"Veado\" cai na tua página do Facebook.",
                    "date": "2018-11-07T17:21:00",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Oh tchê!!! Os dirigentes do Binter, não vão reclamar da penalidade irregular contra o Atlético PR ??? RIDÍCULOS!!!",
            "date": "2018-11-07T09:42:50",
            "likes": "17",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Henrique Corso",
                    "text": "Irregular deve ser essa tua cara!!!",
                    "date": "2018-11-07T10:36:01",
                    "likes": "34",
                    "unlikes": "8"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Oh tche, e tu não vai reclamar dos dirigentes que não montam times pra ganhar campeonatos disputados por homens, ganham só dentro do Brasil alguma coisinha e ajudado pela mãe globo.",
                    "date": "2018-11-07T12:15:13",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro",
            "text": "Rossi é esforçado e só. Wellington tem mais tecnica, acho q vale a pena continuar com ele!",
            "date": "2018-11-07T08:31:05",
            "likes": "89",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alanladi Miranda",
                    "text": "Concordo Pedro, WS é muito mais bola, mais completo, precisa ser melhor aproveitado, pois ele é Potker se tivesse bem, são os caras para abrir a defesa adversaria",
                    "date": "2018-11-07T09:18:29",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "RENATO",
                    "text": "Pottker foi uma daquelas contratações completamente enganada.",
                    "date": "2018-11-07T11:03:20",
                    "likes": "9",
                    "unlikes": "12"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Alanladi, Pottker tem certeza? Não abre defesa nem na minha pelada de barrigudo!",
                    "date": "2018-11-07T12:16:39",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Antônio Neto",
                    "text": "Rapaz, tem gente de todo tipo, que reclama até da mãe. Eu vejo por outro lado: Rossi está emprestado até o fim desse ano. Ele jogou bem quando utilizado e deu sua contribuição para a campanha incrível que estamos fazendo. Pottker tem contrato até 2019. Potkker é centroavante e no inter tem jogado como ponta. Sempre se esforçou e fez o que pode para ajudar a equipe.",
                    "date": "2018-11-07T12:27:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Antônio Neto",
                    "text": "W. Silva é bom jogador. Mas está emprestado. Fluminense cobra uma fortuna para vender ele. Ele passou ano machucado (foi uma grande despesa para meu Inter). Sei que pode fazer mais. Porém a diretoria tem que ser inteligência. A torcida também. Ser torcedor e não entender as finanças do Clube (saber como está suas dívidas e lucros) e ficar berrando contratações ou xingando atletas do Inter só atrapalha.",
                    "date": "2018-11-07T12:31:09",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Antônio, entendo bem a situação do clube, acredito ser caro mesmo o W Silva e ainda tem histórico de lesões, agora não poder reclamar do Pottker pq tem contrato até ano que vem aí não dá pra aceitar, infelizmente se mostrou uma contratação equivocadíssima, pode ser jogador pra Ponte para o Cricíuma entre outros com todo respeito, mas para o nosso gigante Inter não dá!",
                    "date": "2018-11-07T12:46:17",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Tiago Oliveira",
                    "text": "Rossi só quebra os adversarios, muito ruim",
                    "date": "2018-11-07T16:26:36",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Douglas Lima",
            "text": "Rossi deve ser aquele cara do alivio comico no vestiário, sempre zoa com todo mundo, Cuesta sofre com ele. W.Silva é bom jogador, merece ficar em 2019 e brigar por uma vaga no time titular.",
            "date": "2018-11-07T13:09:51",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Oliveira",
                    "text": "Rossi só serve pra quebrar os adversarios",
                    "date": "2018-11-07T16:25:22",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleberson Oliveira",
            "text": "Estava com problema no pubis ninguem quis contratar o moleque, o internacional recuperou o jogador esta fazendo voltar ao seu futebol e ele quer permanecer no clube, para qualquer torcedor que acompanha o inter sabe que ele joga bem melhor que potker , rossi e brenner, esta acostumado com o vestiario, sei que e dificil contratar, mas pelo menos empresta por mais 1 ano pq esse jogador vai brilhar no colorado !!! titular ja.",
            "date": "2018-11-07T16:16:31",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Maia",
            "text": "E aqui que estão 40 sem brasileirão e estão ao rumo Hepta Vice campeonato?.",
            "date": "2018-11-07T15:49:25",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-07T13:16:08",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Descobri o segredo do Fábio Jr. para controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas.... Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-07T13:46:38",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oton Prazeres",
            "text": "no atual time do Flu ele joga com uma perna só.... e ainda da baile.",
            "date": "2018-11-07T13:35:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Mota",
            "text": "Um excelente profissional, habilidoso sobretudo respeita e reconhece o Fluminense como seu formador. Boa sorte para Welington onde quer que ele esteja. Sangue bom.",
            "date": "2018-11-07T08:38:47",
            "likes": "63",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Pelo pouco que apareceu aqui, deu mostras de grande caráter, principalmente em reconhecer que o Flu é importante na sua formação ! Sou Colorado, e não se vê toda hora um depoimento de reconhecimento assim..Lembro do Ronaldinho Gaúcho, que depois de ganhar um gauchão, disse que jogaria no Brêmio até de graça..depois deu um pé no traseiro...uma palhaçada...sem caráter...Não estou falando de futebol, pois era gênio...Mas caráter, sem comentários",
                    "date": "2018-11-07T11:41:21",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Assis10",
                    "text": "Joga muito , lances lindos",
                    "date": "2018-11-07T11:56:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Ei Ricardo , tb sou colorado e o que escuto falar do Ronaldinho é que é um ser humano espetacular, que ajudou muitos brasileiros quando jogou na Europa, ex companheiros só tem elogios e por aí que se mede o caráter, o Grêmio sacaneou o irmão dele e a volta veio!",
                    "date": "2018-11-07T12:10:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Holmer",
                    "text": "O greminho que foi burro e botou uma faixa gigante na frente do finado olímpico escrito: Não vendemos craques! Deram de graça mesmo kkkk",
                    "date": "2018-11-07T12:53:50",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismar Moreira",
            "text": "Esse cara é sangue bom, guerreiro e craque. Sucessos para a carreira dele no Inter. Abraços.",
            "date": "2018-11-07T12:27:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Em forma é titular!!! Seria uma ótima contratação! Técnica, velocidade e bom chute. Só falta entrar no ritmo de jogo!",
            "date": "2018-11-07T12:27:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Moreira",
            "text": "jogando nada e fazem uma entrevista com o cara kkkk empresário forte",
            "date": "2018-11-07T12:15:56",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Souza",
            "text": "Tem que ficar com ele, ainda vai corresponder bem mais, desfaz de Rossi e Pottker e fica com ele.",
            "date": "2018-11-07T08:53:40",
            "likes": "14",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Colorado Sc",
                    "text": "Rossi ta ajudando muito",
                    "date": "2018-11-07T09:45:35",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "RENATO",
                    "text": "O Pottker sim,deve sair,é ruim que dói.Nao serve para nada.",
                    "date": "2018-11-07T11:02:11",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Pottker pode pegar a mala e vazar.. Rossi e W Silva devem permanecer..sempre que entram dão conta do recado..E ano que vem com Libertadores vamos precisar de elenco",
                    "date": "2018-11-07T11:31:57",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Rossi é mito, grenal põe ele pra por fogo no jogo, virou pai das gazelas, já Pottker doem , até pagando uma parte do salário para sair do clube o Inter lucrará, que homem ruim, e tinha uns defensores que falavam que ele era tático, no último jogo além de errar tudo quase entrega no final onde furou em bola em frente nossa área.",
                    "date": "2018-11-07T12:13:49",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Holanda",
            "text": "Não adianta querer imitar! Só existe 1 clube do Povo: VASCO DA GAMA - Quebrando obstáculos e preconceitos desde 1898. O legítimo clube do povo!",
            "date": "2018-11-07T11:45:20",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Vitor Trindade",
                    "text": "Ex clube Vasco da Gama, acabou tem tempo!",
                    "date": "2018-11-07T12:07:47",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Trindade",
            "text": "Jogando oque esse cara joga e o Odair insistir com Pottker aí é PAKABA!",
            "date": "2018-11-07T12:07:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Carioca",
            "text": "Moleque joga fácil. Infelizmente o Fluminense sempre foi um clube que não valorizou e principalmente não soube reter e comercializar bem suas revelações. Talvez um dia apareça uma boa diretoria.",
            "date": "2018-11-07T09:23:46",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Inter tem que exercer cláusula de compra e ficar com ele...Vai ajudar muito na Libertadores ano que vem",
                    "date": "2018-11-07T11:34:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Assis10",
                    "text": "grande jogador , os infiltrados canalhas doaram , a multa deve ser ridícula .",
                    "date": "2018-11-07T12:00:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Barbosa",
            "text": "Ótimo jogador. Sempre desconfio de certas equipes medicas que deixam jogadores com a mesma contusão, às vezes ano, no estaleiro. No passado , um outro jogador do Flu, se não me engano, Roni, jogava 30/40 minutos e sai sentindo lesão. Depois de quase um ano naquela situação, recorreu a especialista de fora do Flu e que teriam descoberto como causa das contusões , um foco dentário. Se verdadeira essa versão, então minha tese sobre departamentos médicos de clubes teria fundamentos.",
            "date": "2018-11-07T08:50:43",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Quem sabe uma análise dentária, uma avaliação profunda? Cáries e outros plroblemas dentários causam muitas lesões. Existem especialistas esportivos, que auxiliam até na forma de mastigar...são tantos prolemas que se evitariam...Enfim..",
                    "date": "2018-11-07T11:37:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Assis10",
                    "text": "o fluminense hoje é um clube amador .",
                    "date": "2018-11-07T11:59:40",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Df",
            "text": "ele pertence ao fluminense , vai jogar a libertadores 2019 no flu . assim espero.",
            "date": "2018-11-07T11:38:35",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Assis10",
                    "text": "deve estar com uma multa rescisória ridícula igual a essa múmia abad .",
                    "date": "2018-11-07T11:58:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Observador",
            "text": "Sósia ou dublê que na hora de pipokar ele entra em campo",
            "date": "2018-11-07T11:49:16",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "pagina do clube, postam o que querem , kkkkkkkkkkkk",
            "date": "2018-11-07T11:47:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Castilhos",
            "text": "Só falta caráter para parar de simular pênaltis.",
            "date": "2018-11-07T11:44:28",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lang",
            "text": "troca pelo camilo",
            "date": "2018-11-07T08:58:54",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Boa",
                    "date": "2018-11-07T11:35:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Parço",
            "text": "A sorte dos morangos é que o Flamengo, Palmeiras, Grêmio, Atlético e outros tiveram que se dividir nas competições que disputaram.Eles precisam de ajuda de arbitro pra poder ganhar da equipe reserva do patético PR. Esses morangos são muito ruim, se confirmar a vaga eles serão um saco de pancada da LA , como foram no gauchão e na copa do brasil, será uma vergonha para nós brasileiros ( como sempre foram).",
            "date": "2018-11-07T09:28:23",
            "likes": "6",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Sérgio Rosa",
                    "text": "Duas Libertadores e um Mundial... bota vergonha nisso!!!",
                    "date": "2018-11-07T10:08:11",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "xiiiiiiiiiiiiiii...tem gazelinha amargurada...Como dizia um grande filósofo: O MUNDO É DOS ESPERTOS, né renatinho???? kkkkkkkkkkk",
                    "date": "2018-11-07T11:33:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Oliveira",
            "text": "Pq ta escrito time do Povo atrás dele.. plágio isso hein",
            "date": "2018-11-07T09:23:03",
            "likes": "2",
            "unlikes": "19",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Tu q não leu direito, tá escrito CLUBE DO POVO. O Colorado é conhecido no sul como primeiro clube a ter negros no time e não ter preconceito nas arquibancadas. É um clube democrático para todas classes sociais.",
                    "date": "2018-11-07T09:50:07",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique Corso",
                    "text": "Inclusive está na letra do Hino do clube. Tem que se informar um pouco melhor, Thiago Oliveira.",
                    "date": "2018-11-07T10:37:43",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-07T11:20:31",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco",
            "text": "Parei de ler em \" Sósia de Mbappé\"",
            "date": "2018-11-07T10:39:05",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Aníbal Martins",
                    "text": "Falta de criatividade.",
                    "date": "2018-11-07T11:05:56",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Darth Bagre",
            "text": "Mbappé em PDF colorado.",
            "date": "2018-11-07T11:05:15",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Abritta",
            "text": "Vamos ganhar os cinco jogos. O Palmeiras vai tropeçar.",
            "date": "2018-11-07T10:17:55",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Darth Bagre",
                    "text": "kkkkkkk",
                    "date": "2018-11-07T11:04:47",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samuel Wilson",
            "text": "O time está bom, mas ainda precisa de um centroavante matador. Poderiam trazer de volta o ídolo Fernandão. Ele está no exterior ? Por onde anda o Fernandão ?",
            "date": "2018-11-07T10:56:01",
            "likes": "0",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Vitor",
            "text": "Clube do povo é o Coringão",
            "date": "2018-11-07T10:40:08",
            "likes": "0",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS!!! Descobri o segredo do Fábio Jr. para controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-07T10:48:18",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Chaves",
            "text": "Nada a ver com o Mbappé",
            "date": "2018-11-07T10:35:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "Ontem foi comparação com um Iraniano e hoje com um Francês. ?????",
            "date": "2018-11-07T10:24:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "W Silva é bom jogador. Acredito que vai fazer boa pré temporada e nos ajudar muito em 2019",
            "date": "2018-11-07T09:59:39",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-07T09:16:14",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Hamandurick Less",
                    "text": "Generico ? Tudo isso e a vontade de ter um jogador de nome ? kkkkkk piada eihnnn",
                    "date": "2018-11-07T10:13:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Agora tu dobra e senta em cima...aqui é futebol ..te manda",
                    "date": "2018-11-07T10:18:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabricio Xavier",
            "text": "tem que renovar pra 2019 baita jogador , esse ano só teve problemas com lesão , mas concerteza vai jogar muito em 2019",
            "date": "2018-11-07T09:34:11",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neyma Junior",
            "text": "Nada a ver, nem se parece com o Mppabe na aparência e muito menos no futebol, só para a minha empresa globo que deve ser parecido",
            "date": "2018-11-07T09:13:48",
            "likes": "11",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pinto",
            "text": "joga muito , nunca vi igual , continua sempre assim com essa humildade é o que deseja o teu fã zezé",
            "date": "2018-11-07T08:58:17",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valério Rangel",
            "text": "MUITO BOM JOGADOR MAIS INFELIZMENTE NÃO SÓ AQUI NO FLUZÃO MAIS NOS CLUBES QUE PASSOU TEM MUITOS PROBLEMAS DE LESÃO PRINCIPALMENTE UMA PUBALGIA QUE O PERSEGUE.",
            "date": "2018-11-07T08:42:22",
            "likes": "40",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Kayser",
            "text": "Joga muito faltava estrutura de clube e maturação, degrau a degrau. Se quiser vencer na carreira e depois voltar a europa é melhor ficar no inter em 2019.",
            "date": "2018-11-07T08:37:06",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Barboza",
            "text": "Quer comprar esse bonde do Flu... pode ficar...mlk até no Barcelona já esteve, e foi devolvido pq só engordou lá, jogador ruim, um farsa e burro.",
            "date": "2018-11-07T08:13:11",
            "likes": "5",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Romildo Nascimento",
                    "text": "Amigo, acho que vc está confundindo o Wellington com o Robert. Se liga!",
                    "date": "2018-11-07T08:36:08",
                    "likes": "40",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Silvano",
            "text": "MBAPPÉSERIEB",
            "date": "2018-11-07T08:19:57",
            "likes": "7",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Coelho",
            "text": "Melhor que Rossi e pottker!!!",
            "date": "2018-11-07T07:40:52",
            "likes": "37",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Langointerno",
                    "text": "NAO SEI DE QUANTO E O INVESTIMENTO MAIS ACHO Q VALE A PENA, QUALIDADES TECNICAS ELE TEM PROBLEMAS SAO AS LESOES.",
                    "date": "2018-11-07T08:09:53",
                    "likes": "23",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sosia-de-mbappe-w-silva-fala-sobre-amizade-com-coutinho-e-fase-pelo-inter-nao-vim-a-toa.ghtml"
}