{
    "time": "internacional",
    "date": "19/09/2018 19h17",
    "title": "Pottker vê deslize contra Chape e mira vitória sobre o Corinthians para \"levantar moral\". Após derrota por 2 a 1 na Arena Condá, atacante projeta retomada do Inter na partida contra o Timão, no próximo domingo, em São Paulo",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter viu ruir uma invencibilidade de nove partidas na derrota por 2 a 1 para a Chapecoense, na última segunda-feira. Mas William Pottker já trata de deixar para trás o tropeço que lhe custou ainda a liderança do Brasileirão, perdida para o São Paulo após duas rodadas, e se apega à regularidade para retomar o caminho das vitórias contra o Corinthians, no próximo domingo, em São Paulo.",
        "++ Moledo sofre lesão muscular e é baixa por 3 a 4 semanas\n++ Dourado volta, mas dá novo susto em treino do Inter",
        "Em entrevista coletiva concedida nesta quarta-feira, após o treino no CT do Parque Gigante, o atacante lamentou os erros cometidos pela equipe em um deslize na Arena Condá. De acordo com o camisa 99, porém, o time já alcançou um nível de maturidade para assimilar o tropeço e não repetir mais uma atuação abaixo da habitual.",
        "– Vínhamos de 10 jogos invictos e tivemos tropeço contra o América-MG. Agora, novamente, ficamos nove jogos invictos, tivemos deslize contra a Chapecoense. A gente fica muito tempo sem derrota, é bastante doído. Quando você não ganha, falta alguma coisa. Acredito que a gente não fez partida de costume nosso, entrando um pouco atrasado em alguns lances. Mas encontramos uma pedra para passar por cima e não parar nela. A gente não costuma fazer dois jogos ruins, temos tudo para retomar o caminho das vitorias – analisa o atacante.",
        "Longe de fazer terra arrasada, Pottker projeta um triunfo diante do Timão para levantar a moral da equipe para sequência do Brasileirão. Até pelos desfalques para a partida. Odair Hellmann se vê obrigado a escalar a defesa reserva, sem contar com Rodrigo Moledo (lesão muscular) e Víctor Cuesta (suspenso). De quebra, ainda depara com indefinição sobre Rodrigo Dourado, que voltou a treinar nesta quarta-feira e sentiu novamente dores no pé direito.",
        "– A partir do momento que você assume o protagonismo, cada rodada é um desafio. Isso se encaminha dentro do que a gente vem falando de jogar todo o jogo como se fosse o último. Faltou um pouco nesse último, mas temos a oportunidade de reverter. Uma grande vitória contra o Corinthians levantará nossa moral. A gente sabe da dificuldade de jogar lá, mas vamos para fazer grande jogo – analisa.",
        "O elenco colorado volta aos trabalhos nesta quinta-feira e treina em Porto Alegre até o sábado, quando embarca rumo a São Paulo. Inter e Corinthians se enfrentam às 16h do domingo, na Arena Corinthians, pela 26ª rodada do Brasileirão. O Colorado é o segundo colocado no Campeonato Brasileiro, com 49 pontos."
    ],
    "comments": [
        {
            "name": "Carlos Pohlmann",
            "text": "Eclipse da lua vermelha;Marte mais próximo da Terra após 15 anos;planeta regente em 2019 é...MARTE,O PLANETA VERMELHO...VAMO VAMO COLORADO!!!!!!",
            "date": "2018-09-21T01:26:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Magneto",
                    "text": "SOU COLORADO MAS ESSE CARA NÃO JOGA NADA É MUITO RUIM HA EU NÃO SOU CEGO",
                    "date": "2018-09-21T12:18:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Certidões criminal e cartorial negativas. Disponibilidade de horário. Não fumante.",
            "date": "2018-09-21T01:24:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudimar Luz",
            "text": "Ok Potker, ok......mas se fizer um gol e SE ATIRAR PRA TRÁS vai perder de novo. essa síndrome do ACADELAMENTO é que pode nos tirar o tetra.",
            "date": "2018-09-20T14:42:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osvaldo Vieira",
                    "text": "Time que quer ser campeão não pode perder para a chape ( não Menosprezando ) no minimo um empate.",
                    "date": "2018-09-20T18:50:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Mendes",
            "text": "É hora da comissão técnica botar alguns titulares contra parede, ou joga ou vai para o banco, tipo: Pottker e Jonatan, tem jogador no elenco loco pra jogar.",
            "date": "2018-09-20T10:44:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Bem assim..aqui é Inter...Se fizer corpinho mole tem que sentar na casamata",
                    "date": "2018-09-20T11:10:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Vitor Trindade",
                    "text": "Não é corpinho mole, Pottker e Alves são limitadíssimos!",
                    "date": "2018-09-20T12:47:25",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Porto",
            "text": "Pottker precisa sentar no banco de reservas uns 2 ou 3 jogos. Aí volta a milhão!!! Tá na zona de conforto",
            "date": "2018-09-20T11:12:43",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Bah...as gazelas estão a mil hoje aqui na página do Papai!! Vão prá página de vocês.",
            "date": "2018-09-20T11:12:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nunes",
            "text": "INTER-G4Y, Inter-Flowers e QUEER-lorado. Falcão e o Instrutor de Tênis na banheira. Taison e Bolívar na Poltrona 24 do avião indo para o México em 2010. Edigle e Perdigão fazendo troca-troca na casamata em 2006. MazemBe kkkkkk.",
            "date": "2018-09-19T20:23:20",
            "likes": "6",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Celso Mendes",
                    "text": "Que sujeito refinado!!! vai comentar na pag do seu time",
                    "date": "2018-09-20T10:46:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "bruninha chupetinha",
            "date": "2018-09-20T09:51:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "é só o Inter q tm pág no globoesporte ? é muita vontade d ser colorado desse povo",
            "date": "2018-09-20T09:51:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vando Santana",
            "text": "Vem apanha na Arena seus Pipoqueiros",
            "date": "2018-09-20T09:08:18",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/pottker-ve-deslize-contra-chape-e-mira-vitoria-sobre-o-corinthians-para-levantar-moral.ghtml"
}