{"id": 9788, "team_id": 16, "date": "16/10/2018", "author": " Bruno Halpern e Tomás Hammes", "title": " Lomba não descarta São Paulo e Grêmio da briga e elogia Santos com Cuca: \"Cresceram\" Goleiro elogia fase de Gabigol, mas pede cuidado com todo o time de Cuca e aposta na força da torcida para superar o Peixe e seguir na cola do Palmeiras pela luta do Brasileirão", "text": " A vitória sobre o São Paulo no último domingo não só recuperou a confiança do elenco, como manteve o Inter bem posicionado na briga pelo título do Brasileirão. O Colorado segue na vice-liderança, com 56 pontos, a três do líder Palmeiras e com um de vantagem sobre o terceiro colocado, o Flamengo. Mas, para Marcelo Lomba, ainda é cedo para tirar São Paulo e Grêmio da briga pela taça.    A nove rodadas do fim do campeonato, os times de Diego Aguierre e Renato Gaúcho aparecem na quarta e na quinta colocação, com 52 e 51 pontos, respectivamente. Ou seja, estão \"no bolo\", como define Lomba. Em papo com GloboEsporte.com um dia após a vitória sobre o tricolor paulista, o goleiro destacou a quantidade de pontos em disputa e afirmou que a concentração nessa reta final de campeonato pode fazer a diferença.  – Palmeiras e Flamengo estão neste pelotão, mas não descarto São Paulo e Grêmio. Há sequências difíceis, tem muito ponto. São 27 a disputar, quase a metade do que temos. Agora é quem ficar mais atento. Você não pode ter uma sequência ruim porque não há como se recuperar. São muitos pontos, mas é muito rápido. Em um mês e meio acaba o campeonato. Está todo mundo no bolo. Não somos favoritos, mas estamos na disputa e queremos chegar – afirma.  Para o goleiro, a derrota para o São Paulo era fundamental para manter o Inter bem posicionado na briga, principalmente após a inesperada derrota para o Sport, na última rodada. Agora, a meta do elenco é acabar com a oscilação recente e iniciar uma nova sequência positiva. Nas últimas cinco partidas, foram duas vitórias (2 a 1 no Vitória e 3 a 1 sobre o São Paulo), um empate (Corinthians 1 x 1 Inter) e duas derrotas (para Chapecoense e Sport, ambas por 2 a 1).  O próximo rival colorado é o Santos, que vem em franca recuperação com Cuca no comando. O treinador pegou o time em 16º com 17 pontos, mesmo número da Chapecoense. Dois meses e meio depois, corrigiu os problemas e colocou a equipe da Vila Belmiro na luta pela Libertadores. Está em sétimo com 42, quatro atrás do Atlético-MG, sexto e último que garantiria vaga ao torneio continental na próxima temporada.  Além da boa fase de Rodrygo, que brilhava com Jair Ventura e já foi negociado com o Real Madrid, Cuca também recuperou o futebol de Gabriel. Gabigol, como é conhecido, voltou a balançar as redes e está no topo da tabela dos artilheiros, com 14. O rendimento do rival rende elogios, mas Lomba mostra confiança no trabalho do elenco colocado e na força da torcida no Beira-Rio.  – O Santos vive um bom momento desde quando o Cuca assumiu. Houve um ganho e eles cresceram no campeonato. Mediremos forças. Nós também temos um padrão de jogo e queremos manter a regularidade. Queremos vencer. Sabemos que o desafio é grande, mas estamos preparados para qualquer jogo que aparecer – garante.  Após a folga na segunda-feira, o elenco colorado se reapresenta para trabalhos na tarde desta terça. O técnico Odair Hellmann terá a semana cheia para preparar a equipe para o próximo compromisso. O duelo contra o Santos ocorre na próxima segunda-feira, às 20h, no Beira-Rio, pela 30ª rodada da competição. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/lomba-nao-descarta-sao-paulo-e-gremio-da-briga-e-elogia-santos-com-cuca-cresceram.ghtml"}