{
    "time": "internacional",
    "date": "17/05/2018 12h48",
    "title": "D'Ale e Pottker são punidos com dois jogos de suspensão no STJD e desfalcam o Inter. Atacante já cumpriu um jogo e fica fora diante da Chapecoense. Enquanto isso, o capitão, além do duelo com os catarinenses, cumprirá diante do Corinthians",
    "author": "GloboEsporte.com ",
    "text": [
        "Ainda não será desta vez que Odair Hellmann contará com DAlessandro e William Pottker. A dupla foi punida no julgamento realizado nesta quinta-feira no Superior Tribunal de Justiça Desportiva (STJD) e segue como baixa no Inter. Ambos pegaram dois jogos de suspensão pelos incidentes na derrota por 2 a 0 para o Flamengo, no dia 6 de maio.",
        "+ Sem Pottker, Inter tem manhã de treino físico no Parque Gigante",
        "O advogado do clube, Rogério Pastl, conseguiu desqualificar a denúncia do artigo 254-A, agressão, no qual poderiam pegar pena de quatro a 12 partidas, para o 250, ato hostil, que vai de um a três partidas. Porém, mesmo assim, ambos acabaram condenados pelo tribunal.",
        "Como Pottker já cumpriu uma partida (o empate em 0 a 0 contra o Grêmio), segue fora contra a Chapecoense e retorna diante do Corinthians. Já o capitão, que não esteve no clássico em razão de um desconforto na coxa esquerda, cumpre a punição contra catarinenses e paulistas. O Inter ainda pode recorrer ao Pleno do Tribunal.",
        "Pottker levou o cartão vermelho por ter acertado uma cabeçada em Vinícius Júnior, enquanto DAle, que sequer foi punido durante o jogo, foi denunciado pela Procuradoria por prova de vídeo. Na confusão após a expulsão do companheiro, ele atingiu o rosto de Lucas Paquetá.",
        "O atacante compareceu ao julgamento no Rio de Janeiro, enquanto o capitão ficou em Porto Alegre para seguir o tratamento do desconforto na coxa esquerda. O grupo de Odair Hellmann realizou treinos físicos na manhã desta quinta-feira, no CT do Parque Gigante.",
        "Em campo, Odair não deu pistas do que pretende mandar a campo diante da Chapecoense. O Inter volta aos trabalhos na manhã desta sexta-feira. O confronto contra as catarinenses, pela sexta rodada do Brasileirão, será disputada às 20h, no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Adao Nunes",
            "text": "D, Ale tem que jogar mais e reclamar menos, ele está ganhando muito bem pra jogar bola e não para estar sempre reclamando, reclamação tem limite, partir pra briga não faz parte do futebol, pois o maior prejudicado é o Internacional e os torcedores.",
            "date": "2018-05-17T18:48:22",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "claro se o jogador foi identificado e punido então o dalesandro deveria so pagar multa com o seu dinheiro e não penalisar o time desfalcando o inter assim como aquela torsedora foi identificada no caso do aranha masa foram eliminados ainda dentro de campo por santos 3 grebbio 0",
                    "date": "2018-05-18T11:27:19",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis",
            "text": "ALÔ GAZELADA! LARGUEM A INTERNET E VÃO TRABALHAR PARA AJUDAR A PAGAR UMA CASA, MESMO QUE NO BANHADO DE PLANTAÇÃO DE ARROZ. JÁ TÁ NA HORA DE LARGAR O ALUGUEL AIRBNB SÓ PARA JOGO...",
            "date": "2018-05-18T11:24:19",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Brunetto",
            "text": "Dalenada parece um garnizé aloprado, arruma confusao pra tudo que é lado, ta a hora de se aposentar, até porque o Binter vai cair pra série B denovo",
            "date": "2018-05-17T19:19:13",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "ta minado de gazelas aqui vcs não se esquesem que em 2013 vcs tambem rondarom o rebaichamento e dai a renata porta luvas ergueu o time e no fim do ano suimiu",
                    "date": "2018-05-18T11:20:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dayvis François",
            "text": "Não vim aqui para ofender ninguem mas o Binter so nao vai cair pois PARANA, CEARA E VITORIA ja tem vagas garantidas na serie B.",
            "date": "2018-05-17T16:11:55",
            "likes": "44",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Luiz Sefrin",
                    "text": "concordo.",
                    "date": "2018-05-17T18:26:39",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Luis",
                    "text": "fala o experiente em B! falo o maior campeão da B no sul!!!",
                    "date": "2018-05-17T18:36:36",
                    "likes": "9",
                    "unlikes": "9"
                },
                {
                    "name": "Luis",
                    "text": "falo o entendido!!!maior vencedor da B no sul.....",
                    "date": "2018-05-17T18:48:47",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Costa",
                    "text": "Luis mas esse time experiente em b já faz quase vinte anos que não passa por lá já o Binter tá bem ATUALIZADO!!Recém saiu de lá e se não se cuidar volta pra lá kkk!!",
                    "date": "2018-05-17T19:24:03",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Claudio Brauw",
                    "text": "Kkkk, até o meu Paysandu d Brusque é maior q o Binter,",
                    "date": "2018-05-17T20:05:31",
                    "likes": "15",
                    "unlikes": "10"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "BBBremio BI-rebaixado.",
                    "date": "2018-05-17T20:26:07",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Costa",
                    "text": "O vermelhinho tá ATUALIZADO em rebaixamento, mais um empatezinho e ja tá na zona da morte de novo kk!!",
                    "date": "2018-05-17T22:48:13",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Luis",
                    "text": "precursores em rebaixamento e em bi rebaixamento e com jogo só em casa alugada.....estas marcas não saem do lombo....",
                    "date": "2018-05-18T09:18:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Alberi Daubermann",
                    "text": "Péraí, você disse que PARANA, CEARA E VITORIA ja tem vagas garantidas na serie B ......... mas são 4 que caem!!!",
                    "date": "2018-05-18T09:43:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Fabricio Souza",
                    "text": "Se 3 ja tem a vaga garantida pra cair, a ultima é do inter... com certeza",
                    "date": "2018-05-18T10:13:16",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Costa",
                    "text": "Naõ esqueçamos que além do rebaixamento de 2016 também teve o rebaixamento da FIFA em 1995 por CALOTE e só não teve o terceiro em 2002.........Paysandu!!",
                    "date": "2018-05-18T10:37:55",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "em 2002 o inter oassou pelo palmeiras",
                    "date": "2018-05-18T11:07:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis",
                    "text": "ISTO NAO É REBAIXAMENTO, ISTO É TENTATIVA DAS GAZELAS DE COLOCAR O GIGANTE NO MESMO ROL DOS QUE CAEM COM FREQUENCIA...",
                    "date": "2018-05-18T11:17:59",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Darlei",
            "text": "dalessandra é um velho, aposentado do futebol, arruaceiro, toma goleada em GREnal, vice da B e leva chapeuzinho da molecada do flamengo kkkkkkk",
            "date": "2018-05-17T22:47:27",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "inter vice da segunda grebbio em nono pode ate ter validade mas em nono e muito pior que vice",
                    "date": "2018-05-18T11:09:48",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Buske",
            "text": "Esse Procurador de meia tigela não denunciou o sinalizador que foi jogado em direção do goleiro Danilo Fernandez,assim é fãcil",
            "date": "2018-05-18T07:50:05",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fabricio Souza",
                    "text": "O torcedor que jogou foi identificado na hora e ja recebeu a punição. Ponto final.",
                    "date": "2018-05-18T10:44:22",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabrício Dimússio",
            "text": "D'Ale é ídolo do Inter, porém, às vezes, vacila feio!!! Não consegue controlar seu ímpeto, porém conseguiu o mais improvável, ou seja, ser punido mesmo sem ter entrado em campo para jogar, prejudicando o clube mais uma vez.",
            "date": "2018-05-17T13:42:06",
            "likes": "60",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vagner Goulart",
                    "text": "Ele entrou. Tomou até chapéu do Paquetá. Só que ele apela, da tapa na cara dos outros, empurra, xinga... Só arruma confusão. Se não tivesse esse temperamento, acredito que seria um belo jogador.",
                    "date": "2018-05-17T13:57:39",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Adhemar Campos",
                    "text": "D'alessandro jogou contra o Flamengo. Não jogou o Grenal!",
                    "date": "2018-05-17T14:44:02",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Souza",
                    "text": "Que idolo hein? Pula da barca, briga com a torcida a cada jogo, briga com jogadores e agora resolveu dar soco pra nem entrar em campo. Pipoqueiro, sabe qual é o fim da historia, serie B !!!",
                    "date": "2018-05-18T10:15:45",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vagner Goulart",
            "text": "Ele entrou. Tomou até chapéu do Paquetá. Só que ele apela, da tapa na cara dos outros, empurra, xinga... Só arruma confusão. Se não tivesse esse temperamento, acredito que seria um belo jogador.",
            "date": "2018-05-17T13:57:39",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adhemar Campos",
            "text": "D'alessandro jogou contra o Flamengo. Não jogou o Grenal!",
            "date": "2018-05-17T14:44:02",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Souza",
            "text": "Que idolo hein? Pula da barca, briga com a torcida a cada jogo, briga com jogadores e agora resolveu dar soco pra nem entrar em campo. Pipoqueiro, sabe qual é o fim da historia, serie B !!!",
            "date": "2018-05-18T10:15:45",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Kefur",
            "text": "Considerando os fatos, a punição acabou sendo branda. São dois jogadores que parecem não querer mais jogar no Inter. Apesar da qualidade indiscutível de ambos, quando falta vontade não se produz resultado.",
            "date": "2018-05-18T09:51:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabricio Souza",
                    "text": "E quem ta afim de jogar no inter hoje em dia? Clube falido, ja devem estar atrasando salarios e o Dalessandro ainda recebe em dolar, é um sugador",
                    "date": "2018-05-18T10:11:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Souza",
                    "text": "Ah, sem contar que a folha salarial do inter com esse amontado de jogadores medianos é mais cara que a do Gremio que vem empilhando titulos e boas atuações.",
                    "date": "2018-05-18T10:34:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clademir Toledo",
            "text": "COMO , QUE O ODAIR AINDA NÃO DEU PISTAS DO TIME?, JÁ DEVERIA ESTAR TREINANDO COM O TIME QUE PRETENDE COLOCAR EM CAMPO JÁ DESDE SEGUNDA FEIRA. DEPOIS O TIME NÃO CONSEGUE TROCAR 3 PASSES EM SEQUENCIA. TREINO DE FUTEBOL , NÃO É TEORIA , É PRÁTICA. E QUAL A FÓRMULA DE PRATICAR? É SIMPLES . TREINAR UMA SEMANA INTEIRA COM O MESMO TIME 11 X 11 , COMO SE FOSSE JOGO OFICIAL.",
            "date": "2018-05-18T10:07:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano",
            "text": "Ta desmoronando o aterro. vai cair...",
            "date": "2018-05-18T08:28:44",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis",
                    "text": "aterro! dragagem de material nobre para tornar o rio navegavel; estadio em zona nobre com história preservada....bem diferente de alugar casa na periferia sobre um lixão onde antes se plantava arroz....",
                    "date": "2018-05-18T09:13:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Neto",
            "text": "INTER FINALMENTE ESTÁ CONTRATANDO JOGADORES COM PERSONALIDADE E INTELIGENTES!!!!!!ISSO É O QUE FORMA UMA BOA EQUIPE E DEFINE O FUTURO DE UM CLUBE!!!!LUCCAS E ZECA SÂO UM CLARO EXEMPLO DISSO!!!!!!!!!!!!!!!!!!!!!!INTELIGÊNCIA GANHA JOGO!!!!!!!!!!!!TRAZ RESULTADOS E QUANDO SE ASSOCIA À ISSO A SERIEDADE E COMPROMISSO COM O QUE SE FAZ MUDA-SE O COMPORTAMENTO E O DNA DE UM GRUPO!!!!!!!!!!!!!!!!!!!OS JOGADORES SÓ SE CONFORMAM COM A VITÓRIA E NADA MAIS!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-17T21:32:25",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Costa",
                    "text": "Então não é o caso do Dalexororô que quando empata grenal sai festejando parecendo que ganhou uma copa do mundo!!",
                    "date": "2018-05-17T22:44:15",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Alcimar Bortoli",
                    "text": "Zeca é outro descontrolado.... logo ele arruma uma confusão...",
                    "date": "2018-05-18T00:54:05",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Henrique Todeschini",
                    "text": "Boa Eduardo neto, primeiro comentário de alguém que entende de futebol aqui!",
                    "date": "2018-05-18T04:26:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lauro Marinoso",
            "text": "Acho melhor emendar mais dois jogos ao D'Ale pela agressão ao Luan.",
            "date": "2018-05-17T20:21:17",
            "likes": "28",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Vladimir Buchholz",
                    "text": "kkkkkkkkkk Gazela você hein?",
                    "date": "2018-05-17T20:43:59",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Zé Luz",
                    "text": "Com certeza. No mínimo mais dois.",
                    "date": "2018-05-17T21:02:07",
                    "likes": "11",
                    "unlikes": "9"
                },
                {
                    "name": "Jefferson Arnt",
                    "text": "Agressão é de 4 a 12 jogos, como vai ser reincidente de uma rodada para outra tem que pegar no mínimo uns 6 jogos.",
                    "date": "2018-05-17T21:41:19",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Joao",
                    "text": "KKKKKKKKKKKKKKKKKKKKKK CHOREM GAZELAS... Entrada do Edilson Cachaça foi \"guerreiro, raçudo, mostrando q é o BBrêmio\" chorem menos esse Luan pipoca tem mais q apanha msm",
                    "date": "2018-05-17T22:21:02",
                    "likes": "12",
                    "unlikes": "12"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Mesmo porque no Luan não foi agressão, foi apenas um corretivo no pipoquinha, tipo, para de ser malcriado, guri, respeita os mais velhos.",
                    "date": "2018-05-18T02:15:19",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Dark Blue",
            "text": "Esse dalessandro é um bandido da pior especie devia ser banido do futebol",
            "date": "2018-05-17T22:49:21",
            "likes": "12",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Ou pelo menos até o Grenal do segundo turno...",
                    "date": "2018-05-18T02:16:01",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique Todeschini",
                    "text": "Vai que ele resolve mais um grenal aos 37 anos, né! kkkkk",
                    "date": "2018-05-18T04:23:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Léo Ludwig",
            "text": "Só não vão cair novamente porque tem piores...",
            "date": "2018-05-18T02:19:49",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Henrique Todeschini",
                    "text": "lá na frente conversamos!",
                    "date": "2018-05-18T04:22:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigofonseca",
            "text": "\"Prova de vídeo\" piada!!! Aplica essa prova de vídeo no pênalti que não deram no jogo contra o Palmeiras, no impedimento do Damião mal assinalado. Aplica punição no árbitro pelo erro também. Justo.",
            "date": "2018-05-17T14:50:52",
            "likes": "114",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Jhonny Zago",
                    "text": "E nos 3 pênaltis não marcados contra o Grêmio também... etc... etc...",
                    "date": "2018-05-17T14:58:44",
                    "likes": "33",
                    "unlikes": "15"
                },
                {
                    "name": "Oswaldo Andrade",
                    "text": "Os dois não tinham que ser expulsos, tinham que ser presos.",
                    "date": "2018-05-17T15:19:33",
                    "likes": "24",
                    "unlikes": "20"
                },
                {
                    "name": "Thiago Freitas",
                    "text": "Nos pênaltis do grenal também?",
                    "date": "2018-05-17T15:21:37",
                    "likes": "23",
                    "unlikes": "5"
                },
                {
                    "name": "Toni",
                    "text": "Rodrigo vc ainda tem coragem de defender esse no jen to desse argentino ? Quem anda com porcos, farelo come.",
                    "date": "2018-05-17T15:30:27",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Gabriel",
                    "text": "Inter novamente no caminho certo para segundona!!! Timeco demais.",
                    "date": "2018-05-17T15:33:06",
                    "likes": "8",
                    "unlikes": "9"
                },
                {
                    "name": "Claudenir Moreira",
                    "text": "kkkkkkk",
                    "date": "2018-05-17T15:35:28",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigofonseca",
                    "text": "Thiago, no grenal também, os árbitros tem que responder pelos seus erros da mesma forma que os jogadores. Ponto! Sem clubismo.",
                    "date": "2018-05-17T15:52:05",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigofonseca",
                    "text": "Toni o Dale foi a vida inteira assim, qualquer time gostaria de ter um arruaceiro como ele, talvez não agora que está velho mas no seu auge todos os clubes do Brasil gostariam.",
                    "date": "2018-05-17T15:54:50",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Mauro Junior",
                    "text": "É Rodrigo, mas está velho e não rende mais. Só está sugando do Inter",
                    "date": "2018-05-17T15:59:42",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Brizolla",
                    "text": "Aplica também nos 3 penaltis n dado no grenal kkkk",
                    "date": "2018-05-17T17:14:00",
                    "likes": "13",
                    "unlikes": "12"
                },
                {
                    "name": "Renan Hartmann",
                    "text": "Isso os três penaltis do primeiro jogo do gauchao na arena...pq nao teve video????",
                    "date": "2018-05-17T17:48:18",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Silva",
                    "text": "Aplica a priva de vídeo na confusão que ele armou depois do grenal. Argentino chiliquento.",
                    "date": "2018-05-17T18:40:04",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Silva",
                    "text": "*Prova",
                    "date": "2018-05-17T18:40:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Poderiam ter aplicado a prova de vídeo naquele pênalti escandaloso do Kanneman no Cuesta, que o Daronco\"não viu\"...",
                    "date": "2018-05-18T02:24:37",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Henrique Todeschini",
                    "text": "A cotovelada do Jael no grenal ninguém lembra. Seus maricas, quem já esteve dentro de campo sabe que os nervos sobem a todo momento. Por mais atletas como o D'ale no inter!",
                    "date": "2018-05-18T04:22:24",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Léo Ludwig",
            "text": "D'alessandro foi um baita jogador, carregou elencos medianos do Inter nas costas e ganhando muita coisa, tem ímpeto dentro de campo. O que é difícil de entender é a necessidade de ser arruaceiro, é totalmente desnecessário e creio que ele poderia ter sido maior não fosse esse comportamento, que provavelmente o tirou até da copa de 2010 e de mais oportunidades na seleção, e agora que lhe falta fôlego, tenta ainda mais arranjar algum jeito de atrair a atenção a cada jogo. Esse tipo de atitude é inútil, seja de quem for e qual time, só serve para prejudicar o ambiente e própria equipe.",
            "date": "2018-05-18T02:25:38",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Henrique Todeschini",
                    "text": "Meu sonho era o inter ter mais uns 3 D'alessandros no elenco. Um atleta que além do alto nível futebolístico, veste a camisa do clube como ninguém. Se ele estivesse no elenco de 2016, não teríamos caído!",
                    "date": "2018-05-18T04:20:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vilnei Siqueira",
            "text": "É isso aí que falta no INTER ! Uma gestão séria multaria em uns dois meses de salário, para que o infrator aprendesse a se porta como gente . Laisses faire , Laisses passé e tudo vira em pizza com o nosso dinheiro . Que vergonha , aceitar de braços cruzados , a indisciplina de um \"profissional\" . Isso só acontece com quem tem alguma relação com o errado !!!!",
            "date": "2018-05-17T18:00:51",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, a propósito, qual foi a punição que BBrêmio deu ao Edilson naquele soco no Dourado ? Não lembro mais. Ou vcs tem alguma relação com o errado ?",
                    "date": "2018-05-18T02:29:32",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique Todeschini",
                    "text": "E o tapa que o dudu deu no derby, será que vai ser julgado?",
                    "date": "2018-05-18T04:18:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Alexandre",
            "text": "S-E-F-U-D-E-U-M-A-U-C-A-R-A-T-E-R K K K K K K K",
            "date": "2018-05-18T02:27:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio",
            "text": "Isso é alarmante, na verdade. Se o pessoal do STJD não deu uns 7 de gancho para cada um é porque não veem esse Inter medroso do Odair como uma ameaça aos times do centro.",
            "date": "2018-05-18T01:20:37",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Sabe que a tua teoria tem nexo, já os azuizinhos que se borram todo de medo do Gringo, então estão aqui em peso querendo uma pena perpétua para ele. Não tinha me dado conta do porquê.",
                    "date": "2018-05-18T01:37:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Souza",
            "text": "lIGA MATA MATA ABERTA A TODOS PRAINHA TAMANDUÁ 2",
            "date": "2018-05-18T00:38:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaaime",
            "text": "kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-18T00:27:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "O próprio D'Alessandro esperava bem mais! Ele sabe que não consegue mais jogar futebol, e quer provocar um gancho de 6 meses, aproveitando para rescindir o seu contrato de modo a não ter que passar pelo vexame de ser sacado da equipe. Mas não deu!",
            "date": "2018-05-17T23:59:07",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ludwig",
            "text": "Esse ex jogadorzinho devia voltar p Argentina que é o lugar desse arruaçeiro",
            "date": "2018-05-17T23:17:11",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Para quem seca o inter, é melhor que o dalebiba nem seja punido para que entre em campo, assim o inter joga com 10 em campo.",
            "date": "2018-05-17T22:26:48",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David",
            "text": "Porque será que as gazelas tricoline dão tanto palpite nas notícias do Inter, deve ser porque é um time pequeno de segunda divisão, vão comentar na página do empate que passou vcs de novo",
            "date": "2018-05-17T19:45:05",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Itacredflex",
                    "text": "David, eles são a como a eletricidade, brilham mas tem uma remanência (um resquício de algo anterior). São BISEGUNDINOS e comemoram um TÍTULO MUNDIAL FAKE, com um FAX na sala de troféus. Temos que ser compreensivos com os que sofrem.",
                    "date": "2018-05-17T20:39:17",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "alem desses dois jogos o d'alessandro deve pegar no minimo mais 4 jogos do jogo contra gremio pelo agressao ao luan e por ser reincidente em menos de uma semana",
            "date": "2018-05-17T14:41:42",
            "likes": "29",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Thiago Santos",
                    "text": "Ele já tá fazendo hora extra no futebol de alto nível....",
                    "date": "2018-05-17T14:56:18",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "A Luana é intocável, menos para o Sasha. BBBremio BI-rebaixado.",
                    "date": "2018-05-17T20:36:03",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alcimar Bortoli",
            "text": "agora falta julgar o garnizé argentino pela agressão ao Luan após o GREnal......",
            "date": "2018-05-17T14:11:25",
            "likes": "58",
            "unlikes": "22",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "A Carlinha Jacques está procurando um macho pra ela, essa gazela desvairada !!!",
                    "date": "2018-05-17T16:30:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Isq",
                    "text": "A agressão na Luana será o STJD que vai julgar, pois ele infringiu a lei Maria da penha",
                    "date": "2018-05-17T20:08:21",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gabriel Marques",
            "text": "Não vi nenhum gremista pedir punição ao Edilson quando deu socos na cara do Dourado. O Luan mericia apanhar mais, muleke xarópe, se acha.",
            "date": "2018-05-17T14:01:12",
            "likes": "78",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Não precisa pedir, eles vão punir sem pedir, e puniram o Edilson com 5 jogos, já o Dalessandro foram 3 agressões e 2 jogos. O potker cometeu uma agressão ganhou 2 jogos tbm, é desproporcional até comparado com um jogador do mesmo clube, na mesma partida...",
                    "date": "2018-05-17T19:07:46",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Alex Isq",
                    "text": "Luan falou, \"ai pai, na cara não\"....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-17T20:04:16",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Claudio Brauw",
            "text": "Até quando n joga o Dale da piti, pfvr,,,",
            "date": "2018-05-17T20:03:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "qdo é o julgamento de caso do sinalizador atirado em campo no último BBreNal ?",
            "date": "2018-05-17T13:39:38",
            "likes": "30",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Ezequiel Strasburg",
                    "text": "Não sei quando vai ser, mas como o torcedor que jogou foi punido e já foi penalizado, o correto é nem ser julgado. O clube só é responsável pelo que a torcida faz quando não se identifica quem fez para puni-ló.",
                    "date": "2018-05-17T19:12:37",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Sefrin",
            "text": "Dale merecia puniçao maior - assim como muitos outros que fizeram coisas piores e nada aconteceu..",
            "date": "2018-05-17T18:27:23",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "2 jogos? futebol é jogo p macho! estas gazelas lacrimejantes deveriam é jogar peteca...em breve luana e cia na seleção...na seleção de badminton!!!",
            "date": "2018-05-17T17:19:41",
            "likes": "17",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Luciano",
                    "text": "Luis: Tua mãe vai bem? Manda um beijo pra ela!",
                    "date": "2018-05-17T17:30:38",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Luis",
                    "text": "não a vejo faz tempo, mas pede para tua dar o beijo para ela. minha mae da carona para tua quando ela vai trabalhar no puteir0 da minha mae.....",
                    "date": "2018-05-17T18:26:12",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Xavier",
            "text": "a melhor punição para o inter seria obrigar ele a jogar...",
            "date": "2018-05-17T18:16:41",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio",
            "text": "Serio que tiraram o D'ale ate o jogo do Curintia, e alguem tinha duvida?",
            "date": "2018-05-17T17:52:41",
            "likes": "17",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Provocar confusão pode? Quem provoca não tem que ser suspenso tb? Ah claro, confusão entre clube de sp ou RJ sempre quem leva a pior são os times do sul.",
            "date": "2018-05-17T17:51:05",
            "likes": "24",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Akides Adornes",
            "text": "D'alessandro será condenado por agredir o Luan. Só volta a jogar depois da copa.",
            "date": "2018-05-17T17:48:09",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailson Fiuza",
            "text": "Bem feito deveria pegar mas os meninos da gavea desmoralizaram eles kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-17T17:38:58",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Scariot",
            "text": "O D'Ale tem o julgamento do grenal ainda, mais dois jogos no minimo",
            "date": "2018-05-17T14:29:29",
            "likes": "29",
            "unlikes": "10",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "Que penais ??? Agora virou moda encostar nas bonecas bbremistas e elas se atirarem na área, isso é instrução do padeiro hipócrita !!!!",
                    "date": "2018-05-17T16:32:18",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Luis",
                    "text": "penalti é o mesmo que gol????? as marica cruzam na frente e são atropeladas voando pena p todo lado e querem penalti. vão fazer exercicio para pegar musculatura, ou vão jogar peteca....",
                    "date": "2018-05-17T17:35:38",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Lopes",
            "text": "Agora Dalessandro,vai ser denunciado por ter agredido o Luan, e já sera reincidente vai pegar no Minimo 12 jogos !!!",
            "date": "2018-05-17T17:14:18",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moreno Tricolor",
            "text": "Pegaram pouco, o velho dale bissa deveria pegar uma passagem de ida e sumir daqui, kkkkkkk Morangadinha, não chorem, logo estarão de volta na B.",
            "date": "2018-05-17T16:36:20",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "Bi-rebaixado!",
                    "date": "2018-05-17T17:14:26",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dalcir",
            "text": "2 jogos só, pode dar mais uns petelecos na Luana....",
            "date": "2018-05-17T16:51:20",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Esse D'Alessandro é um arruaceiro, sem caráter esportivo algum.",
            "date": "2018-05-17T14:02:29",
            "likes": "68",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Thiago Santos",
                    "text": "Chama o Edilson de \"quebra napa\" kkkkkk dalechoro é arruaceiro há 20 anos... Ainda falta o julgamento do GREnada",
                    "date": "2018-05-17T14:54:46",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "James Taffe",
                    "text": "È bbreNAL !!!!!",
                    "date": "2018-05-17T16:35:42",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Daruy",
            "text": "Muito pouco, dois marginais, deveriam pegar no minimo 12 jogos...",
            "date": "2018-05-17T15:42:49",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eugenio Schlegel",
                    "text": "Só tem Gremista aqui???",
                    "date": "2018-05-17T16:06:19",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Bello",
            "text": "É melhor colocar o Falcão pra jogar...D'alessandro Vovô cansado não produz mais nada, só vai afundar o time de vocês!!",
            "date": "2018-05-17T14:18:16",
            "likes": "84",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Alexandre Tavares",
                    "text": "TIRA O D'ALESSANDRO E COLOCA UM LUTADOR DE MMA.",
                    "date": "2018-05-17T14:41:33",
                    "likes": "25",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "O Falcão disse que só volta se vier o instrutor de tênis e a banheira com água.... Já pagaram a conta?",
                    "date": "2018-05-17T16:18:05",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas Bianchinni",
            "text": "Em um clube serio, ambos seriam punidos com multas.",
            "date": "2018-05-17T16:07:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Schlegel",
            "text": "Esses jogadores tem que para de levar para o pessoal, tem que saber que estão a trabalho e ganham bem para jogar, não para ficarem suspensos por confusões.",
            "date": "2018-05-17T16:04:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe",
            "text": "Vai tomar mais uns jogos de suspensão pela agressão a Luan no Grenal, onde ele nem sequer jogou, só chegou pra tumultuar.",
            "date": "2018-05-17T14:22:59",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Antonio Lima",
                    "text": "\"Agressão\" kkkkk",
                    "date": "2018-05-17T15:05:11",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Germano Ritter",
                    "text": "Se ele for denunciado e punido pelo grenal, o Luan também será e não joga mais esse ano, basta pesquisar a respeito das regras da FIFA sobre invadir a sala de anti-doping, ainda mais com o intuito de criar confusão. Simples.",
                    "date": "2018-05-17T15:40:11",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "2 jogos de suspensão? tão de brincadeira, mais uma vez Dalessandro não foi punido!",
            "date": "2018-05-17T15:27:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "e o daronco, pegou qtos jogos depois daquela khda ?",
            "date": "2018-05-17T14:48:23",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paulo Maldaner",
                    "text": "e daqui uns dias tem mais expulsão pra esse covarde, pois depois do Grenal foi dar um soco no Luan.",
                    "date": "2018-05-17T15:10:32",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "José",
                    "text": "no cata sabonete ?",
                    "date": "2018-05-17T15:24:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jcssilva",
            "text": "Esse argentino é um baita animador de torcida, só faz enganar .",
            "date": "2018-05-17T15:22:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dale-e-pottker-sao-punidos-com-2-jogos-de-suspensao-no-stjd-e-desfalcam-o-inter.ghtml"
}