{"id": 10345, "team_id": 16, "date": "26/06/2018", "author": " Eduardo Deconto", "title": " Estrutura, laço entre elenco e jogos-treino: os motivos da escolha do Inter por Atibaia Colorado opta por resort no interior de São Paulo para aproveitar \"centro de referência\"", "text": " O elenco colorado recém se apresentou para as primeiras avaliações médicas e físicas da intertemporada e ainda tem pela frente nove dias de trabalhos no CT do Parque Gigante, mas já tem traçada a programação para o período chave da preparação na parada da Copa. Entre 5 e 13 de julho, o Inter conduzirá a rotina de treinamentos em um resort em Atibaia. Ali, distante cerca de 60 quilômetros de São Paulo, o Colorado encontrará toda a estrutura de umpara chegar ao Brasileirão no mesmo ritmo que o alçou até o G-4.  O hotel que abrigará o \"QG\" colorado nas cercanias da capital paulista oferece uma gama de atrações aos hóspedes, com campo oficial plenamente à disposição, além de instalações modernas de academia, piscinas, quadra de tênis, restaurantes e até um SPA. A escolha por Atibaia, porém, vai além das condições oferecidas com suntuosidade pelo resort.  Encravada no centro do país, Atibaia  O cronograma colorado prevê dois jogos-treino a ser realizados no local, contra o SC Atibaia, no dia 8, e o RB Brasil, em 13 de julho, véspera da despedida colorada do local. Antes, ainda em Porto Alegre, a equipe principal será testada contra os garotos do time B, em 4 de julho, na data do embarque rumo a São Paulo.  – Foi pensado em conjunto no departamento de futebol. Seria bom deixar os atletas em um período de concentração, que estivessem juntos em tempo integral. É um centro de referência, o melhor do Brasil. Teremos facilidade para encontrar equipes e disputar jogos-treinos e até amistosos – afirma o vice de futebol Roberto Melo.  O período fora de Porto Alegre também é visto como fator positivo  para estreitar os \"laços\" entre os atletas na reclusão oferecida pelo hotel. Em especial, com aqueles que ainda estão por ser integrados ao grupo no decorrer da temporada. São os casos de Rithely e do argentino Martín Sarrafiore.  Após passar por cirurgia para reconstrução dos ligamentos do tornozelo esquerdo, Rithely já faz o tratamento e a fisioterapia nas dependências do clube e tem contato direto com os demais companheiros – mesmo antes de ser oficializado como reforço. O jogador  para acelerar o retreinamento e já afinar a parceria com os colegas. O jovem gringo, por sua vez, tem todo um  de adaptação ao país e ao clube, com programação de reforço físico e cautela antes de estrear pelo Inter.  – Você vai tirar o maior proveito possível desses 25 dias de trabalho. Ter todos os atletas em campo, fazer com que haja disponibilidade de o grupo inteiro estar em condições e retomar questão de performance. Existe margem para ganho, para melhora. Queremos retomar o Brasileiro com muita força, muita disposição, com os atletas aptos. Temos certeza que vamos brigar por isso – destaca o preparador físico Cristiano Nunes, em entrevista após a reapresentação do elenco.  Depois de passar por uma  na segunda-feira, o elenco colorado terá dois turnos de trabalhos físicos nesta terça, antes de iniciar os treinamentos com bola, na quarta. A partir daí, Odair Hellmann dará sequência à rotina de atividades técnicas e táticas, com dois jogos-treino para propiciar situações de jogo aos atletas. O plano da comissão técnica é atenuar a pausa no calendário e fazer a equipe retomar o calendário na mesma toada com que se \"despediu\" antes do recesso – com oito jogos de invencibilidade e presença no G-4.  – É importante. Não só Atibaia, quando todos estarão juntos e serão estreitados os laços. Aproveitaremos a noite, conversaremos. É sempre importante esta situação que construímos. O que falo é para treinar bem, não treinar por treinar. Precisamos estar concentrados. Fizemos esses 12 jogos bem, mas não podemos deixar cair. Temos que voltar fortes já no primeiro jogo e nos consolidarmos nesta parte da tabela – ressaltou o treinador.  O elenco colorado se reapresentou com 31 atletas na segunda-feira e seguirá a rotina de treinos no CT do Parque Gigante até quatro de julho, quando viaja rumo a Atibaia. Na Região Metropolitana de São Paulo, o Inter treinará de 5 a 13 de julho. O Colorado só retoma o calendário do Brasileirão em 19 de julho, contra o Atlético-PR, às 21h, na Arena da Baixada, em partida válida pela 13ª rodada. A equipe ocupa a 4ª colocação na tabela, com 22 pontos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/estrutura-laco-entre-elenco-e-jogos-treino-os-motivos-da-escolha-do-inter-por-atibaia.ghtml"}