{"id": 10163, "team_id": 16, "date": "03/08/2018", "author": " Eduardo Deconto", "title": " \"Conscientização\", confiança e papo: como o Inter lapidou a evolução de Nico Destaque no grupo de Odair, uruguaio evolui na parte tática e no jogo coletivo e cresce como titular colorado após trabalho de comissão técnica e do departamento de futebol", "text": " A bola ganha altura após o chutão de Emerson Santos e percorre longos metros do gramado até encontrar Nico López. E o gringo a trata com carinho: a faz repousar, grudada em seu pé esquerdo. O domínio extraclasse arrancou aplausos dos torcedores no Beira-Rio na  e é um exemplo bem nítido do talento individual do uruguaio, indiscutível e unanimidade entre os colorados desde os primeiros dias de Inter. Mas, dois anos mais tarde, é justamente a evolução coletiva e tática que o faz ganhar sequência como titular em 2018.  O crescimento do camisa 7 parte do esforço pessoal do atleta para ter maior comprometimento defensivo com a equipe. Mas também passa pela atuação do departamento de futebol e da comissão técnica, entre conversas e ajustes diários de posicionamento e movimentação, para otimizar suas principais virtudes. E de uma conversa em especial, olho no olho, com o executivo Rodrigo Caetano,  – Estou passando por um bom momento porque o time está bem. Estamos com confiança, lá em cima na tabela. Onde o Inter sempre está acostumado a estar. Estamos trabalhando para estar mais na frente ainda. (O crescimento é pela) confiança que me dá o treinador. E vou exaltar o Rodrigo Caetano, que me ajudou desde o primeiro dia de clube. Foi uma conversa entre mim e ele. E ele está me ajudando muito – revela.  O resultado é um jogador mais intenso e participativo em campo, com uma compreensão melhor de sua importância para o clube e de seu papel no elenco, dado o investimento de 4 milhões de euros por sua contratação, em 2016. Muito se cobrava uma postura mais \"sanguínea\", que o uruguaio já consegue atender. Tanto que a cena do camisa 7 , com olhar fixo no \"horizonte\", que marcou a vitória por 2 a 1 do Inter sobre o São José, no Gauchão de 2017, é parte do passado.  – O crescimento dele parte da conscientização de muitas coisas, da importância para o clube, o grupo. Temos trabalhado para ajudar, o departamento de futebol todo, para tirar dele o potencial que tem. Isso só estamos conseguindo porque ele também quer e está disposto, todos sabem da qualidade que tem para definir, para dar um passe. Cabe a nós e aos profissionais do clube trabalhar para dar condições e otimizar as qualidades que tem. É o que estamos fazendo, que bom que vem rendendo e tem muito para crescer – analisa o vice de futebol Roberto Melo.  O desempenho de Nico na vitória sobre os cariocas no último domingo pontua bem o crescimento da consciência coletiva. Goleador colorado em 2017 e vice-artilheiro na temporada, com sete gols, foi protagonista na partida sem balançar as redes uma vez sequer.  Alçado ao time titular na vitória por 3 a 1 sobre o Vasco, ainda antes da parada da Copa, Nico se destacou como meia central no 4-2-3-1, numa função em que ditava o ritmo da equipe. Diante do Fogão, porém, atuou aberto pela direita, no 4-1-4-1. Ali, se manteve comprometido com a recomposição defensiva e participativo nas movimentações ofensivas.  De quebra, ainda brilhou com duas assistências. Na primeira delas, desarmou o adversário no campo de ataque e cruzou na medida para William Pottker. Depois, fez bela combinação com Patrick antes de deixar Leandro Damião livre na cara do gol.  Protagonismo à parte, os treinamentos também denotam sua evolução. Na última quinta-feira, por exemplo, treinou com intensidade durante todo o trabalho tático e ganhou elogios ao interceptar uma jogada da equipe reserva . Não à toa, o crescimento rende elogios dos companheiros.  – Qualidade técnica é indiscutível. A gente até brinca que se ele se esforçasse um pouquinho mais na parte defensiva, estaria na Copa do Mundo facilmente com o Uruguai. E ele vem fazendo isso muito bem, é grande jogador. Você vê o Nico roubando a bola no nosso campo defensivo. Fazendo essa parte, com certeza tem tudo para continuar desempenhando o futebol dele da melhor forma possível - elogia Pottker.   O gringo iniciou em campo nas últimas cinco partidas da temporada e tem presença praticamente assegurada no duelo contra o Atlético-MG, na próxima segunda-feira, às 20h, no Independência, pela 17ª rodada do Brasileirão. Ao todo, são 29 aparições no ano, das quais 15 como titular, com sete gols e três assistências.  A série não é a sua maior pelo clube. O uruguaio acabou 2017 como o artilheiro do Inter e anotou 17 gols. Conseguiu, também, em determinado momento, uma sequência de 14 partidas como titular, entre Gauchão, Copa do Brasil e reta inicial da Série B. Mas ficou marcado naquele ano pelas substituições recorrentes e uma inconstância de jogo. Algo que, aos poucos, tem sido superado em 2018. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/conscientizacao-confianca-e-papo-como-o-inter-lapidou-a-evolucao-de-nico.ghtml"}