{"id": 10191, "team_id": 16, "date": "21/11/2018", "author": " Eduardo Deconto", "title": " Atuações: Damião perde chances claras e defesa falha em 1ª derrota do Inter no Beira-Rio Equipe é batida por 2 a 1 pelo Atlético-MG nesta quarta-feira, pela 36ª rodada do Brasileirão ", "text": " O Inter foi , nesta quarta-feira, pela 36ª rodada do Brasileirão, e perdeu a invencibilidade no Beira-Rio. O coletivo, como um todo, pouco funcionou. Em especial, a defesa, que falhou nos gols de Cazares e Terans. O gol de pênalti marcado por D’Alessandro só saiu após as trocas de Odair Hellmann. O tropeço é desastroso para as pretensões coloradas no topo da tabela.  Fazia partida segura até a falha no gol do Atlético. Ao tentar parar um contra-ataque rival, o zagueiro saiu para dar combate à Chará, na cobertura a Fabiano, e permitiu o passe a Cazares. O equatoriano encontrou o lado direito defensivo aberto para invadir a área e finalizar.   Viveu uma atuação apagada, sem o brilho do primeiro semestre. Parece menos confiante para tentar jogadas individuais e finalizações. Assim, pouco contribuiu com o ataque. Acabou substituído com vaias. A equipe melhorou com o ingresso de Camilo.   Sofreu o pênalti que originou o gol de D’Alessandro após jogada de Rossi, é verdade. Mas deixou a desejar ao desperdiçar as duas chances claras que teve na partida. Bem abaixo do centroavante que havia marcado sete gols nos últimos oito jogos.     Marcelo Lomba [GOL]: 5,5Fabiano [LAD]: 4,5 (Juan Alano [MEI]: 5,5Emerson Santos [ZAG]: 4,5Víctor Cuesta [ZAG]: 6,0Iago [LAE]: 5,5Rodrigo Dourado [VOL]: 6,0Edenílson [VOL]: 6,0D'Alessandro [MEI]: 6,5Nico López [MEI]: 5,5 (Rossi [ATA]): 6,5Patrick [MEI]: 4,5(Camilo [MEI]): 6,0Leandro Damião [ATA]: 4,0 ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/atuacoes-damiao-perde-chances-claras-e-defesa-falha-em-1a-derrota-do-inter-no-beira-rio.ghtml"}