{"id": 10131, "team_id": 16, "date": "09/08/2018", "author": " Diego Guichard e Alexandre Alliatti ", "title": " Contrato do Inter com Guerrero prioriza \"proteção\" a possível queda de liminar Clube se resguarda diante do efeito suspensivo que atleta tem após testar positivo em exame antidoping", "text": "  com Paolo Guerrero para ser o novo reforço em 2018, o Inter aproveita para agir em outra ponta do negócio com o centroavante de 34 anos. O objetivo é prevenir-se de quaisquer contratempos que possam haver com a  por doping imposta ao peruano pelo Tribunal Arbitral do Esporte (TAS).  Antes da Copa do Mundo, o jogador obteve  junto à Justiça Federal da Suíça, onde o principal órgão jurídico do futebol é sediado. O TAS, que havia ampliado a pena do atleta de seis para 14 meses, inclusive divulgou comunicado no qual informava  ao recurso impetrado pelo estafe de Guerrero.  Conforme apurou o GloboEsporte.com, o clube gaúcho tratou de costurar acordo com o atacante de 34 anos que privilegie uma espécie de quebra de contrato caso a justiça suíça derrube a liminar em vigor. Ou seja, se a punição for reativada, o vínculo de Guerrero com o Colorado pode ser encerrado por justa causa ou suspenso.  O trunfo do Inter também diz respeito a cláusulas de risco e produtividade. O centroavante terá metas de participação em jogos – neste ano, atuou apenas sete vezes pelo Flamengo, já que cumpriu os seis meses da pena por doping. Além disso, receberá luvas pela assinatura com os gaúchos a serem quitadas em parcelas que se somarão ao salário – os valores totais giram na casa dos R$ 800 mil mensais.  As altas cifras envolvidas no negócio só poderão ser cumpridas com o aporte do Grupo DIS, do empresário Delcir Sonda, que já ajudou o Colorado em outras contratações, como as de D’Alessandro e Nico López. A convicção vermelha está no fato de que o centroavante pode gerar ganho desportivo e também em projetos de marketing. É pública a dificuldade financeira pela qual vive o clube, com déficit de mais de R$ 60 milhões na temporada passada.  O clube gaúcho ainda não fez o anúncio oficial e nem confirmou a contratação. Isso deverá acontecer assim que o peruano encerrar o vínculo com o Flamengo, com o término do contrato nesta sexta-feira. Salvo alguma reviravolta, Guerrero deve desembarcar em Porto Alegre no sábado para realizar exames médicos e ser apresentado.  Guerrero foi  por 30 dias em novembro de 2017 após um exame antidoping realizado no confronto entre Argentina e Peru, pelas Eliminatórias da Copa, apontar presença da substância benzoilecgonina, principal metabólito da cocaína. O jogador e a defesa alegam que houve contaminação em um chá tomado no período da concentração.  Punido pela Fifa em um primeiro momento , o peruano conseguiu reduzir a pena para . Ele voltou a jogar em maio, apenas três dias após ser julgado em última instância pelo TAS, em Lausanne, na Suíça. Participou de três jogos do Flamengo, contra Inter, Ponte Preta e Chapecoense, antes de viajar com a seleção peruana para a Copa do Mundo.  Porém, em novo julgamento, o TAS ampliou a pena de Guerrero , o que deixaria o atacante fora do Mundial. Em 31 de maio, o Tribunal Federal da Suíça concedeu , e o jogador está liberado para atuar desde então. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/contrato-do-inter-com-guerrero-prioriza-protecao-a-possivel-queda-de-liminar.ghtml"}