{
    "time": "internacional",
    "date": "18/05/2018 05h37",
    "title": "Perto do Z-4, Inter aposta em fator local contra Chape e Timão para subir na tabela. Time tem as duas próximas duas rodadas no Beira-Rio para subir na tabela do Brasileirão. Retrospecto em casa na temporada é alentador, com oito vitórias em 10 partidas",
    "author": "Tomás Hammes",
    "text": [
        "O Inter está às portas da zona de rebaixamento. A proximidade, aliás, faz o time ter chance de entrar em campo já entre os quatro de pior posição na tabela. Porém, há confiança no vestiário que exista qualidade para subir. E, com o foco de chegar à parada para a Copa do Mundo entre os 10 primeiros, as duas próximas rodadas têm fundamental importância.",
        "Na próxima segunda-feira, os comandados de Odair Hellmann recebem a Chapecoense no Beira-Rio, no duelo ao qual fecha a sexta rodada. No domingo, dia 27 de maio, o adversário será o Corinthians, também em Porto Alegre.",
        "Com cinco pontos em cinco partidas, o time está em 16º no Brasileirão. A pontuação é a mesma do Bahia, que abre o Z-4. A vantagem está no saldo de gols. Para atingir as pretensões, há a necessidade de vencer os próximos adversários.",
        "- É importantíssimo. Temos que fazer nosso dever. Pegamos adversários bem difíceis. Temos dois jogos em casa. Buscaremos o gol a todo instante e as duas vitórias. Respeitaremos bastante, mas temos que fazer nosso papel - destaca Danilo Fernandes, em entrevista nesta quinta-feira.",
        "",
        "",
        "A favor do Inter, há o histórico em casa. Na temporada, a equipe disputou 10 partidas até o momento no Beira-Rio (o empate em 0 a 0 com o São Luiz ocorreu no Estádio do Vale, em Novo Hamburgo). Soma oito vitórias, um empate e apenas uma derrota, o que dá um aproveitamento de 83,33%.",
        "Rodrigo Dourado também citou as partidas no Beira-Rio, como alento ao grupo. Revelou, inclusive, que o assunto já foi debatido no vestiário. No entanto, alertou que o Inter precisa focar primeiro no confronto com os catarinenses para não ser surpreendido.",
        "- Conversamos muito sobre isso. Deixaremos um pouco o Corinthians de lado. (O jogo com) A Chape é muito importante para somar pontos na tabela. Estamos há algumas partidas sem vencer. No Brasileirão, não podemos ficar assim um tempo. É preciso ter regularidade. Principalmente contra a Chapecoense - completou o volante.",
        "Para iniciar esta retomada, o Inter busca a vitória contra a Chapecoense. A partida será disputada às 20h desta segunda-feira no Beira-Rio. O duelo também é um confronto direto, já que os visitantes têm um ponto a mais que os gaúchos ocupam a 14ª posição no Brasileirão.",
        "Foto destaque: Ricardo Duarte / Inter, DVG"
    ],
    "comments": [
        {
            "name": "Rony Roda",
            "text": "Enquanto a diretoria nao mandar o Odair embora, o inter nao vai embalar.",
            "date": "2018-05-18T11:01:25",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "não deve mandar o odair embora so devolver o cargo dele na medida do pocivel contratar um bom treinador desde que não seja o burrro rotth",
                    "date": "2018-05-18T11:51:55",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Alex",
                    "text": "Mas o Odair deve ser discípulo do Roth eles são muito ruins",
                    "date": "2018-05-19T00:11:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Ferreira",
            "text": "A chape vai ganhar anotem aí, Fica maionese deixa o homem trabalhar.",
            "date": "2018-05-18T20:05:22",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "Estes dirigentes do Inter são muito mamão com açucar..... tem que ter mais gente com SANGUE nos OLHOS no vestiário....tudo nos ombros do D\"Alessandro não dá.... Vamú que Vamú INTER...",
            "date": "2018-05-18T11:11:22",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pann Suddo",
                    "text": "D'Ale já era, foi um dia, não é mais.",
                    "date": "2018-05-18T15:26:31",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Antunes",
            "text": "Precisa urgente contratar dois jogadores: Rafael Sóbis pra ver se sóbis na tabela e o gustavo scarpa pra ver se scarpa do rebaixamento",
            "date": "2018-05-18T07:59:03",
            "likes": "51",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "o rafael sempre estava esperando voltar para o inter eu ainda não sei porque ele saiu em 2010 se tivese ficado ele tinha estuprado aquele quidiaba o idolo das gazelas kkkkk",
                    "date": "2018-05-18T11:58:34",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "José Neto",
                    "text": "Não precisaria do Sóbis se o D'alessandro não tivesse pipocado contra o mazembe",
                    "date": "2018-05-18T15:15:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Pann Suddo",
                    "text": "O fato é que foram estuprados pelo kidiaba, o eterno!",
                    "date": "2018-05-18T15:25:32",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Handerson Silva",
            "text": "O cara faz tatuagens nas pernas e só usa o short arregaçado. Se é pra ficar mostrando as tatú, pq não faz na cara ???",
            "date": "2018-05-18T13:45:48",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio",
            "text": "huahuahuahuahuahuahuahuahuahuahuahuahuahuahuahuahuahuahuahuahuahuahuahuahhuauahuahuahuahu!!!!!! Caras, cada vez que vejo alguma foto de dalessandro, tenho vontade de rir, não sei porque. Quando o ouço então, aí é gargalhar mesmo....kkkkkkkkkkkk",
            "date": "2018-05-18T06:49:37",
            "likes": "38",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Gladyson",
                    "text": "verdade",
                    "date": "2018-05-18T07:57:07",
                    "likes": "8",
                    "unlikes": "14"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "silvio vc esta se riferindo ao sotsaque dele isto e descriminação ou racismo",
                    "date": "2018-05-18T12:01:00",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Zanella",
                    "text": "Não Antonio, é a vozinha de mocinha dele mesmo....",
                    "date": "2018-05-18T13:49:56",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Lucianochitto",
                    "text": "olha a poltrona 36 kkkkk",
                    "date": "2018-05-18T15:02:59",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alenunes",
            "text": "Não tem como falar do Binter sem mencionar rebaixamento.",
            "date": "2018-05-18T11:33:30",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Gonçalez",
            "text": "Cara Uendel e Nico no banco de novo?? Quando isso vai mudar?",
            "date": "2018-05-18T11:19:19",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Lopes",
            "text": "Logo, logo o fantasma da série B vai passar pelo Beira Rio novamente...aguardem..kk",
            "date": "2018-05-18T11:12:32",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fernando",
            "text": "precisamos de treinador .....por isso não rende....time mal escalado...e so recua o patrick ao lado de edenilson...e zeca na esquerda no lugar do Iago...",
            "date": "2018-05-18T08:35:34",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rony Roda",
                    "text": "concordo.",
                    "date": "2018-05-18T11:02:12",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "não vamos ganhar da chape qm dirá do cbfrintias",
            "date": "2018-05-18T10:33:32",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryan Dutra",
            "text": "INCLUSIVE A UNICA DERROTA FOI PARA UM UM TIME DE GRANDE DE PRIMEIRA DIVISÃO, GRÊMIO, E NAS 8 VITÓRIAS TEM O BAHIA E VITÓRIA AS OUTRAS VITÓRIAS SÓ NO GAUCHÃO! GRANDE CAMPANHA, PARABÉNS!!",
            "date": "2018-05-18T10:02:47",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gladyson",
            "text": "Estão considerando jogo ganho contra a Chapecoense. Ótimo",
            "date": "2018-05-18T07:56:23",
            "likes": "17",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Jonsin",
                    "text": "Acho meio difícil ganhar da Chape...mas empate olha lá......",
                    "date": "2018-05-18T09:58:55",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Silva",
            "text": "Ganhar do atual campeão brasileiro e paulista. Time que venceu o \"poderoso Palmeiras\" 3 vezes nesse ano???? KKK",
            "date": "2018-05-18T09:00:09",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fagner Santana",
            "text": "Só esqueceu de mencionar que a Chape tem mais vitórias no confronto.",
            "date": "2018-05-18T08:57:01",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Petrukio Minas",
            "text": "Eu não queria estar na pele dos colorados nesse últimos anos.. kkkkkkkk",
            "date": "2018-05-18T08:39:36",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Petrukio Minas",
            "text": "Birebaixado",
            "date": "2018-05-18T08:38:59",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Schlegel",
            "text": "Porque não jogam pra ganhar fora de casa? Tem elenco mas não aproveita por jogar na retranca sem um time veloz para contra-ataque e retranca errada lá atrás onde sufoca a defesa e cedo ou tarde o gol acontece.",
            "date": "2018-05-18T08:08:16",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "Três coisas são certas em dezembro: Natal, final de ano e sério B pro binter.",
            "date": "2018-05-18T07:09:33",
            "likes": "45",
            "unlikes": "42",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardon",
            "text": "Já começaram a jogar sal grosso no estádio? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-18T07:04:31",
            "likes": "30",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/perto-do-z-4-inter-aposta-em-fator-local-contra-chape-e-timao-para-subir-na-tabela.ghtml"
}