{
    "time": "internacional",
    "date": "10/05/2018 01h31",
    "title": "Residência de dirigente do Inter é alvo de vandalismo em Porto Alegre. Torcedores picham prédio onde mora vice de futebol Roberto Melo, que aciona a polícia",
    "author": "Mateus Marques",
    "text": [
        "Antes do clássico Gre-Nal do próximo sábado, às 16h, na Arena, o local onde mora o vice-presidente de futebol do Inter, Roberto Melo, foi alvo de vandalismo em Porto Alegre, na noite de quarta-feira. O dirigente tem sido alvo de críticas de parte da torcida pelo momento instável do clube gaúcho, que não vence há quatro jogos.",
        "+ Torcedores do Inter protestam em treino fechado",
        "A fachada do prédio do dirigente foi pichada com os dizeres fora Melo. Os torcedores que estiveram no local também sujaram um carro estacionado na frente do condomínio com tinta têmpera. A Brigada Militar foi acionada e esteve no local por volta da 1h da madrugada desta quinta.",
        "A torcida do Inter já havia demonstrado insatisfação durante a manhã de quarta. Um grupo de torcedores foi ao Beira-Rio durante o treino fechado comandado pelo técnico Odair Hellmann e protestou com cânticos e faixas. Durante a manifestação, alguns rojões foram arremessados no pátio. Os principais alvos do protesto foram Rodrigo Dourado, Nico López, Roberto Melo e o técnico Odair Hellmann."
    ],
    "comments": [
        {
            "name": "Vinicius Luz",
            "text": "A derrota é certa no sábado do meu Inter, só espero que não leve um chocolate no sábado. Melhor seria nem ir jogar e perder por W.O.",
            "date": "2018-05-10T03:28:11",
            "likes": "88",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Eugenio Schlegel",
                    "text": "Tem elenco pra ganhar, só que usa os jogadores errados e joga na retranca, sem opção de contra-ataque, esse é o problema do Inter. Se não temos volantes habilidosos, põe meias habilidosos.",
                    "date": "2018-05-10T08:28:34",
                    "likes": "32",
                    "unlikes": "15"
                },
                {
                    "name": "José",
                    "text": "n tm meias habilidosos tbm. e muito menos um treinador",
                    "date": "2018-05-10T09:08:41",
                    "likes": "29",
                    "unlikes": "6"
                },
                {
                    "name": "Joãokamila Machado",
                    "text": "Tem um elenco pra ganhar? Até pode ganhar o jogo pq é clássico, mas dizer que tem elenco pra ganhar é não entender de futebol ou opinar com o coração. Se não fosse Grenal seria goleada pro Grêmio, mas no clássico é possível igualar na raça, que foi o que o Inter fez no último que ganhou, fez copa do mundo.",
                    "date": "2018-05-10T10:49:42",
                    "likes": "29",
                    "unlikes": "4"
                },
                {
                    "name": "Dark Blue",
                    "text": "o ultimo o gremio jogou pela vantagem",
                    "date": "2018-05-10T11:40:49",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Adilson Alves",
                    "text": "Ganhou do mistão do Grêmio, agora é outra história....",
                    "date": "2018-05-10T22:22:17",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Ndre Mattos",
                    "text": "Adilson...desculpinha ! Nós jogamos os três grenais sem tres titulares e que antes de se machucarem estavam muito bem... Mas gremio estava quase completo... e pior, ainda fez cera e começaram no cai cai... Jogamos fora amanha...dificuldade ainda é maior. abs.",
                    "date": "2018-05-12T00:08:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luis Marques",
            "text": "o INTER ta sem dinheiro porque gastou milhões contratando jogadores fanfarroes e veteranos como vitinho , anderson , forlan , ruan , rever jogadores contratações que afundaram o clube uma tremenda irresponsabilidade dos dirigentes , depois não contentes contrataram jogadores semiamamodres como paulão , ernando , anselmo , etc . a conta veio REBAIXAMENTO , e estão cometendo os mesmos erros parece que não aprenderam esses caras !",
            "date": "2018-05-10T23:37:50",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Marques",
            "text": "com todo respeito as pessoas , mas rodrigo dourado , leandro damião , rossi , potker , ruan , charles , gabriel dias , não em a mínima condição de jogar no INTERNACIONAL !",
            "date": "2018-05-10T23:32:04",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Filho",
            "text": "Eu quero saber como que ficou a questão da acusação feita pela CBF contra o S.C. Internacional de FALSIFICAR DOCUMENTOS! A direção jurou para a torcida que iria processar a entidade por \"Calúnia e Difamação\" para limpar a honra do clube, que foi jogada na lama pela CBF! E então, já foi marcada a primeira audiência???",
            "date": "2018-05-10T19:07:23",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Lucasworshipgod",
                    "text": "Ora,o Vitória teve a oportunidade de provar a tal falsificação de documentos nos tribunais,mas fugiu do julgamento,num claro indício de que ele na verdade,é o réu do caso!A verdade,é que se o futebol fosse limpo,nós nem teríamos caído!",
                    "date": "2018-05-10T22:14:13",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex",
            "text": "O que me estranha da torcida do inter Porto Alegre que não vi nem uma faixa \" Fora Odair\" o cara é péssimo técnico.",
            "date": "2018-05-10T18:45:53",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Neto",
            "text": "1 minuto de silêncio.. para o inter que ta morto!",
            "date": "2018-05-10T15:21:37",
            "likes": "17",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Irineu",
                    "text": "julio neto vc esta mais morto que o inter, vc deve ser um morto de fome",
                    "date": "2018-05-10T18:15:32",
                    "likes": "10",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Rodrigues",
            "text": "grêmio vai atropelar esse inter q vão sair da arena sem rumo, se for menos de 5 eu nem vou comemorar.",
            "date": "2018-05-10T17:58:08",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alenunes",
            "text": "Binter é o vasco do RS, Só fiasco um atras do outro.",
            "date": "2018-05-10T08:52:52",
            "likes": "88",
            "unlikes": "88",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Teu time time que é igual o Vasco: bi rebaixado. Ficou 15 anos só fazendo fiasco e agora acha que é o melhor time do planeta. No mundial foi prorrogação com patchuca e não viu a cor da bola, não encostou na bola, não viu a bola na final. Chute a gol só de falta, lá da intermediária do tosco do Edilson. Nessa hora é só arrogância. Devia ser humilde quando ganha e quando perde.",
                    "date": "2018-05-10T12:17:45",
                    "likes": "28",
                    "unlikes": "25"
                },
                {
                    "name": "Douglas Sulzbach",
                    "text": "Não compare o futebol gaúcho com o do RJ!",
                    "date": "2018-05-10T12:28:54",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Gattelli",
                    "text": "Os BBremistas estaom se achando. vao cair do cavalo.",
                    "date": "2018-05-10T12:42:13",
                    "likes": "16",
                    "unlikes": "7"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "kkkkkkkk ficaram mais de 79 até a década de 2000 sem título nenhum e quer falar em jejum.. antes ir pra prorrogação com o pachuca que não ver a cor da bola contra o MAZEMBE",
                    "date": "2018-05-10T12:45:08",
                    "likes": "15",
                    "unlikes": "18"
                },
                {
                    "name": "Alcimar Bortoli",
                    "text": "colorado falando em Humildade..... é pracabá..... kkk",
                    "date": "2018-05-10T12:45:59",
                    "likes": "10",
                    "unlikes": "14"
                },
                {
                    "name": "Ricardo Guillermo",
                    "text": "Alcimar baixa tua arrogância que vc faz o que na vida? Torce para o birebaixado do Porto Alegrense? É tudo que tua arrogância tem. Pavão que na primeira derrota o mundo acaba pra vc. Inocênte Inutil.",
                    "date": "2018-05-10T13:33:38",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "André Schwanck",
                    "text": "e o mazembe entra aonde na historia coloradinho raivoso burro?",
                    "date": "2018-05-10T13:46:59",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "José",
                    "text": "bom, pelo menos nunca fomos expulsos de nada. ainda mais por racismo",
                    "date": "2018-05-10T13:50:23",
                    "likes": "17",
                    "unlikes": "6"
                },
                {
                    "name": "Pann Suddo",
                    "text": "Renato escalou o time para o Grenal: será o elenco do grupo feminino: Suka - Ji, Flôr, Kethleen e Rafa Ancheta - Thayanne, Taba, Beta - Carlinha, Faby e Maria.",
                    "date": "2018-05-10T13:52:31",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Andre Veira",
                    "text": "José Racismo tem em todo lugar até na torcida dos coloridos mas falsificação e DVD é só no Binter.",
                    "date": "2018-05-10T14:16:13",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Antonio Camargo",
                    "text": "DVD do Mundial FIFA!",
                    "date": "2018-05-10T14:42:56",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Gabriel Ruschel",
                    "text": "o vasco não tem mundial em cima do barcelona nem 2 libertadores",
                    "date": "2018-05-10T16:52:18",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Rogério",
            "text": "Sou colorado e morro de medo do Grêmio e do Corinthians.",
            "date": "2018-05-10T13:02:34",
            "likes": "26",
            "unlikes": "31",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luc Oncurseiro",
            "text": "Que o time tá uma bosta tá, mas não se iludam, é ano eleitoral no Inter. Esse protesto é dos 50,60 de sempre que são bancados pela oposição pra tumultuar.",
            "date": "2018-05-10T15:38:52",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Filho",
            "text": "a segunda divisão é o lugar de voçes..la vcs não vão passar vergonha entre os grandes",
            "date": "2018-05-10T14:20:17",
            "likes": "8",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Antonio Camargo",
                    "text": "2xBgremio",
                    "date": "2018-05-10T14:46:17",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel Strasburg",
            "text": "No RS tem 2 grandes times: o Grêmio e os reservas do Grêmio!",
            "date": "2018-05-10T02:47:01",
            "likes": "90",
            "unlikes": "93",
            "replies": [
                {
                    "name": "Adhemar Campos",
                    "text": "Depois de 15 anos de espera por um título, diga-se de passagem, mas isso não impera, espera que tua hora vai chegar...",
                    "date": "2018-05-10T14:44:42",
                    "likes": "11",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Camargo",
            "text": "O pessoal se manifesta contra o Melo mas quando o Pellegrini éra o vice e rebaixou o Inter estavam todos quietos pura politicalha.",
            "date": "2018-05-10T14:41:37",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Antunes",
            "text": "chama o vidraceiro que sábado de noite é blackfriday pra ele",
            "date": "2018-05-10T12:41:35",
            "likes": "17",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Juliano",
                    "text": "kkkkkkkkkk",
                    "date": "2018-05-10T13:44:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Tedur",
            "text": "Acho que isto já é demais, pressão encima do Melo se entende, o cara é o responsável pelo futebol. Mas na casa dele, família, vizinhos, é ignorância.",
            "date": "2018-05-10T05:59:28",
            "likes": "72",
            "unlikes": "17",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Desocupado",
                    "date": "2018-05-10T12:19:34",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaaime",
            "text": "kkk kkkk fala ai colorados kkkkkkkk acionem o sonda kkkkkkk, paguem os 100 milhões ao velhote coitado kkkkkkk",
            "date": "2018-05-10T01:47:43",
            "likes": "14",
            "unlikes": "29",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Cuida das tuas contas. Sonda é nosso credor sempre parceiro ,Colorado de coração. Vcs q devem para André iohanpetter, bbremista, dono da Gerdau. Esse sim rompeu com bbremio e não empresta mais nenhum centavo pq o bbremio não paga.",
                    "date": "2018-05-10T12:23:17",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "escrever ''bbremio'' é uma coisa reconfortante certo? pra quem dizia que nunca ia cair pra série B.. cuidado que esse ano cai de novo aí vão fazer oq kkkk",
                    "date": "2018-05-10T12:43:42",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Ricardo Guillermo",
                    "text": "Gustavo se cair não muda minha vida em nada. Na tua com certeza será um desastre. Faz algo de util e deixa de escrever tanta bobagem. Seja menos arrogânte e muito menos um inocente inutil.",
                    "date": "2018-05-10T13:35:40",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cuca Beludo",
            "text": "Toda essa pressão da torcida é puro medo do Gremio. Se o proximo jogo fosse outro time nao estariam tão desesperados.",
            "date": "2018-05-10T01:53:58",
            "likes": "55",
            "unlikes": "54",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Eu não tô desesperado. Tenho uns 50 Bbrenal de vantagem. É só mais um bbrenal.",
                    "date": "2018-05-10T12:19:10",
                    "likes": "8",
                    "unlikes": "10"
                },
                {
                    "name": "Claudio Gattelli",
                    "text": "Isso ai Andre, certo, o BBremio vai precisar deums 20 anos para nos alcancar...",
                    "date": "2018-05-10T12:41:08",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Alcimar Bortoli",
                    "text": "já vimos que você \"não está\" desesperado... tanto que está respondendo a todos os comentários....",
                    "date": "2018-05-10T12:47:17",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "não passa uma agulha no botão kkkkk",
                    "date": "2018-05-10T13:06:33",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Gato Branco",
                    "text": "eu quero que o Inter caia de novo!!!!!",
                    "date": "2018-05-10T13:07:57",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Vagner Pedra",
                    "text": "MAIS CAGADOS QUE CASCUDO EM GALINHEIRO..KKK",
                    "date": "2018-05-10T13:28:26",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rogério",
            "text": "Sempre é bom lembrar que décimo terceiro cai em dezembro...",
            "date": "2018-05-10T13:01:01",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Queria saber aonde andas aquela torcida dos anos 90, parecem que não sabem viver situações assim, todo time passa, semana de Gre-Nal seria muito mais vantagem mostrar que a torcida está com o time, apoiando e demonstrando que está junto, fase nem piorou imagina, dai vão abandonar o clube.",
            "date": "2018-05-10T12:39:23",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josi Oliveira",
            "text": "Só porque ele gosta de observar os jogadores tomando banho? E o Marcelo D2 Medeiros? Vão protestar contra ele por apertar umzinho?",
            "date": "2018-05-10T09:50:35",
            "likes": "22",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Ademir Ledermann",
                    "text": "Nunca vi comentário tão idiota. Te recolha ao bordel de onde tu saiu.",
                    "date": "2018-05-10T10:28:13",
                    "likes": "24",
                    "unlikes": "6"
                },
                {
                    "name": "André Velho",
                    "text": "Daqui a pouco vão cuidar até o que ocara bebê, come. Vão cuidar da vida vcs. Isso é não ter o que fazer.",
                    "date": "2018-05-10T12:24:55",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Crippa",
            "text": "Bandidos travestidos de torcedores ... lamentável atitude da oposição ... há muita vaidade no Beira Rio, parece que não aprenderam nada com a queda!",
            "date": "2018-05-10T12:00:13",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Barcellos",
                    "text": "A direção do Internacional está brincando com a torcida. É derrota e derrota e parece que tudo esta bem ? Pode para, como é que escolheram este tecnico aprendiz ? Chega, fora ... incompetentes...",
                    "date": "2018-05-10T12:14:57",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Colorado Bagual",
            "text": "Ridiculo esse tipo de atitude, esses caras são os mesmos que com 10 do primeiro tempo, ja estão vaiando o time, são lixos de torcedores. O autor intelectual, ou autores, ja são conhecidos, haja vista estarmos em ano eleitoral, os irresponsaveis da oposição.",
            "date": "2018-05-10T11:54:06",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleidson",
            "text": "Fora Odair, fora Dourado",
            "date": "2018-05-10T09:43:07",
            "likes": "19",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "coisa do pífio",
            "date": "2018-05-10T09:10:22",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Rech",
            "text": "Bando de desocupados....",
            "date": "2018-05-10T08:48:16",
            "likes": "18",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Rocha",
            "text": "vai ficar pior quando vcs serem goleados sabado....",
            "date": "2018-05-10T06:11:25",
            "likes": "23",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Rodrigo Sabadin",
                    "text": "sério Eliezer ?????? ah Vá..... bela dedução!!!!!!!!!!!!!",
                    "date": "2018-05-10T08:19:25",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Jantshch",
            "text": "O melo tinha que pedir para sair, e o presidente trazer o Murici para seu lugar e trazer o Clemer para treinador, encostar alguns jogadores que o Melo contratou e que não servem para o inter e apostar mais na base, e disso o Clemer entende como ninguém.",
            "date": "2018-05-10T01:58:31",
            "likes": "32",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/residencia-de-dirigente-do-inter-e-alvo-de-vandalismo-em-porto-alegre.ghtml"
}