{"id": 10365, "team_id": 16, "date": "16/06/2018", "author": " Eduardo Deconto", "title": " Inter mira no exterior e espera usar parada para liberar último \"renegado\" Volante Fernando Bob é único remanescente da lista de oito atletas que iniciaram o ano afastados do elenco de Odair", "text": " O elenco colorado entrou em recesso após a  sobre o Vasco, no Beira-Rio, pela 12ª rodada do Brasileirão, com 10 dias de descanso até a retomada dos treinamentos, em 25 de junho. Aos dirigentes, porém, a pausa no calendário para a Copa do Mundo da Rússia passa longe de ser sinônimo de folga. De olho na abertura da janela de transferências internacionais, a diretoria colorada trabalhará para dar novo destino a Fernando Bob.  Após o anúncio da  no início da noite de sexta-feira, o volante é o único remanescente da lista de oito atletas que se reapresentaram ao clube no início do ano, mas que nunca fizeram parte dos planos de Odair Hellmann para o plantel.  O Inter traça como meta liberar o atleta antes da reabertura do Campeonato Brasileiro, em 19 de julho, contra o Atlético-PR. Há expectativa de ele seja realocado em uma equipe do exterior. Até porque o mercado sinaliza com interesses pelo meio-campista.  Fernando Bob esteve muito próximo de deixar o clube rumo ao Goiás, por empréstimo, ainda em maio, mas optou pela \"cautela\". Não à toa. O jogador recebeu sondagens do futebol dos Estados Unidos e do México e espera que os contatos sejam concretizados em propostas para deixar o clube.  O jogador permanecerá em treinamentos com o elenco sub-23 até que seu destino seja decidido. Antes de Seijas, o último dos atletas a ser liberado pelo Colorado foi Eduardo Henrique, . Até o momento, o Inter já se desfez também de Alan Costa, Anderson, Marquinhos, Silva e Taiberson da lista de \"renegados\".    O clube ainda trabalha com a necessidade de vender ao menos um jogador para sanar as dificuldades financeiras, após um . Isso, mesmo com os cerca de  com três negócios que não envolveram jogadores de seu elenco.  Recentemente, o Inter conseguiu negociar Valdívia e Anselmo, antes emprestados a São Paulo e Sport, com o futebol árabe. E ainda recebeu porcentagem da saída do meia Fred do Shakhtar Donetsk ao Manchester United, por ser o time formador.  – Esses valores não eram esperados pela maioria, mas não foi por acaso. O Sasha nos propiciou a contratação de um grande jogador (Zeca). Vimos no Santos que poderia se promover. Assim como Anselmo no Sport, Valdívia no Atlético-MG e depois o São Paulo. A dificuldade é muito grande, mas o Inter sempre tem condições de se reinventar. Precisamos esperar a janela. Hoje o mundo árabe tem esse dinheiro. Algumas propostas apareceram. Há outras sondagens – afirmou o vice de futebol Roberto Melo.  Em busca de mais desafogo no caixa, o Inter se reapresenta para treinamentos no dia 25, no CT do Parque Gigante. Após os primeiros dias de atividades em Porto Alegre, o grupo seguirá até Atibaia, no interior paulista, para uma mini pré-temporada. Lá, deve realizar alguns jogos-treino contra times da região antes de retornar ao Rio Grande do Sul. No dia 19 de julho, volta a atuar pelo Brasileirão contra o Atlético-PR, na Arena da Baixada. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-mira-no-exterior-e-espera-usar-parada-para-liberar-ultimo-renegado.ghtml"}