{
    "time": "internacional",
    "date": "07/05/2018 10h00",
    "title": "Apesar de seca, Damião mostra confiança para Inter engrenar: \"Não pensar coisa errada\". Centroavante aposta na semana de trabalho e em uma vitória fora de casa para o Colorado \"engrenar\" no Brasileirão; próximo compromisso é o Gre-Nal, no sábado",
    "author": "Guilherme Frossard",
    "text": [
        "O Inter completou, contra o Flamengo, uma daquelas marcas nada positivas. Foi o terceiro jogo sem vitória pelo Brasileirão, e o pior: sem fazer gols. A pressão sobre o técnico Odair Hellmann é evidente, assim como os questionamentos em relação ao ataque. Lances de perigo a favor do Colorado no Rio, de fato, foram poucos. O time pecou na transição ofensiva, pouco criou e acabou sucumbindo à pressão adversária na derrota por 2 a 0.",
        "Após o jogo, o único jogador a conversar com a imprensa na zona mista foi Leandro Damião. O centroavante fez bom jogo no Maracanã, dentro do possível. Disputou todas as bolas, venceu a maioria das disputas pelo alto e lutou para segurar a bola no campo de ataque. Teve duas boas chances de marcar, aproveitando cruzamentos, mas Diego Alves defendeu.",
        "Na entrevista coletiva, dois previsíveis assuntos: a pressão sobre o time e a comissão técnica, além do Gre-Nal da próxima rodada.",
        "- A pressão existe para todas as equipes que estão jogando o Brasileiro. Sabemos como é difícil jogar a Série A. Clássico é diferente, é um campeonato à parte. Um jogo que vai ser, com certeza, muito difícil, jogar na casa deles. Temos que manter nosso trabalho, acreditar no que estamos trabalhando, o que estamos fazendo nos treinamentos, e colocar dentro do jogo. Não temos que pensar coisa errada. Precisamos treinar e acertar.",
        "O momento do rival é oposto. Se o Inter vem de quatro jogos sem marcar, o Grêmio fez 10 gols nos últimos dois jogos. E ainda há o mando de campo. Mas uma vitória, claro, encheria o Colorado de moral.",
        "Leandro Damião mira exatamente isso: um triunfo fora de casa. Para ele, é o que falta para o Inter engrenar no Brasileirão.",
        "- Quando a gente conseguir a primeira vitória (fora de casa), vamos dar uma engrenada. Sabemos que o Brasileiro é isso. Jogador precisa de sequência, de confiança. Quando começa a vencer, mantém a confiança lá em cima - completa.",
        "Grêmio e Inter se enfrentam às 16h (de Brasília) do próximo sábado, na Arena do Grêmio."
    ],
    "comments": [
        {
            "name": "Vilnei Siqueira",
            "text": "Jogo após jogo a gente procura manter a positividade em alta mas, as ações dentro de campo corroboram a ineficácia do grupo! Onde pensar positivo? Como vamos continuar a nos enganar ? O pior é que os responsáveis que dão SANGUE EM CAMPO , ESTÁO SENDO TRAGADOS PELOS INCOMPETENTES . O time perdendo e o cara de frente para o gol , dentro da área não tem calma para acertar o gol adversário . É preferível perder a oportunidade e mais uma vez ficamos no AHHHHHHH!!!!!!.",
            "date": "2018-05-08T14:43:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamengo Sempre",
            "text": "Peraí, vou tentar dar um Chapéu. Não, péra!! kkkkkkkkkk",
            "date": "2018-05-07T17:22:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio",
            "text": "Odair - não satisfeito com os três volantes que roubam o time de sua transição, capacidade de reter a bola no campo do adversário e poder de conclusão - deixa laterais ofensivos como Zeca e Uendel esquentando o banco para evitar que o Inter tenha qualquer possibilidade de jogada de linha de fundo visando Damião/Brenner.",
            "date": "2018-05-07T22:52:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "Baita bobagem, o Iago está bem e Zeca chegou agora, está meio ano parado.",
                    "date": "2018-05-08T08:21:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Projetos",
            "text": "Damião escutou o recado??...o f.a.l.a.s.t.r.â.o (da f.ilh.a b.i.sca.te) não quer lambretinha hein.......",
            "date": "2018-05-07T20:21:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "Carpeggiani.",
            "date": "2018-05-07T20:19:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silveira",
            "text": "Nosso técnico falou sábado em programa de tv que inter iria propor o jogo contra o Flamengo kkkkkkkk ano passado inteiro sem técnico e infelizmente continuamos assim , só trazem promessa ou aposta , últimos anos é só recepção .",
            "date": "2018-05-07T14:24:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "tu tá de brincation with me cara ?! vai te tratar damião",
            "date": "2018-05-07T14:11:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Moreira",
            "text": "damiao peladeiro",
            "date": "2018-05-07T13:57:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apesar-de-seca-damiao-mostra-confianca-para-inter-engrenar-nao-pensar-coisa-errada.ghtml"
}