{"id": 10319, "team_id": 16, "date": "03/07/2018", "author": " Eduardo Deconto", "title": " Zeca trabalha com bola e avança em recuperação; Brenner sente o joelho Lateral fez atividade separada de arrancadas e cruzamentos sob supervisão do coordenador de preparação física Elio Carravetta; centroavante sente dores e deixa treino mais cedo", "text": " Odair Hellmann deve ter seu lateral-direito titular muito próximo da plena força no período de treinamentos em Atibaia. Em fase final de recuperação de uma lesão muscular na coxa esquerda, Zeca fez um trabalho com bola em maior intensidade durante o treino técnico da manhã desta terça-feira, no CT do Parque Gigante, e avança em sua recuperação para ser liberado ao elenco.  Sob supervisão do coordenador de preparação física, o jogador participou de uma atividade à parte, no gramado anexo ao que os demais companheiros se enfrentavam em campo reduzido. Ali, o lateral ensaiou arrancadas, condução de bola e cruzamentos. O atleta se recupera do problema sentido após o empate sem gols com o São Paulo, pelo Brasileirão, que o tirou dos dois últimos jogos do Brasileirão antes da parada da Copa.  Em paralelo ao trabalho de Zeca, Odair comandou um trabalho técnico em campo reduzido com seu elenco dividido em quatro equipes. E ainda teve de assimilar um \"susto\". Já na parte final da atividade, Brenner sentiu um problema no joelho direito e logo desabou no gramado. O centroavante recebeu atendimento médico e rumo mais cedo aos vestiários.  Nesta terça-feira, o técnico evitou uma vez mais desenhar a equipe com uma formação titular durante a atividade que contou com reforços de alguns jogadores do time sub-23, como o zagueiro Gabriel Silva e o meia-atacante Nonato. Chamou atenção que Caíco, auxiliar do treinador, se destacou ao participar da parte final da atividade, com direito a dois gols anotados.  O Inter volta aos trabalhos nesta quarta-feira pela manhã, quando enfrenta o time B em jogo-treino no CT do Parque Gigante. Depois, à tarde, o Colorado embarca rumo a Atibaia, onde permanece em treinamentos até 13 de julho. A retomada do calendário está marcada para o dia 19, às 21h, contra o Atlético-PR, na Arena da Baixada, pela 13ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/zeca-trabalha-com-bola-e-avanca-em-recuperacao-brenner-deixa-treino-mais-cedo.ghtml"}