{"id": 10027, "team_id": 16, "date": "26/08/2018", "author": " Eduardo Deconto", "title": " Colorados veem 1º tempo \"apático\", mas consideram empate justo com Palmeiras Jogadores admitem frustração, porém, consideram ponto somado importante para tabela", "text": " Mesmo com o Beira-Rio lotado, o Inter não conseguiu furar a defesa do Palmeiras e  na tarde deste domingo, pela 21ª rodada do Brasileirão. Em um duelo entre defesas sólidas, que não sofrem gols há um tempo, elas prevaleceram. O zagueiro Rodrigo Moledo citou um primeiro tempo \"apático\" colorado, mas Camilo considerou o resultado justo.  Com o apoio de mais de 40 mil torcedores, o time de Odair Hellmann começou a partida pressionado pelo Palmeiras. Nos 45 minutos iniciais, pouco assustou a meta de Weverton. Zeca admitiu que os jogadores de campo saíram frustrados, enquanto Moledo foi mais ponderado:  – No primeiro tempo, entramos um pouco apáticos, demos muito espaço no meio, o Palmeiras teve algumas oportunidades. No segundo, ajeitamos, viemos mais arrumados, ganhando a segunda bola. Foi um jogo muito bom – comentou o zagueiro.  Camilo entrou mais uma vez no segundo tempo, teve boa movimentação, porém, dessa vez não conseguiu ser decisivo. Creditou o empate às poucas chances de gol criadas de lado a lado. Lembrou também a importância de pontuar contra os adversários diretos pelo título.  – O campeonato tem muita coisa para acontecer. Importante é que não perdemos. Somamos. E ainda vai ter os confrontos diretos para diminuir essa vantagem. Pudemos criar um pouco, mas não soubemos aproveitar umas duas ou três oportunidades claras para fazer o gol. As defesas são muito fortes. Jogo difícil, time deles se comportou muito bem, vamos buscar essa vitória fora. O empate foi um resultado justo – disse o meia.  Apesar da igualdade no placar, o Inter mantém a segunda colocação na tabela, agora com 42 pontos. Mas a diferença para o líder São Paulo aumentou para três pontos. No próximo domingo, às 19h, enfrenta o Cruzeiro no Mineirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/colorados-veem-1o-tempo-apatico-mas-consideram-empate-justo-contra-o-palmeiras.ghtml"}