{
    "time": "internacional",
    "date": "17/08/2018 15h10",
    "title": "Dourado revela papo com direção e diz que fica no Inter: \"Seria prejudicial minha saída\". Al-Hilal, da Arábia Saudita, tentou contratar o volante. Cúpula colorada, no entanto, não pretende liberá-lo, pois vê o capitão como um dos expoentes na campanha pelo Brasileirão",
    "author": "Tomás Hammes",
    "text": [
        "A menos que apareça uma proposta assombrosa, Rodrigo Dourado será jogador do Inter até o final do Brasileirão. A direção já decidiu que não cederá ao assédio dos mercados europeu e asiático sobre o jogador. Inclusive, já conversou com o capitão para informar a posição, por mais que exista a necessidade de negociar um atleta para equilibrar as finanças.",
        "Na arrancada colorada rumo ao G-4 do Brasileirão, o volante aparece como um dos principais destaques da equipe de Odair Hellmann. Dourado garante a tranquilidade ao sistema defensivo, um dos menos vazados, com apenas 12 gols sofridos (assim como o Flamengo, só superado pelo Grêmio, que levou oito).",
        "+ Com time encaminhado para pegar o Paraná, Odair fecha treino",
        "O Al-Hilal, da Arábia Saudita, tentou a contratação do volante, mas as negociações foram prontamente rechaçadas pela direção. Após o trabalho realizado com os portões fechados no Beira-Rio na manhã desta sexta-feira, o camisa 13 concedeu entrevista coletiva no Centro de Treinamentos do Parque Gigante e e revelou uma conversa com os dirigentes sobre o assunto.",
        "– É difícil. Até pela conversa com a direção, o momento pelo qual o clube vive. Sou um cara importante no elenco, no time. Seria prejudicial neste momento a minha saída. Estou tranquilo e feliz – declarou Dourado.",
        "A postura tranquila de Dourado ao tratar de eventuais propostas tem a ver com a bagagem acumulada. Desde que se firmou com Diego Aguirre, em 2015, seu nome é um dos mais valorizados do Beira-Rio. Já esteve nas miras do futebol português, russo, americano. O objetivo, porém, é manter o Inter entre as posições de destaque do Brasileirão.",
        "– Sempre chega (sondagens), eu fico sabendo. O momento é muito bom, mas estou tranquilo aqui, feliz. Um dia eu sairei, mas não nesta janela. Quando sair, terá que ser algo bom para o clube e para mim. O Inter me firmou. Estou há 12 anos na casa. Focarei neste segundo turno para acabar da melhor forma – declarou.",
        "Na entrevista, o volante também foi questionado sobre a convocação de Tite para os amistosos do Brasil contra Estados Unidos e El Salvador, nos dias 7 e 11 de setembro. A boa fase o colocou no radar do treinador, mas não apareceu na lista. Nada que o abale.",
        "– Algumas pessoas lembraram meu nome. Fico feliz. É sinal que faço um bom trabalho aqui. Não só eu, como todo o time. Todos se destacam. O Tite é inteligente. Há muitos jogadores de qualidade. Ele testará a longo prazo.",
        "Focado no Inter, Dourado volta aos trabalhos neste sábado, no último treino antes do duelo contra o Paraná, às 11h de domingo, no Beira-Rio. Atualmente, os gaúchos estão em terceiro no Brasileirão, com 35 pontos. O rival deste final de semana é o lanterna, com apenas 14 em 18 rodadas. O líder é o São Paulo, que tem 38."
    ],
    "comments": [
        {
            "name": "Andreder",
            "text": "Não foi convocado? kkkkkkkkkkkkkk acho que o fernando BoB era melhor",
            "date": "2018-08-18T10:30:32",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Projetos",
                    "text": "Foi convocado, está na SeleInter, vc não lê notícias???",
                    "date": "2018-08-18T17:35:33",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Projetos",
            "text": "Este tem caráter!!!....teve uma gazela, que chamavam de \"rei\", que se vendeu com a camisa do Barça antes de assinar contrato...postura é tudo...cada time tem o ídolo que merece..... Parabéns Dourado, 12 anos não é para qualquer um!",
            "date": "2018-08-17T16:28:33",
            "likes": "114",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Andreder",
                    "text": "kkkkkkkkkkkkkk, Ganhou 3 títulos pelo time, a moça Dourada ganhou o que? para de ser r-e-t-a-r-d-a-d-o, se ele tivesse recebido uma proposta do barça com certeza não estaria falando isso e sim já teria iso, mas felizmente o binter só vende jogador pro leste europeu ou arabia.",
                    "date": "2018-08-18T10:39:58",
                    "likes": "7",
                    "unlikes": "21"
                },
                {
                    "name": "Projetos",
                    "text": "Barça vai ver a furada que entrou...como a furada do anterior que devolveu pra China... ídolo traíra das gazelas...kkkk...",
                    "date": "2018-08-18T17:34:37",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Argel Riboli",
            "text": "Parabéns e obrigado Rodrigo Dourado.",
            "date": "2018-08-17T17:15:52",
            "likes": "79",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "tudo bem se o dourado estivese em campo contra o america ja seria ums 15 jogos de imvencibilidade",
                    "date": "2018-08-18T09:25:48",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Geraldino",
                    "text": "Jorge Tedur, se o Dourado está jogando a nível de seleção brasileira kkkkkkk então será eterno banco de reserva nessa seleção pereba (hoje). Jogador clássico posição do Dourado=Arthur ex Grêmio*Maior da América* está por nascer.Rio Branco/Ac.",
                    "date": "2018-08-18T11:18:03",
                    "likes": "1",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andreder",
            "text": "Conversa, se ele tivesse recebido uma proposta do barça ou Real Madrid com certeza não estaria falando isso, e sim já teria ido, mas felizmente o Binter só vende jogador pro leste europeu ou arabia. Fato",
            "date": "2018-08-18T10:41:12",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jose Geraldino",
                    "text": "Projetos, até parece q o amigo acredita em papai noel. Nenhum clube segura jogador q só pensa na grana européia petrodólares etc... cada uma! kkkkkk",
                    "date": "2018-08-18T11:14:04",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Geraldino",
            "text": "Tadinho do Dourado, diz q fica no Inter, pq seria prejudicial sua saída, como q qualquer clube segura jogador mesmo q seja estrela. Conversa fiada!",
            "date": "2018-08-18T11:11:22",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo J",
            "text": "Até por que ele tem bola pra jogar na Europa, não precisa ir pra clube Árabe, sabe que se fizer uma temporada bacana, vier taça, propostas de clubes melhores aparecem, ele sabe que tem qualidade e tem identificação com o clube, sorte pro guri.",
            "date": "2018-08-18T10:05:17",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Lima",
            "text": "Dou meu braço à torcer, eu criticava muito o Dourado, mas admito que ele esta jogando muita bola, Odair recuperou o futebol que ele apresentou na era Aguirre.",
            "date": "2018-08-17T17:58:42",
            "likes": "107",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Verdade, ele passou uma fase muito difícil, a bola não avançava com ele, era só para trás ou para os lados. A partir daquele Grenal, no jogo seguinte, Dourado cresceu, os passes ficaram progressivos, e com ele o time todo cresceu. Parabéns, Dourado, está jogando a nível de seleção brasileira.",
                    "date": "2018-08-17T19:23:13",
                    "likes": "73",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "o tite foi no maracanan pra ver o pedro dai esqueceu de ver o dourado e o moledo e o lomba que pararom o pedroca do fluzinho flu 0 x inter 3fato",
                    "date": "2018-08-18T09:21:42",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Carvalho",
            "text": "Ele foi um dos q não pipocaram quando foram rebaixados, Dourado mostra que tem caráter, até mesmo qndo foi rebaixado, mostrou ser íntegro, a Dourado tiro o meu chapéu, se todo jogador fosse assim...",
            "date": "2018-08-17T16:43:19",
            "likes": "76",
            "unlikes": "1",
            "replies": [
                {
                    "name": "MARCIO ALMEIDA",
                    "text": "Esse é colorado no sangue ..... simples assim !!!",
                    "date": "2018-08-18T07:52:51",
                    "likes": "25",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao",
            "text": "Baita caráter, isso é raro no futebol",
            "date": "2018-08-17T22:38:36",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Éberton Júnior",
                    "text": "Amor a camisa, isso é raro!",
                    "date": "2018-08-17T23:04:08",
                    "likes": "31",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias Sartori",
            "text": "Dourado caminhando para ser um grande ídolo! Vamo Inter!",
            "date": "2018-08-17T15:12:12",
            "likes": "135",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Zancanaro",
                    "text": "Já é idolo",
                    "date": "2018-08-17T15:57:33",
                    "likes": "93",
                    "unlikes": "1"
                },
                {
                    "name": "João Loureiro",
                    "text": "Enquanto muitos torcedores que não entendem nada de futebol criticavam Rodrigo Dourado por um ou dois erros que ele teve durante toda uma temporada eu a defendia e dizia que quem queria ele fora do time nunca tinha jogado futebol. Agora está ai mostrando oque sempre mostrou: Muito futebol, raça e carater. Se duvidarem podem conferir meus comentários anteriores.",
                    "date": "2018-08-17T19:10:24",
                    "likes": "41",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eliseu Manica",
            "text": "Além de excelente jogador é identificado com o Clube, tem caráter e liderança! Parabéns, Rodrigo Dourado, você é fundamental no time do Inter! Um dia vai sair, mas por no mínimo 30 milhões de euros, não de reais.",
            "date": "2018-08-17T16:59:55",
            "likes": "96",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Peleador",
            "text": "DOURADO UNS MONSTRO NO MEIO CAMPO!",
            "date": "2018-08-17T15:39:27",
            "likes": "122",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mateus",
                    "text": "quando o resto do time ta bem..quando não teve, foi dos primeiros a bugar...",
                    "date": "2018-08-17T16:09:58",
                    "likes": "7",
                    "unlikes": "56"
                },
                {
                    "name": "Colorado Peleador",
                    "text": "bugar tuas idéias, pq sempre foi um cara que se esforçou dentro de campo! torcida tem que saber que o bom não devemos vai quando não está tão bem! ja o ruim vai ser sempre ruim, este devemos pegar no pé, e mandar embora!",
                    "date": "2018-08-17T16:56:26",
                    "likes": "38",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itacir Gregolan",
            "text": "Caráter não se compra, nasce com a pessoa e Dourador demonstrou além de caráter, gratidão. PARABÉNS",
            "date": "2018-08-17T16:50:11",
            "likes": "48",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dourado-revela-papo-com-direcao-e-diz-que-fica-no-inter-seria-prejudicial-minha-saida.ghtml"
}