{"id": 10613, "team_id": 16, "date": "13/11/2018", "author": " Eduardo Deconto", "title": " Dourado valoriza volta à Libertadores e despista sobre futuro: \"Difícil responder agora\" Em alta na temporada, capitão é um dos atletas mais valorizados do elenco e desperta interesse do futebol europeu", "text": " Um dos únicos remanescentes do rebaixamento em 2016, Rodrigo Dourado conduziu o Inter ao retorno à Libertadores após três edições como capitão da equipe desde a 5ª rodada do Brasileirão. Com a vaga via G-6 assegurada, o volante ainda mantém esperanças de brigar pelo título e de, ao menos, assegurar um posto entre os quatro primeiros colocados. Mas não sabe se ficará para disputar a competição continental em 2019.  Em entrevista coletiva nesta quarta-feira, o jogador adotou tom evasivo e despistou quando questionado sobre sua permanência para a próxima temporada. Dourado ressaltou uma vez mais seu sonho de atuar na Europa. Mas também ressaltou que tem vontade de permanecer para o ano que vem.  O volante é alvo recorrente de interesse de clubes do exterior e já recebeu uma série de sondagens desde o início da temporada. No meio do ano, o   - Difícil de responder agora. Tenho sonho de jogar fora, na Europa. Venho de quatro temporadas no Inter. Acho que a valorização do grupo e minha está sendo boa esse ano pelo que o grupo vem apresentando, pelos resultados. Mas isso a gente conversa depois. Temos que focar nos cinco jogos. Desejo de ficar, também. Gosto muito da cidade, do clube. Sempre vou ser agradecido ao clube por tudo - afirma.  Sem pensar concretamente no futuro, o volante valoriza a campanha da equipe ao longo de toda a temporada, já coroada com a vaga na Libertadores assegurada logo na temporada de retorno à elite nacional. A cinco pontos do líider, o capitão colorado vê o campeonato aberto e projeta cinco rodadas perfeitas, com 100% de aproveitamento, para fechar o ano com \"chave de ouro\".  - A gente sae de importância (da vaga), é a maior competição que tem. Foi um objetivo que a gente traçou. Conseguimos nessa primeira parte. Com a vaga direta, será muito melhor. A gente vai atrás disso. Está sendo um grande ano. Temos cinco jogos para fechar com chave de ouro. Palmeiras faz grande campanha. Quase um turno que não perde. A gente tropeçou em alguns jogos que não podia. Temos que fazer a nossa parte. Depois torcer para tropeçar um ou ou outro jogo para alcançar eles - projeta.  O Inter enfrenta o América-MG nesta quinta-feira, às 21h, no Beira-Rio, pela 34ª rodada do Brasileirão. Antes da partida, Odair Hellmann tem as tardes desta terça e da quarta-feira para definir a equipe sem D'Alessandro, suspenso. Vice-líder com 62 pontos, o Colorado precisa vencer para seguir na cola do Palmeiras, líder com 67. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dourado-valoriza-volta-a-libertadores-e-despista-sobre-futuro-dificil-responder-agora.ghtml"}