{"id": 10446, "team_id": 16, "date": "30/05/2018", "author": " Beto Azambuja", "title": " Sucesso pelo alto: Inter reencontra caminho do gol ao apostar em jogo aéreo Time de Odair Hellmann é o segundo que mais explora jogo aéreo no Brasileirão. Nas últimas duas partidas, quatro de cinco tentos foram originados em bolas alçadas ", "text": " Desde que foi promovido ao cargo de treinador principal do Inter, Odair Hellmann tem pregado um estilo de jogo de toque de bola e transições ofensivas. Mas o que tem dado certo no momento de retomada no Brasileirão, com duas vitórias seguidas, é a bola aérea.  contra Chapecoense e Corinthians foram originados em lances pelo alto.    O Colorado chega para o duelo com o Vitória, às 19h30 desta quarta-feira, pela oitava rodada, como o segundo time no ranking de cruzamentos. São 123, diante de 125 do Cruzeiro, conforme estatísticas da Rede Globo. Se o artifício não é considerado o ideal pelo próprio treinador, ao menos funcionou para dar fim a um jejum que durava mais de 500 minutos até o confronto com a Chape, há dois jogos.  A  por 3 a 0, no Beira-Rio, começou a ser construída em cruzamento de William Pottker que Leandro Damião \"salvou\" com uma puxeta para trás. Edenílson escorou e Lucca abriu o placar em chute de fora da área. No segundo tempo, Lucca cobrou falta da esquerda na cabeça de Rodrigo Moledo, que fez o segundo, e Rossi cruzou da direita para Patrick fechar a conta .  , novamente em casa, a situação se repetiu. Depois de sair atrás no placar, aos 18 da etapa final Lucca levantou da esquerda para Leandro Damião completar para o gol e empatar o jogo. O tento da virada, já nos acréscimos, nasceu de um lançamento de Zeca para o ataque que contou com a falha do lateral Mantuan. Rossi aproveitou. Apenas este último não foi criado a partir de cruzamentos.  – O Odair vem fazendo um bom trabalho. Teve jogos que criamos bastante e o gol não saiu. Nos últimos, jogamos melhor. Ofensivamente, melhoramos muito, saíram os gols. Agora é continuar nessa sequência e buscar outros resultados positivos – comentou o zagueiro Rodrigo Moledo.  Inter e Vitória entram em campo às 19h30 desta quarta-feira, no Barradão, pela oitava rodada do Campeonato Brasileiro. O Colorado ocupa a oitava colocação na tabela, com 11 pontos, enquanto os baianos estão em 14º, com oito. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sucesso-pelo-alto-inter-reencontra-caminho-do-gol-ao-apostar-em-jogo-aereo.ghtml"}