{"id": 10637, "team_id": 16, "date": "23/04/2018", "author": " GloboEsporte.com", "title": " Inter vibra com volta e \"poder\" de Damião e projeta evolução: \"Faz falta demais\" Centroavante retorna ao time após dois meses e tem bom desempenho na derrota por 1 a 0 para o Palmeiras", "text": " Após dois meses de recuperação de um problema na coluna cervical, Leandro Damião desembarcou na última sexta-feira, ao lado de Danilo Silva, para reforçar a delegação do Inter em São Paulo. E para voltar aos gramados 61 dias depois de sua última aparição. Neste domingo, o centroavante atuou durante 45 minutos na derrota por 1 a 0 para o Palmeiras, no Pacaembu, pela 2ª rodada do Brasileirão, e deu nova cara à equipe ao longo de toda a segunda etapa de partida.  O camisa 9 deixou o banco de reservas no intervalo para entrar na vaga de Nico López e logo ocupou seu posto na referência do sistema ofensivo. Ali, entregou tudo o que se espera dele. Ou quase. Damião foi combativo para brigar pelo alto e segurar a bola quando acionado para a aproximação dos companheiros.  – Tive um grande problema, mas voltei sem dor, sem nada. Graças a Deus. Gostei a movimentação minha, me senti bem, sem dor nenhuma, voltando sem restrição. Pude dar uns passes, melhorar. Espero que possa ajudar – ressalta o jogador.  Dentro da área, o centroavante infernizou a defesa do Palmeiras com imposição física e chegou a marcar, em lance mal anulado pelo árbitro Marcelo de Lima Henrique, que marcou impedimento. Depois, cabeceou com perigo, após cruzamento de Edenílson. Com o centroavante em campo, a equipe teve melhora perceptível na busca pelo empate – que não surtiu efeitos.  – O parabenizei, cumprimentei, agradecendo, falando graças a Deus, você pode voltar e fazer o que mais gosta. E também pela partida, é um jogador que nos ajuda, é atacante de referência. Dá oportunidade de a bola ficar no ataque para que a defesa e o meio possam se aproximar. Ele preocupa a defesa e tem poder muito forte dentro da área, no confronto de um para um com os caras. Ele fez o gol, parece que não estava impedido. E ganhou todos os confrontos – analisa o técnico Odair Hellmann.  Damião não atuava desde 21 de fevereiro, quando marcou seu último gol, na vitória por 2 a 1 sobre o Remo, no Mangueirão, pela Copa do Brasil. Depois de tanto tempo fora de combate, o Inter projeta uma melhora gradativa do centroavante até que volte a ter o rendimento e o ritmo de jogo habituais.  E não só o camisa 9. William Pottker, que retornou à equipe há três jogos também tem prevista evolução nas questões físicas para retomar o rendimento de antes de sua lesão muscular. O clube contabiliza ainda as chegadas do lateral Zeca e do atacante Lucca como reforços a ser apresentados para projetar a sequência do Brasileirão.  – O Damião retornando, jogando alguns minutos. É um jogador que faz falta demais. O Potkter ainda adquirindo seu ritmo. Vai estar em melhores condições. Alguns jogadores que não foram apresentados e vão trazer qualidade. O que a gente tira dese jogo, apesar da derrota, é que a gente pode brigar por coisas melhores. Se a gente tiver esse rendimento em outras partidas, vamos brigar por coisas grandes no campeonato – projeta o vice de futebol Roberto Melo.  Após a derrota, o Inter ocupa a 10ª colocação na tabela, com três pontos somados. O elenco colorado desfruta de folga nesta segunda-feira e se reapresenta para trabalhos na terça-feira, com a semana livre até o próximo compromisso. O Colorado volta a campo no domingo, às 19h, para encarar o Cruzeiro, no Beira-Rio, pela 3ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-vibra-com-volta-e-poder-de-damiao-e-projeta-evolucao-faz-falta-demais.ghtml"}