{"id": 10599, "team_id": 16, "date": "30/04/2018", "author": " Tomás Hammes", "title": " Inter completa 3º jogo sem marcar, mas crê em evolução com Pottker, Damião e Lucca Apesar de não balançar as redes há 321 minutos, Colorado acredita que entrosamento e ritmo de jogo farão os atacantes acertar a pontaria", "text": " Rafael esteve em uma noite iluminada. O goleiro do Cruzeiro fez, pelo menos, quatro defesas difíceis e segurou o empate em 0 a 0 com o Inter no último domingo, pela terceira rodada do Brasileirão. Mas também é fato que o Inter desperdiçou chances e chegou ao terceiro jogo sem balançar as redes do rival. O que não chega a preocupar a comissão técnica, que aposta na evolução de William Pottker e Damião e na chegada de Lucca para findar a seca.  O último gol colorado ocorreu no dia 15 de abril. Na estreia do Brasileirão, o time aplicou 2 a 0 no Bahia, com dois de Nico López, o último aos 15 minutos do segundo tempo. Desde então, o Colorado perdeu para o Vitória por 1 a 0 (e 4 a 3 nos pênaltis), quando acabou eliminado da Copa do Brasil, levou 1 a 0 do Palmeiras e empatou com os comandados de Mano Menezes. Já são 321 minutos sem marcar.  Questionado sobre a falta de gols do time após o empate com os mineiros, Odair Hellmann entende que a situação é circunstancial. O treinador elogiou a \"regularidade\" do time nessas partidas e projetou que, se manter a produção ofensiva, os gols fluirão com naturalidade.  – Nos três jogos, tivemos uma regularidade de desempenho. Se a mantivermos dentro e fora de casa, as coisas ocorrerão ao nosso favor. Não só o goleiro adversário ser o melhor em campo, um pênalti não ser marcado... As coisas vão acontecer – garantiu.  O treinador também se apega a outros trunfos. E eles têm a ver com os homens de frente. Após dois meses fora em razão de uma lesão na coluna cervical, Damião, que tinha voltado diante do Verdão, fez seu primeiro jogo como titular diante da Raposa. Já Pottker participou de sua quarta partida desde a lesão muscular na coxa direita.  A dupla de ataque busca o melhor ritmo e ainda ganhou um aliado. Contratado do Corinthians em negócio que envolveu a ida de Roger para o Parque São Jorge, Lucca fez sua estreia pelo Inter. O camisa 19 entrou aos 18 do segundo tempo na vaga de Damião. E, apesar de ter atuado apenas 32 minutos, mudou o jogo e foi o melhor entre os colorados. Acertou o travessão logo em seu primeiro chute. Ainda obrigou Rafael a fazer grande defesa. As sequências dos titulares e o entrosamento da novidade dão tranquilidade para apostar na reversão do cenário.  – Claro que evoluiremos. A busca é por isso. Temos trabalhado bastante nesta parte ofensiva nos treinamentos. Foi recém o segundo jogo de retorno do Damião. O Pottker também em um retorno com mais jogos. Para readquirir mecânica, estamos acelerando estes treinamentos. O Lucca entrou bem porque cria uma nova alternativa. Merecia ter entrado aquela bola. Continuaremos trabalhando. Se continuarmos produzindo e jogando no último terço, com o volume que temos feito, as bolas começarão a entrar e ganharemos os jogos – completou o técnico.  Enquanto os atacantes não voltarem a balançar as redes, o Inter tem Pottker e Nico como os goleadores da temporada. Ambos têm cinco gols, seguidos por D'Alessandro, com quatro. Damião, até o momento, só assinalou um, contra o Remo, pela Copa do Brasil.  Com o empate, o Inter chega a quatro pontos e ocupa a nona colocação na tabela do Brasileirão. O grupo colorado ganha folga nesta segunda-feira e a se reapresenta na terça para iniciar a preparação para o duelo contra o Flamengo, no Maracanã, pela quarta rodada. O confronto será disputado no próximo domingo, às 16h, no Maracanã. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-completa-3-jogo-sem-marcar-mas-cre-em-evolucao-com-pottker-damiao-e-lucca.ghtml"}