{
    "time": "internacional",
    "date": "24/11/2018 14h04",
    "title": "Dudu sofre fratura no tornozelo e passará por cirurgia; Dourado é relacionado para jogo com Flu. Lateral-direito se machucou durante treino realizado na manhã deste sábado",
    "author": "GloboEsporte.com",
    "text": [
        "O treino do Inter realizado neste sábado reservou notícias antagônicas para o técnico Odair Hellmann. O lado bom é que Rodrigo Dourado foi relacionado e fica à disposição para encarar o Fluminense. Por outro lado, Dudu sofreu uma fratura no tornozelo esquerdo e passará por nova cirurgia.",
        "O incidente ocorreu no trabalho realizado com os portões fechados no Beira-Rio na chuvosa manhã deste sábado. Em um lance sozinho, Dudu, ao tentar evitar que a bola saísse, trancou o pé no gramado. A data do procedimento cirúrgico ainda não foi divulgada pelo departamento médico do Inter.",
        "Não será o primeiro procedimento do lateral na temporada. Ainda em março, fraturou o antebraço esquerdo durante um exercício no Centro de Treinamentos do Parque Gigante.",
        "Além de Dudu, Odair já tinha perdido Leandro Damião, com uma lesão muscular na coxa esquerda. Jonatan Alvez será o seu substituto. Wellington Silva, por pertencer ao Fluminense, segue fora. Por sua vez, Rodrigo Moledo retorna ao time após cumprir suspensão e será o parceiro de Víctor Cuesta.",
        "",
        "Rodrigo Dourado sofreu uma pancada na canela direita no final do jogo da última quinta-feira, quando o Inter perdeu por 2 a 1 para o Atlético-MG no Beira-Rio. Era dúvida, mas sua presença na lista aumenta as chances de seguir à frente da defesa.",
        "O provável time do Inter tem Marcelo Lomba; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado (Gabriel Dias ou Charles), Edenílson, DAlessandro, Nico López e Camilo (Patrick); Jonatan Alvez.",
        "O Colorado entra em campo neste domingo, às 19h, contra o Fluminense, na despedida da equipe do Beira-Rio. Atualmente, os gaúchos estão em terceiro com 65 pontos, enquanto os cariocas aparecem em 13º com 42.",
        "",
        "",
        "> INTER X FLUMINENSE - 37ª RODADA",
        "Local: Beira-Rio\nData e hora: domingo (25), às 19h (de Brasília)\nEscalação provável: Marcelo Lomba; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, Edenílson, DAlessandro, Nico López e Camilo (Patrick); Jonatan Alvez\nDesfalques: Danilo Fernandes, Zeca, Dudu, Leandro Damião e Wellington Silva\nPendurados: Víctor Cuesta, Edenílson, Rodrigo Dourado, Nico López e Brenner\nTrio de arbitragem: Heber Roberto Lopes, auxiliado por Kleber Lucio GIl e Henrique Neu Ribeiro\nTransmissão: SporTV menos RS e Premiere (com Jader Rocha e Ricardinho). O GloboEsporte.com acompanha todos os lances em Tempo Real, com vídeos exclusivos"
    ],
    "comments": [
        {
            "name": "João Rodrigues",
            "text": "Quem decidiu por esta contratação, no Inter, deveria mudar de profissão. Jogador horrível.",
            "date": "2018-11-24T21:32:32",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Neto",
            "text": "Este Dudu é um inútil!!! Péssima contratação.",
            "date": "2018-11-24T15:31:45",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mauricio Rodrigues",
                    "text": "Ele joga muita bola brother, deu azar! Aqui no figueirense pelo menos era diferenciado!",
                    "date": "2018-11-24T15:37:58",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Rodrigo Brandt",
                    "text": "Dudu: R$100.000,00 por mês, num contrato de 5 anos(R$6.000.000,00), é ruim de doer, quando entrou em campo, foi muito muito muito comum, por essas e outras, que se continuar esta diretoria, vamos viver na fila(A comissão desse negócio deve ter sido boa). A hora de mudar de rumo é agora!!!!!!",
                    "date": "2018-11-24T19:59:02",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dourado-e-relacionado-para-jogo-com-flu-dudu-sofre-fratura-no-tornozelo-e-passara-por-cirurgia.ghtml"
}