{
    "time": "internacional",
    "date": "25/06/2018 05h39",
    "title": "Sem saídas, Inter se reapresenta com volta de lesionados e missão de seguir no G-4. Após folga, elenco colorado retoma trabalhos nesta segunda, com D'Alessandro reintegrado ao elenco e avaliações a Zeca e Rithelly; lateral deve ser liberado pelo departamento médico",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter se despediu da primeira leva de jogos no Brasileirão antes da pausa no calendário para a Copa do Mundo com uma honrosa quarta colocação na tabela – acima da expectativa até de alguns atletas. E trabalhará com todos os esforços nos próximos 23 dias para manter a toada na retomada do Nacional. Após 10 dias de descanso no G-4 do Nacional, o elenco colorado se reapresenta para iniciar a preparação da intertemporada na manhã desta segunda-feira, no CT do Parque Gigante.",
        "",
        "Antes de rumar a Atibaia, onde conduzirá parte dos treinamentos em um retiro no estado de São Paulo, o clube encontrará seu elenco intacto e com reforços em Porto Alegre. Sem perder nenhum atleta com vendas na janela do meio do ano até o momento, o Colorado contará com o retorno confirmado de DAlessandro ao convívio do grupo. Apenas Thales, que se recupera de cirurgia, não deve estar à disposição de Odair Hellmann.",
        "O primeiro dia de trabalhos será destinado a avaliações clínicas, físicas e fisioterápicas, com foco especial sobre dois atletas: Zeca e Rithely. Os dois jogadores passarão por uma bateria de exames médicos para que se tenha um aval final de suas condições para integrar o elenco já na arrancada dos treinamentos – a dupla e Thales foram os únicos que trabalharam no CT durante a pausa.",
        "A tendência é de que apenas o lateral seja liberado ao grupo de imediato. O jogador se recupera de uma lesão muscular na coxa esquerda, sofrida no empate em 0 a 0 com o São Paulo, ainda no começo de junho – o problema foi divulgado pelo Inter no dia 8. Durante as férias, Zeca seguiu uma espécie de cartilha de trabalhos físicos e fisioterápicos deixada pela comissão técnica. Assim, há expectativa de que já treine em campo a partir da terça-feira.",
        "Rithely, por sua vez, segue a fisioterapia em tratamento de uma lesão bem mais séria, que demandou cirurgia no tornozelo esquerdo ainda no começo do ano. Ao passo que sua recuperação avança dentro do esperado, o jogador deve ser enfim oficializado como reforço do clube durante a parada da Copa, com presença praticamente garantida em Atibaia. O volante está acertado com o Inter desde o início da temporada, mas depende do retorno às atividades para a ativação de seu contrato, por empréstimo do Sport.",
        "– Rithely está no final de reabilitação do processo cirúrgico. Mas ainda demanda algumas semanas para estar à disposição das atividades de campo. Existe uma ideia de levá-lo a Atibaia. Isso é uma avaliação diária. Na retomada, veremos a situação para que nos acompanhe, mesmo que não trabalhe com o grupo, mas já na transição, nos trabalhos físicos, para readquirir a forma e jogar com a camisa do Inter - afirma o preparador físico Cristiano Nunes.",
        "Quem tem presença assegurada para voltar a integrar o elenco desde o início dos trabalhos é DAlessandro. O gringo está plenamente recuperado de um entorse no tornozelo esquerdo e ficará à disposição de Odair Hellmann. O camisa 10 não atua desde a derrota por 2 a 0 para o Flamengo, em 6 de maio, e perdeu as últimas oito partidas do Inter.",
        "Curiosamente, o Colorado superou um momento de turbulência na temporada justamente na ausência de seu capitão. A equipe chegou à parada da Copa em meio a uma série invicta com cinco vitórias e três empates em oito jogos. A arrancada alçou o time das cercanias do Z-4 à atual 4ª colocação na tabela, com 22 pontos e vaga direta na fase de grupos da Libertadores.",
        "Não à toa, todas as energias coloradas serão destinadas a manter o nível de competitividade dos últimos compromissos do Brasileirão para voltar em alta após o recesso, com a missão não apenas de seguir no G-4, mas até de subir posições na tabela. O planejamento da comissão técnica foi todo desenhado para que a equipe sinta o menos possível a falta de ritmo de jogo na retomada contra o Atlético-PR.",
        "– (A parada) Não pode ser desculpa. Vai afetar algumas equipes que vêm numa sequência boa. Mas a gente vai trabalhar forte, como a gente vem fazendo, para continuar firme na ponta de cima da tabela. Mas eu não gosto de usar desculpas. Gosto de procurar trabalhar. Teremos 20 dias de preparação depois dos 11 parados. Vamos continuar pensando lá na frente e voltar ainda mais fortes – ressalta William Pottker.",
        "Nesta segunda-feira, o elenco fará apenas trabalhos físicos na academia do CT do Parque Gigante. O primeiro treino no gramado está previsto para a terça-feira, ainda em caráter físico. A projeção é de que os atletas iniciem as atividades técnicas e táticas na quarta-feira. A partir daí, a rotina aliará princípios de força, agilidade e velocidade inseridos nos exercícios com bola.",
        "O cronograma para manter elevado o nível de competitividade prevê três jogos-treino. O primeiro dos testes será realizado ainda em Porto Alegre, com outros dois enfrentamentos previstos para o período de treinamentos em Atibaia, no interior de São Paulo. Ali, o Colorado encontrará toda uma estrutura com gramados, academia e até quadra de tênis à disposição do elenco, em um resort.",
        "O elenco do Inter se reapresenta para trabalhos no Centro de treinamentos do Parque Gigante na manhã desta segunda-feira. O Colorado treinará em Porto Alegre até quatro de julho, quando viaja a Atibaia, onde permanecerá até 13 de julho. A retomada no calendário do Brasileirão está marcada para o próximo dia 19, contra o Atlético-PR, às 21h, na Arena da Baixada, em duelo pela 13ª rodada. A equipe ocupa a 4ª colocação, com 22 pontos."
    ],
    "comments": [
        {
            "name": "Glaucio",
            "text": "A copa do mundo tem mostrado que o tic tac não funciona mais, equipes deram atenção ao preparo físico defensivo e quem acaba cansando é o time do toque toque. Equipes como Atletico-PR ja sucumbiu, a próxima a cair é o Gremio, que com uma linha de 4 defensores é facilmente anulada e vulnerável ao contra-ataque. Nesse ponto acho que o Internacional leva vantagem em ter uma linha com Pottker, Nico Lopes e Lucca, jogadores extremamente verticais.",
            "date": "2018-06-25T08:38:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José",
                    "text": "é uma pena, mas nem em sonho ele escala esse trio",
                    "date": "2018-06-25T09:41:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago",
                    "text": "Então tu não viu o último jogo....",
                    "date": "2018-06-25T11:56:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "alteração no meio do jogo agora é escalação de começo de jogo. tsc tsc",
                    "date": "2018-06-25T14:23:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Crispim Oliveira",
            "text": "G4 nada.... vamos ser campeão, isso sim... vamo que vamo",
            "date": "2018-06-25T13:02:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ataides rodrigues",
            "text": "Só alegria.",
            "date": "2018-06-25T08:55:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sem-saidas-inter-se-reapresenta-com-volta-de-lesionados-e-missao-de-seguir-no-g-4.ghtml"
}