{"id": 10081, "team_id": 16, "date": "17/08/2018", "author": " GloboEsporte.com", "title": " Guerrero inicia preparação para estreia e faz exercícios físicos em 1º treino pelo Inter Em recuperação de um desconforto na coxa esquerda, centroavante será preparado para atuar diante do Palmeiras, no dia 26 de agosto", "text": " Liberado para resolver questões pessoais no Rio de Janeiro na quinta-feira, Guerrero se reapresentou ao Inter nesta sexta-feira. Pela manhã, o atacante fez seu primeiro treinamento como jogador do Inter. Enquanto o grupo participava de um exercício com os portões fechados no Beira-Rio, o peruano fazia exercícios físicos no Centro de Treinamentos do Parque Gigante.  Supervisionado pelo coordenador de saúde, Luiz Crescente, o peruano correu na esteira da academia colorada. A ideia do Inter é que o jogador de 34 anos aprimore a parte física em razão do período sem atuar em função do desconforto na coxa esquerda. Sua última partida pelo Flamengo ocorreu no dia 29 de julho, quando os cariocas aplicaram 4 a 1 no Sport no Maracanã.  Só depois disso o peruano estará à disposição de Odair Hellmann para atuar pelo Colorado. A tendência é que faça sua estreia no dia 26 de agosto, quando a equipe recebe o Palmeiras no Beira-Rio, em jogo válido pela segunda rodada do returno.  Contra o Paraná, neste domingo, Odair não poderá contar com Víctor Cuesta, suspenso. Emerson Santos será o parceiro de Rodrigo Moledo na zaga. Além do gringo, estão fora Danilo Fernandes (passou por uma cirurgia no ombro direito), Zeca (se recupera de pancada no pé direito), Charles (lesão muscular na coxa esquerda), Wellington Silva (pancada no pé esquerdo) e Leandro Damião (dores na coluna cervical).  A provável formação do Inter para o jogo tem: Marcelo Lomba; Fabiano, Rodrigo Moledo, Emerson Santos e Iago; Rodrigo Dourado, Edenílson, William Pottker, Nico López e Patrick; Jonatan Alvez.  O Inter volta aos trabalhos na manhã deste sábado. No domingo, às 11h, a equipe recebe o Paraná no Beira-Rio. Atualmente, os gaúchos estão em terceiro no Brasileirão, com 35 pontos. O rival deste final de semana é o lanterna, com apenas 14 pontos em 18 rodadas. O líder é o São Paulo, com 38. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/guerrero-inicia-preparacao-para-estreia-e-faz-exercicios-fisicos-em-1o-treino-pelo-inter.ghtml"}