{"id": 10084, "team_id": 16, "date": "17/08/2018", "author": " Beto Azambuja", "title": " \"O craque é o grupo\": Inter divide protagonismo em boa fase no Brasileirão Dirigentes usam termo durante a semana para afastar euforia com a chegada de Paolo Guerrero", "text": " Paolo Guerrero foi apresentado pelo Inter no início da tarde de quarta-feira com roteiro de estrela: recepção da torcida no aeroporto e depois apresentação no gramado do Beira-Rio. Porém, o clube trata de afastar o rótulo de que o peruano seja o único protagonista entre os 33 atletas. Em 2018, o craque colorado “é o grupo”, conforme a direção.  A frase ganhou dimensão após a vitória por 3 a 0 sobre o Fluminense, na última segunda-feira, em pleno Maracanã. Na entrevista coletiva após o jogo, o vice de futebol Roberto Melo tratou de dar a primeira palavra em prol do elenco no dia seguinte ao anúncio da contratação de Guerrero.  – Temos falado sempre que nosso craque é o grupo, que vem fazendo a diferença. Não temos só um ou dois jogadores. São todos. No ano passado, quando falamos que íamos fazer um grupo para 2018, era verdade. Hoje, muitos que contratamos em 2017 são titulares. Com essas opções, como o Guerrero, o grupo fica muito forte – destacou Melo.  A afirmação chegou como música aos ouvidos do presidente Marcelo Medeiros. Em seu discurso na apresentação do novo centroavante, lembrou o que disse o parceiro da diretoria. Segundo o mandatário, o negócio dá um “salto de qualidade” ao Inter.  – Vou lembrar aqui uma frase uma do Roberto Melo após a vitória sobre o Fluminense. O grande craque do Inter é o grupo de atletas. Com a chegada de Paolo Guerrero, estamos dando um salto de qualidade. E ele vai ser protagonista nesta história – declarou Medeiros.  Os números da terceira melhor campanha até o momento no Campeonato Brasileiro atestam o aproveitamento do grupo e a divisão de protagonismo. Dos  que constam no elenco atual no site colorado, . Aumentam a lista o zagueiro Danilo Silva e o volante Fabinho, que deixaram o Colorado durante a competição.  Apenas os goleiros . Os 26 gols marcados estão divididos em 11 atletas – além de um contra. Entre as assistências, 12 jogadores já deixaram os companheiros na \"boa\" para marcar.  – É notório pelas circunstâncias das rodadas. Cada partida tem um jogador definindo. Tive o meu brilho há algumas rodadas. Contra o Atlético-MG, o Edenílson fez. Não é só questão de quem faz o gol, é o coletivo. E ainda estamos a três jogos sem sofrer gols – exalta William Pottker.  O elenco colorado treina na manhã desta sexta-feira e no sábado antes de enfrentar o Paraná, pela 19ª rodada do Brasileirão. O jogo está marcado para as 11h de domingo, no Beira-Rio. O Inter é o terceiro colocado na tabela, com 35 pontos, a três do líder São Paulo. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/o-craque-e-o-grupo-inter-divide-protagonismo-em-boa-fase-no-brasileirao.ghtml"}