{
    "time": "internacional",
    "date": "16/08/2018 18h20",
    "title": "Inter treina marcação sob pressão e ataque contra possíveis retrancas; veja vídeo. Odair Hellmann faz três exercícios diferentes, mas com mesmo objetivo na manhã desta quinta",
    "author": "Beto Azambuja e Fernando Becker",
    "text": [
        "Com as semanas cheias para treinamentos, o técnico Odair Hellmann varia ao máximo as possibilidades de treinamentos no Inter. A manhã desta quinta-feira teve três exercícios táticos que definem bem o estilo de jogo colorado. Foi possível observar também que o time começa a se vacinar para enfrentar adversários retrancados, principalmente no Beira-Rio (veja a análise no vídeo acima).",
        "No domingo, contra o lanterna Paraná, é esperado que o rival tente se fechar atrás e explorar os contra-ataques. Por isso, Odair realizou a primeira atividade desta quinta no CT do Parque Gigante em um curto espaço com 18 jogadores divididos em três times. Enquanto uma equipe tinha a posse, a outra pressionava a marcação.",
        "– Você define, tem uma ideia, mas quem executa são os jogadores. Eles compraram a ideia e, quem entra, mantém o nível. Há um respeito muito forte aos treinamentos. Estamos aproveitando que temos só o Campeonato Brasileiro para nos preparar. Não adianta treinar a 60% e querer jogar a 110% – comentou o técnico após a vitória por 3 a 0 sobre o Fluminense, na segunda-feira.",
        "Na segunda parte, o sistema defensivo (quatro defensores e o primeiro volante) precisava fechar a entrada da área, e o sistema ofensivo (quatro meias e o centroavante) tentava fazer a infiltração. Quando a bola era perdida, os meias e atacantes faziam pressão sobre os zagueiros e laterais. Odair revezou constantemente Nico López e William Pottker pelos lados.",
        "– Quando vamos jogar dentro de casa, os times vêm bem fechados. Temos um volume de jogo muito alto. Contra o Ceará, tivemos dificuldade em encontrar os espaços. Então, quanto mais nos movimentarmos, mais vai abrir espaço e o time deles vai se expor – observou Pottker na entrevista coletiva após o treino.",
        "No último período, o campo foi alongado. A ideia continuou a mesma, mas em um dos extremos havia duas metas. Desta forma, ora o jogo se deslocava para a direita, ora para a esquerda.",
        "O Inter treina novamente na manhã de sexta-feira. No domingo, às 11h, enfrenta o Paraná, na 19ª rodada do Brasileirão. O time deve ter: Marcelo Lomba; Fabiano, Rodrigo Moledo, Emerson Santos e Iago; Rodrigo Dourado, Edenílson, Patrick, Nico López e William Pottker; Alvez."
    ],
    "comments": [
        {
            "name": "Evaldo Lima",
            "text": "Guerreiro vai tirar a união deste grupo, que estava fazendo um belo trabalho.",
            "date": "2018-08-16T18:30:17",
            "likes": "0",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Rafael Londero",
                    "text": "Vai sim...e o grêmio vai ser campeão da copa do brasil e o flamengo campeão da libertadores.",
                    "date": "2018-08-17T04:09:36",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vladimir Buchholz",
            "text": "Vamos vamo Inter! manter a concentração e a união rumo ao título",
            "date": "2018-08-16T21:49:08",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-treina-marcacao-sob-pressao-e-ataque-contra-possiveis-retrancas-veja-video.ghtml"
}