{"id": 10286, "team_id": 16, "date": "09/07/2018", "author": " Diego Guichard", "title": " Em tarde de desafio de altinhas, Inter volta a treinar com Moledo, mas sem Danilo Goleiro colorado sentiu dores musculares na atividade de sábado e está sob avaliação ", "text": " Após o  contra o Atibaia, o grupo do Inter voltou às atividades na tarde desta segunda-feira, com notícias antagônicas, em trabalho realizado no resort do interior paulista onde a delegação realiza intertemporada. Se o grupo de Odair Hellmann contou com a volta de Rodrigo Moledo, recuperado de dores no joelho direito, não teve a presença de Danilo Fernandes.  O goleiro foi a baixa de última hora para o jogo-treino de domingo. Embora tenha treinado normalmente até sábado, acusou desconforto e passou a ficar sob supervisão médica. Será reavaliado diariamente.  Como a maioria das atividades permaneceu na academia do hotel, o trabalho foi destinado somente para parte do grupo. Entre eles, o próprio Rodrigo Moledo, além de atletas como Zeca, Camilo, Charles e Wellington Silva, que participaram da segunda parte do jogo-treino.  O clima do final de tarde era de tranquilidade e pouco barulho - com exceção das orientações de Odair e da prática dos atletas, assim como o cântico de quero-queros e da música distante, da piscina do hotel, localizada próxima ao campo profissional.    Odair aproveitou para descontrair o grupo com um desafio de altinhas. Dividiu os atletas presentes para uma disputa: os atletas precisavam trocar passes de cabeça e tentar acertar a bola no cesto.  Na manhã de domingo, o Inter  contra o Atibaia por 2 a 1, em atividade dividida em quatro tempos de 30 minutos. Danilo Silva e Juan Alano anotaram os gols colorados, enquanto o zagueiro Gabriel Silva anotou contra.  Além de Danilo Fernandes, D’Alessandro e Leandro Damião . O camisa 10 se recupera de torção no tornozelo esquerdo, enquanto o centroavante tem problemas com torcicolo.  A intertemporada colorada vai até a sexta-feira, quando o Colorado enfrenta o RB Brasil e se despede de Atibaia. O próximo jogo oficial é no dia 19, quando a equipe de Odair Hellmann visita o Atlético-PR, na Arena da Baixada, pelo Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/em-tarde-de-desafio-de-altinhas-inter-volta-a-treinar-com-moledo-mas-sem-danilo.ghtml"}