{"id": 10404, "team_id": 16, "date": "08/06/2018", "author": " Tomás Hammes", "title": " Dupla de segurança: Moledo e Cuesta se tornam fiadores de evolução do Inter Dupla de zaga tem apenas uma derrota no Brasileirão e média de 0,5 gol sofrido. Ainda se destacam no Cartola FC pelas roubadas de bola e as poucas faltas cometidas", "text": " Danilo Fernandes ainda realiza seus milagres. Zeca e Iago ajudam na marcação, bem como Rodrigo Dourado e o restante da equipe. Porém, reside em Rodrigo Moledo e Víctor Cuesta o pilar para a evolução do Inter. Principalmente pela solidez defensiva.  Nas 10 rodadas disputadas até o momento, a dupla esteve presente em oito oportunidades. Nelas, o Inter conquistou três vitórias, empatou quatro partidas e só foi derrotada uma vez (2 a 0 para o líder Flamengo), o que dá um aproveitamento de 54,16%. O número de gols sofridos é baixo. Foram apenas quatro, o que dá uma média de 0,5 por jogo.  Aliás, o Inter tem uma das melhores defesas do Brasileirão. Com seis gols sofridos, somente não foi menos vazado do que Grêmio (5) e Cruzeiro (4). A segurança defensiva enche de orgulho o técnico Odair Hellmann.  - Consolidamos uma organização defensiva muito forte. Há uma participação de todos. Começa com o atacante e termina na linha de quatro. Isso dá segurança para quando recuperarmos a bola e sair para jogar. Esperamos seguir assim e evoluir no que precisamos - analisa Odair.  Só que há outros trunfos da dupla. O posicionamento, claro, para atrapalhar a vida dos atacantes, é um deles. Moledo e Cuesta não apelam às faltas para evitar os avanços adversários. No empate em 0 a 0 com o São Paulo, por exemplo, o primeiro saiu zerado, enquanto o gringo cometeu apenas uma infração. Em todo o Brasileirão, Moledo cometeu apenas 11.  O estilo dos defensores ainda \"casa\". Moledo é destro, Cuesta canhoto. O brasileiro joga mais simples e evita jogadas de efeito. Já Cuesta gosta de roubar a bola e iniciar o contra-ataque. Foi assim, por exemplo, que lançou Nico López  no gol que garantiu o triunfo por 3 a 2 sobre o Vitória, no Barradão.  As roubadas, aliás, são a marca do gringo. Com 34, só está atrás de Patrick, que tem 37 entre os colorados. Moledo é o quarto com 20. Com tais números, ainda ganham destaque no Cartola FC. Com boa média de pontos no fantasy game, são zagueiros que têm presença constante entre cartoleiros.  O Inter volta aos trabalhos nesta sexta-feira. A atividade está marcada para a parte da manhã. No domingo, às 19h, a equipe enfrenta o Santos na Vila Belmiro, em Santos. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dupla-de-seguranca-moledo-e-cuesta-se-tornam-fiadores-de-evolucao-do-inter.ghtml"}