{
    "time": "internacional",
    "date": "04/07/2018 18h15",
    "title": "Wellington Silva é destaque com gol em teste e se vê no caminho por espaço no Inter. Atacante marca e ainda acerta a trave em jogo-treino com o time B na manhã desta quarta-feira",
    "author": "Eduardo Deconto",
    "text": [
        "Odair Hellmann aproveitou o jogo-treino com o time B, nesta quarta-feira, para rodar seu elenco e testar uma série de variáveis táticas ao Inter para a retomada do calendário. O empate em 1 a 1 com os garotos ao longo de 90 minutos apresentou um susto ao treinador, com a saída antecipada de DAlessandro, por precaução após sentir dores no tornozelo esquerdo. Mas também teve em Wellington Silva um ponto positivo ao Colorado.",
        "O atacante atuou entre os reservas, na segunda etapa da atividade, e marcou o gol do elenco profissional, após Igor abrir o placar ainda no primeiro tempo. Seu destaque, porém, vai além do tento marcado e corrobora a confiança depositada pela diretoria em sua retomada para buscar espaço no time no segundo semestre.",
        "Contra os garotos, Wellington mostrou oportunismo para balançar as redes, após receber passe de Charles. O volante desarmou a saída de bola adversária e serviu o companheiro, com o trabalho apenas de deslocar Marcelo Lomba.",
        "Não parou por aí. O jogador se movimentou com intensidade e dribles pelo lado esquerdo, sempre buscando a finalização pelo meio. Prova disso é que ainda acertou a trave ao tentar o ângulo em chute colocado. O desempenho respalda o trabalho do atleta durante a pausa da Copa para ganhar chances com Odair.",
        "– Estou treinando forte nesta parada da Copa e, assim como os demais no grupo, buscando as oportunidades neste segundo semestre, sempre respeitando as escolhas da comissão técnica. Tenho certeza que estou no caminho certo para conseguir meu espaço e quero ajudar o Inter nos objetivos dentro do Campeonato Brasileiro – disse o atacante, por meio de sua assessoria de imprensa.",
        "Nesta quarta-feira, o Inter iniciou o jogo-treino armado no 4-2-3-1 com: Danilo Fernandes; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, Edenílson, William Pottker, DAlessandro e Lucca; Nico López. Com uma variação ao 4-4-2 sem a bola, a equipe pressionou bastante a saída de bola do time B, mas pouco criou. A equipe do segundo tempo teve: Danilo Fernandes; Dudu, Klaus, Danilo Silva e Uendel; Charles, Gabriel Dias e Patrick; Rossi, Juan Alano e Wellington Silva.",
        "A confiança da diretoria no potencial do atacante vem de antes do jogo-treino, claro. O Colorado mantém convicção inalterada no atleta para se transformar em peça-chave no Brasileirão, ao atingir níveis físicos melhores. Contratado no início do ano, Wellington teve de se recuperar de um problema no púbis antes de poder estrear pelo clube. Depois, sofreu com um problema muscular.",
        "Emprestado pelo Fluminense, o atacante permanece no Beira-Rio ao menos até o final da temporada. Houve sondagens por Wellington, mas rechaçadas.",
        "Antes do recesso da Copa do Mundo, o jogador ouviu dos dirigentes de que há confiança plena em seu futebol para a retomada do calendário. Há o consenso entre os integrantes do departamento de futebol de que poucos atacantes têm características semelhantes às do atleta – em especial, em condições viáveis para que o clube busque uma eventual reposição.",
        "Após o primeiro teste da intertemporada, o elenco colorado embarcou rumo a Atibaia, onde permanece em treinamentos até 13 de julho. Na cidade paulista, o Inter fará mais dois jogos-treino antes da retomada do calendário. O Colorado enfrenta o Atlético-PR às 21h do dia 19, na Arena da Baixada, pela 13ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Jorge Tedur",
            "text": "Nas vezes que foi testado não mostrou nada de diferente, talvez porque estivesse descontado. Rossi mostrou muita raça, Lucca vontade e chute, Richard, classe e chute. Está na hora do WS mostrar alguma coisa, daqui a pouco termina o ano e ele vai passar em branco.",
            "date": "2018-07-05T05:29:34",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ernesto Rodrigues",
                    "text": "Jogador contratado com lesão que alguns acreditam ser crônica . Até hoje o que demonstrou não desmente essa hipótese.",
                    "date": "2018-07-05T09:09:52",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Gonçalez",
                    "text": "Verdade Ernesto, mas vamos torcer pro cara, tem muito futebol pra mostrar. Essa lesão é complicada, mas acredito que tem como agregar muito pro time ainda.",
                    "date": "2018-07-05T09:41:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "2xb Mundial",
                    "text": "Problema no Púbis é tratável. E, segundo se comenta, já está curado. Wellington é veloz, tem boa técnica e faz gols. Uma ótima opção para a equipe, principalmente para os contra-ataques.",
                    "date": "2018-07-06T11:04:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Inter Gigante",
            "text": "Para que o Dale jogue vai sair o Lucca ou Potker, isso é certo. Não se esqueçam que é importante ter o Dale no grupo, seja titular ou entrando no segundo tempo, ele acrescenta ao time.",
            "date": "2018-07-05T15:00:56",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Xavier",
            "text": "pottker é banco wellington silva tem que ser titular nesse time tem que jogar o cara joga muito falta confiança",
            "date": "2018-07-05T09:52:49",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Medeiros",
            "text": "Com todo respeito ao dalessandro mas é só o que falta ele tirar a vaga do Patrick pra entrar nesse time",
            "date": "2018-07-04T20:00:02",
            "likes": "18",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Tiago",
                    "text": "Patrick jogou no time reserva porque tá suspenso no próximo jogo.",
                    "date": "2018-07-04T22:59:46",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Com certeza, para D'alessandro entrar, Patrick não pode ser opção para sair.",
                    "date": "2018-07-05T05:23:47",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Gonçalez",
                    "text": "Mas ai tira quem? Edenilson? A não ser que coloque o Dale como ponta, mas vai segurar mais o jogo.",
                    "date": "2018-07-05T09:42:52",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vitor",
            "text": "Tem bola pra ser titular",
            "date": "2018-07-04T22:11:31",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Este cara joga muito, tomará que o Odair de chances para ele.",
            "date": "2018-07-04T20:28:50",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Jogador que precisa estar 100% fisicamente para poder dar retorno. ...vamo vamo C O L O R A D O !!!!!!",
            "date": "2018-07-04T20:25:58",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/wellington-silva-e-destaque-com-gol-em-teste-e-se-ve-no-caminho-por-espaco-no-inter.ghtml"
}