{"id": 10122, "team_id": 16, "date": "11/08/2018", "author": " Eduardo Deconto", "title": " Inter mira grife de \"Copa do Mundo\" e retoma patamar com negócio por Guerrero Visto como reforço \"extraclasse\", Inter aguarda assinatura para anunciar atacante oficialmente", "text": " O Inter aguardou as últimas horas de contrato de Paolo Guerrero com o Flamengo, vínculo encerrado nesta sexta-feira, para avançar com o peruano como reforço por três temporadas. Sonho antigo da diretoria colorada, o atacante é visto como um atleta \"extraclasse\", com qualidade de sobra para ser protagonista imediato na equipe, mesmo no avançar de seus 34 anos. Mas a contratação e todo o investimento utilizado têm reflexos e significados que vão além do retorno desportivo.  Ao entrar na briga por um centroavante de grife de Copa do Mundo e tido como o melhor do país, o Colorado consolida uma mudança de patamar, com apostas e objetivos bem mais ambiciosos para a sequência da temporada. Trata-se de uma retomada de uma prática \"adormecida\" de apostar em atletas de \"peso\". O contraste de discursos e postura desde o início do processo de retomada após a queda para a Série B deixa nítido esse resgate.  Ao tomar posse e inaugurar os esforços para reconstruir o clube e retornar à elite, a atual gestão adotou uma política de fugir de nomes que . Dezenove meses mais tarde, a fala do vice de futebol Roberto Melo é uma pista da retomada nos investimentos para entrar de vez na briga pelo título no Brasileirão.  – O Guerrero é um bom jogador. Todo o bom jogador é caro. O Inter é um grande clube e sempre tem que aspirar grandes jogadores. Qualquer grande jogador, o Inter tem condição de contratá-lo – disse o dirigente, em entrevista após a vitória por 1 a 0 sobre o Atlético-MG, na última segunda-feira.  As entrelinhas do discurso do dirigente trazem o contexto do que representa a contratação iminente do centroavante ao Colorado. O retorno dentro de campo, com um centroavante \"extraclasse\" a somar no elenco, é o preponderante. Guerrero é visto como opção para fazer diferença ao Inter na reta final do Brasileirão, com um acréscimo de qualidade pelo salto da terceira colocação à briga pelo título.  Conforme apurado pelo GloboEsporte.com, o clube pesa ainda a série de ganhos que podem ser potencializados com o peruano em seu elenco, com uma espécie de Há o entendimento de que um atleta do quilate do atacante faz o clube crescer de patamar, renova a autoestima do torcedor e até valoriza o elenco no cenário nacional. Projeta-se, assim, ganhos com mais torcida e sócios. Aos poucos, a semente de um plano de marketing para faturar com a imagem e o nome do jogador também começa a aflorar no Beira-Rio.  De quebra, o clube volta a um expediente recorrente em seus investimentos no começo da década,. Guerrero, aliás, terá de quebrar o histórico de atletas que chegaram com muita expectativa e deram pouco retorno em campo.  O nome de  é o mais emblemático. O uruguaio foi contratado pelo clube na metade de 2012 e até chegou a ser artilheiro do Gauchão de 2013. Rescindiu em 2014 e deixou uma dívida pesada ao clube. Ainda antes,  teve passagem discreta pelo clube em 2011. Mais recentemente,  e  foram apostas do clube, em 2015. O meia rescindiu o contrato em 2018, após ter sido afastado do elenco, ao passo que o atacante deixou o clube ainda em sua primeira temporada.  O Inter chegou a um acerto com Paolo Guerrero na última quarta-feira, em uma reunião no Rio de Janeiro com representantes do peruano e do grupo DIS, fundo de investimento que o ajudará a bancar o reforço. Nesta sexta, o atacante .  O salário oferecido pelo Colorado é de cerca de R$ 500 mil, abaixo do pretendido pelo peruano. Assim, as cláusulas de risco e produtividade, mais o pagamento de luvas pela assinatura, a serem quitadas em parcelas, irão elevar os vencimentos mensais à casa de R$ 800 mil.  O Inter ainda tratou de se prevenir de quaisquer contratempos que possam haver com a suspensão de 14 meses por doping imposta ao peruano pelo Tribunal Arbitral do Esporte (TAS). O clube gaúcho tratou de costurar no acordo com o atacante de 34 anos uma cláusula que prevê uma espécie de quebra de contrato caso a justiça suíça derrube a liminar.  O Colorado ainda não fez o anúncio oficial. Guerrero deve desembarcar em Porto Alegre no início da próxima semana para realizar exames médicos e ser apresentado. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-mira-grife-de-copa-do-mundo-e-retoma-patamar-com-negocio-por-guerrero.ghtml"}