{
    "time": "internacional",
    "date": "31/05/2018 05h41",
    "title": "No apagar das luzes: Inter luta até o fim e encarreira duas vitórias no último lance. Time garantiu seis pontos nas últimas duas rodadas com gols nos acréscimos. Resultados mostram indignação tão pedida pelo departamento de futebol",
    "author": "GloboEsporte.com",
    "text": [
        "Ainda bem que a sequência é positiva e tudo alegra, porque assistir aos jogos do Inter tem servido para testar os nervos dos colorados. Nos triunfos por 2 a 1 sobre o Corinthians e 3 a 2 em cima do Vitória, os três pontos só saíram nos momentos derradeiros dos confronto. O que atesta a indignação e vontade de perserverar.",
        "No Barradão, o resultado acabou aos 48 minutos. Em bela jogada individual, Víctor Cuesta matou a bola no peito, arrancou e lançou com percisão para Nico López ganhar na velocidade e deslocar Elias. Já no último domingo, Rossi aproveitou a falha do lateral Mantuan e confirmou a vitória aos 46 minutos da etapa final.",
        "A sucessão de bons resultados no fim culminou com uma brincadeira (ou alerta) de Odair Hellmann. Em entrevista coletiva no Barradão, o treinador admitiu o alívio com o triunfo repleto de emoção (veja abaixo).",
        "- Precisa estar com o coração bom. Deu uma dor no coração, nos braços. Não sabia o que ia me dar. Muita emoção. No último jogo, foi assim. Conversarei pra ver se não pode sair aos 37, 38. Ou o coração do Papitinho (apelido de Odair) enlouquecerá... - disse, após a partida desta quarta.",
        "Independente de testarem a saúde do chefe, os colorados têm demonstrado inconformidade com o resultado. Lutam até o final para buscar o sucesso. Odair citou essa irresignação para atingir os objetivos, mesmo quando ocorrem adversidades, como o pênalti perdido por Rossi e o gol de Wallyson no fim da primeira etapa.",
        "- Foi uma vitória de quem acredita, de quem está comprometido e concentrado até o final. Independentemente do momento, ele acredita até o fim. É mérito de todos. Que sigamos assim - completou.",
        "+ Danilo Fernandes vibra e diz que foi salvo por Nico",
        "Essa luta, aliás, aparece nos discursos de Roberto Melo desde o início da temporada. O vice de futebol colorado analisa que o estilo demonstra em campo o desejo dos torcedores nas arquibancadas.",
        "- Uma vitória que veio no final. Uma equipe que tem personalidade, entrega, não desiste nunca. É o que nossa torcida quer do time. Temos que valorizar esses três pontos de uma maneira especial - destaca.",
        "Com o resultado, o Inter soma 14 pontos e sobe para a quarta colocação, mas corre risco de perder uma posição no decorrer da rodada. No próximo sábado, o time recebe o Sport, Às 16h, no Beira-Rio.",
        "Foto destaque: Ricardo Duarte / Inter, DVG"
    ],
    "comments": [
        {
            "name": "Leandro Oliveira",
            "text": "O inter esta tendo sorte e persistência nos jogos, coisa que em 2016 não teve.",
            "date": "2018-05-31T07:49:29",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "Com a escalação que o Roth fazia, com um time todo de volantes, trazendo o adversário pro campo do Inter, nem toda a sorte do mundo salvaria...",
                    "date": "2018-06-01T19:40:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luke Silver",
            "text": "está faltando tirar o Pottker do time ( q considero como jogador burro, com técnica e inteligência de jogo limitadas) e colocar encaixar nico no esquema, só \"intensidade e correria\" não são suficientes e o Nico pode oferecer mais técnica e inteligência nas triangulações ofensivas.",
            "date": "2018-05-31T09:37:59",
            "likes": "34",
            "unlikes": "3",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Nico ja provou, comprovou e recomprovou em dois anos q não merece ser titular. Ganha muito dinheiro p o que nos oferece. Mesmo assim gosto dele. É um baita reserva.",
                    "date": "2018-05-31T10:51:30",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "André Velho",
                    "text": "Em dois anos o Nico provou, comprovou e recomprovou que merece ser reserva. Tb gosto dele, mas parece q qnd ganha a chance d começar, não aproveita, não se firma. Continuemos assim q é melhor, vem dando certo!",
                    "date": "2018-05-31T11:17:31",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Mateus",
                    "text": "a dois meses atrás ele era o Melhor.... que coisa hein",
                    "date": "2018-05-31T11:24:10",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "André Velho",
                    "text": "No Inter ele nunca foi o melhor. Nunca se firmou.",
                    "date": "2018-05-31T15:05:03",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Eliseu",
                    "text": "Concordo. Pottker baixa a cabeça e só corre . Nao consegue dominar uma bola . Nao passa pra ninguém e Sibele. E muito pouco só ele .pois ta com o futebol muito baixo",
                    "date": "2018-05-31T19:02:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "André Velho",
            "text": "Nico ja provou, comprovou e recomprovou em dois anos q não merece ser titular. Ganha muito dinheiro p o que nos oferece. Mesmo assim gosto dele. É um baita reserva.",
            "date": "2018-05-31T10:51:30",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Em dois anos o Nico provou, comprovou e recomprovou que merece ser reserva. Tb gosto dele, mas parece q qnd ganha a chance d começar, não aproveita, não se firma. Continuemos assim q é melhor, vem dando certo!",
            "date": "2018-05-31T11:17:31",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "a dois meses atrás ele era o Melhor.... que coisa hein",
            "date": "2018-05-31T11:24:10",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "No Inter ele nunca foi o melhor. Nunca se firmou.",
            "date": "2018-05-31T15:05:03",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu",
            "text": "Concordo. Pottker baixa a cabeça e só corre . Nao consegue dominar uma bola . Nao passa pra ninguém e Sibele. E muito pouco só ele .pois ta com o futebol muito baixo",
            "date": "2018-05-31T19:02:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "No jogo de ontem o Vitória tomou conta do setor direito defensivo do Inter(setor do Zeca). Teria entrado com Fabiano na direita, passado Zeca para o meio (no lugar do Pat4ick), entrando o Camilo ou o Alano, no meio e o Nico na f ente, nos lugares do Potker e o Rossi. Fica a sugestão/ ideia para o Odair, considerando que o Patrick vem caindo muito na parte física.",
            "date": "2018-05-31T16:15:42",
            "likes": "0",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "O Sport será um grande adversário. Tem a mesma pontuação que a gente, venceu o Palmeiras fora de casa, venceu o Atlético-MG ....é preciso respeitar, sem, no entanto, temer. Precisamos vencer, precisamos jogar com seriedade, com garra, no limite! A torcida deve apoiar e ter paciência. Iago e Damião retornam. A dúvida ficará entre o Rossi e Potker. Acho que o momento é do Rossi, mas é o Odair quem escala. Será preciso analisar a condição física de cada jogador. Alguns deles terminaram o jogo extenuados (me preocupei com essa queda na parte física).",
            "date": "2018-05-31T16:05:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "2xb Mundial",
            "text": "Temos um bom m time, um bom grupo de jogadores. Estranho as ausências do Wellington e do Camilo. São jogadores de clube grande, com experiência e que podem contribuir muito durante a campanha. Alano e Brenner são jovens jogadores e que, aos poucos, estão recebendo chances. Precisam de tempo para se ambientar e jogar com naturalidade. Se para os veteranos não está fácil, imaginem para os garotos?",
            "date": "2018-05-31T15:46:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "o Estado falido, o Banrisul quebrando, e de onde vem o dinheiro?Lavagem pesada de dinheiro",
            "date": "2018-05-31T15:40:20",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Conforme previsto, o time aos poucos vai se encaixando, azeitando as engrenagens e certamente no returno estará pronto pros grandes desafios, creio eu com um novo técnico!",
            "date": "2018-05-31T15:39:15",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Oliveira",
            "text": "Não vi time lutador nenhum. Pelo contrário: entraram segundo tempo determinados a empatarem a partida e conseguiram. Quando tomou o empate, abdicaram de jogar, e já consideravam o 1ponto um bom resultado. O terceiro gol saiu de um lance isolado e de extrema felicidade do Cuesta. Analisar futebol não é só olhar para o placar. A verdade é que estivemos muito próximos de tomarmos a virada.",
            "date": "2018-05-31T13:01:02",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Vitor Trindade",
                    "text": "Mas tem que analisar tb que nunca foi fácil ganhar os 3 pontos no barradão, tivemos a infelicidade do penalty, Odair não teve culpa nenhuma, está fazendo um bom trabalho, não pela pontuação mas sim pelo jeito do time jogar , já é uma proposta de jogo!",
                    "date": "2018-05-31T14:09:35",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Lima",
            "text": "Bernardo olha o ODAIR no jogo contra o Corinthians colocando o ZAGUEIRO que mais falha,medroso, o KLAUS e ele escala.Ontem deu para ver que mesmo não sendo nenhuma pérola o IAGO é titular,o UENDEL voltou a mesma coisa.TEM que dar chance para o RICHARD,CAMILO( ou manda embora)",
            "date": "2018-05-31T13:11:04",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Seguindo a \"carreira\" igual ao Grêmio",
            "date": "2018-05-31T13:09:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "Bernardo vc ou é torcedor cego,ou não entende nada de futebol.O Odair escala mal,o ataque onde o Pottker está muito mal,os jogadores vão decidir na hora do penalty que vai bater,o goleiro continua errando, comprometendo,fez uma grande defesa contra o Corinthians e ontem na pequena área tomou um gol de cabeça.O PREPARADOR de goleiros do INTER deve ser péssimo,pois o PRIMEIRO e SEGUNDO goleiro são ruins em alguns fundamentos básicos.O ALANO ARMANDO é uma DESGRAÇA.O D'ALE com o ALANO de reserva vai jogar até os 50 anos.O Camilo deve pedir para ir embora,ficar na reserva do ALANO ninguém merece.",
            "date": "2018-05-31T13:00:07",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "leonardo alves",
            "text": "Não sei porque mais parece que o técnico não gosta muito do Nico e sempre a última opção pra entra",
            "date": "2018-05-31T09:34:58",
            "likes": "12",
            "unlikes": "12",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Nico ja provou, comprovou e recomprovou em dois anos q não merece ser titular. Ganha muito dinheiro p o que nos oferece. Mesmo assim gosto dele. É um baita reserva",
                    "date": "2018-05-31T10:52:41",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "André Velho",
                    "text": "É por que qnd ganha chance p ser titular , ele não aproveita. Simples assim. É só recuperar sua memória.",
                    "date": "2018-05-31T11:19:06",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Oliveira",
                    "text": "Nico é jogador de segundo tempo. Começou o jogo, já era",
                    "date": "2018-05-31T12:55:11",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "André Velho",
            "text": "Nico ja provou, comprovou e recomprovou em dois anos q não merece ser titular. Ganha muito dinheiro p o que nos oferece. Mesmo assim gosto dele. É um baita reserva",
            "date": "2018-05-31T10:52:41",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "É por que qnd ganha chance p ser titular , ele não aproveita. Simples assim. É só recuperar sua memória.",
            "date": "2018-05-31T11:19:06",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Oliveira",
            "text": "Nico é jogador de segundo tempo. Começou o jogo, já era",
            "date": "2018-05-31T12:55:11",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meridiano",
            "text": "Nossa sorte vai acabar. Talvez ganhemos do Sport pelo fator local, mas contra o São Paulo voltaremos à realidade. Juan, Rossi e Danilo não dá. Potker? Minha risada de desprezo pra ele.",
            "date": "2018-05-31T08:38:07",
            "likes": "9",
            "unlikes": "95",
            "replies": [
                {
                    "name": "Alcides Niedermeyer",
                    "text": "3 vitoria seguida ! kkk não deixa esse momento escapar pq a coisa ta féia. rsrsrsrs",
                    "date": "2018-05-31T09:13:03",
                    "likes": "1",
                    "unlikes": "18"
                },
                {
                    "name": "Robson",
                    "text": "Deve estar doendo muito ,tá caindo a casinha colygay , só xororo ai times bem fechados kkkkkk",
                    "date": "2018-05-31T09:21:39",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Luke Silver",
                    "text": "Não é apenas uma \"questão de sorte\". Amaçamos Cruzeiro e Corinthians em casa, mereciamos os 6 pontos destes jogos ( mas o gol. do zeiro pegou tudo), contra o Palmeiras, apesar de um jogo mais equilibrado e com posse de bola menor, merecíamos no mínimo um empate ( gol ridiculamente mal-anulado do damigol), o time está ficando mais competitivo de fato. Desafio agora é manter o esquema e aprimorar as triangulações na transição ofensivas.",
                    "date": "2018-05-31T09:23:49",
                    "likes": "47",
                    "unlikes": "2"
                },
                {
                    "name": "André Velho",
                    "text": "Só não vê quem não quer. O Colorado tá crescendo, é inegável. Esse São Paulo é um baita clube, mas antes de nascer já era nosso filho. Depois do Sport vamos lá buscar pelo menos 1 ponto no Morumbi.",
                    "date": "2018-05-31T11:09:38",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "jogamos mal contra o Flamengo, e achei o Grenal vergonhoso a forma de jogar, em todas outras partidas fomos melhor que os adversarios",
                    "date": "2018-05-31T11:57:15",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "agora o Potker está bem abaixo do grupo tecnicamente",
                    "date": "2018-05-31T11:57:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "E o Edenilson, está jogando um bolão quando o D'Ale não joga, assim como o Sourado e Patrick, será que não seria hora de iniciar os jogos com o D'ale no banco ?",
                    "date": "2018-05-31T12:00:03",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Erni Flores",
                    "text": "O Potker ainda não está 100 % com o ritmo ideal de jogo, mais algumas partidas e outra, esse guri, Brenner, tbm está crescendo...mais oportunidades, protege bem a bola.",
                    "date": "2018-05-31T12:33:23",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Projetos",
            "text": "Tudo está no seu lugar....o retrovisor que o diga!!!....kkkkkk...Cuesta: melhor zagueiro do Brasil, disparado!!!",
            "date": "2018-05-31T07:10:09",
            "likes": "94",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Bernardo Todeschini",
                    "text": "cade os cara falando do Odair sumiram né....",
                    "date": "2018-05-31T07:31:24",
                    "likes": "29",
                    "unlikes": "4"
                },
                {
                    "name": "Inter Gigante",
                    "text": "2 vitórias depois dos 45. Assim como ganhou poderia ter empatado e não seria nenhum mar de flores. Vamos com calma!",
                    "date": "2018-05-31T07:55:56",
                    "likes": "23",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Franz",
                    "text": "Niko não pode sere reserva neste time que escala Rossi e luca....pelamor",
                    "date": "2018-05-31T08:12:10",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "AleDrimas",
                    "text": "Meu amigo.. estou muito feliz pela vitória.. mas sorte não ocorre em todas... O problema do Odair é comando. Não é pelada de empresa pra quem cavar o pênalti pegar a bola e dizer eu bato.. eu cavei..Time tem que ter batedor e ponto final.. 3 x 0 matava o adversário!!! que sirva de lição.. o que vale são os 3 pontos.. recuperamos os 2 perdidos em casa para o Cruzeiro.. Agora faltam 31 para ficarmos livres.. depois vamos em busca de algo mais",
                    "date": "2018-05-31T08:15:48",
                    "likes": "32",
                    "unlikes": "3"
                },
                {
                    "name": "George Dantas",
                    "text": "Parabéns Inter. Poderia ter goleado uma galinha fugitiva desmoralizada abrindo logo 3 x 0 , mas perdeu aquele pênalti e permitiu depois o empate. Só que o gol no último lance do jogo foi saboroso, para a alegria de duas torcidas.",
                    "date": "2018-05-31T08:17:50",
                    "likes": "45",
                    "unlikes": "4"
                },
                {
                    "name": "Dejanira Guaresi",
                    "text": "Os que são contra que engulam o orgulho. Ganhamos kk",
                    "date": "2018-05-31T09:11:21",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Projetos",
                    "text": "Importante entender que a CBF tentou fritar o Colorado (ainda estragos do Sr Pífio..), fazendo um calendário desonesto...não adiantou..Viva Odair, que a direção lhe dê suporte, vida longa ao Maionese!!!",
                    "date": "2018-05-31T12:25:27",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lucio Carvalho",
            "text": "\"Percisão\"? O time melhorou. Falta a reportagem melhorar também. Revisar o texto é sempre produtivo. Os textos sobre o Inter são marcados por um certo desleixo.",
            "date": "2018-05-31T11:42:21",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joelson Machado",
            "text": "Não sei o porque de fazer um gol e tirar a camisa . toma um cartão amarelo e já prejudica o time na próxima rodada. vamos cuidar mais destes detalhes . Damião fez falta ontem no time .",
            "date": "2018-05-31T11:26:11",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "Foi só tirar o Dalecorno Pincher do time que a coisa começou a fluir....",
            "date": "2018-05-31T11:23:29",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Campeão",
            "text": "e o gordão potkker.será que não precisa perder uns 15 kilos.o cara corre, mas não consegue segurar a bola e se atrapalha todo.",
            "date": "2018-05-31T09:41:45",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joao Collorado",
                    "text": "A diferenca deste ano e que antes sofriamos muito e perdiamos sempre, agora pelo menos conseguimos vencer",
                    "date": "2018-05-31T10:56:23",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "Ao invés de criticar, por que tu não elogia? É hora de elogiar e apoiar. O potker tá voltando de lesão, precisa de mais tempo q os demais p readiquerir preparo físico. É forte e pesado, porém ajuda muito na marcação.",
                    "date": "2018-05-31T11:14:24",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Velho",
            "text": "Tamo indo pras cabeça. Lugar de Colorado é no Beira-Rio sábado. É hora de recuperar nosso orgulho. É hora de reconhecer e apoiar esse cara q apanhou o ano inteiro até aqui. Parabéns Odair! Assim como eu o critiquei, agora tô aqui p dizer q seu trabalho vem dando certo. Pra cima deles meu Inteeer!!! Sábado vamo socá com força o sport, perseguindo a liderança.",
            "date": "2018-05-31T11:01:52",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispim Oliveira",
            "text": "Futebol é bola na rede. Quando não atinge o objetivo analisar os erros e não por a culpa nos outros. Seguimos em frente com HUMILDADE",
            "date": "2018-05-31T09:38:43",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Saturnino",
            "text": "Só Pra Lembrar ao Editor, o Inter encarreira TRÊS e não DUAS Vitórias em sequência, São eles Chapecoense, Corinthians e agora o Vitória . . .",
            "date": "2018-05-31T08:20:23",
            "likes": "50",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Fernando Lima",
                    "text": "contra a chape o gol foi no último lance? Pelo que li, o autor da matéria escreveu \"encarreira duas vitórias seguidas com GOL NO ÚLTIMO LANCE\" ...",
                    "date": "2018-05-31T09:16:16",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Celestino Manea",
                    "text": "O EDITOR ESTÁ CERTO RAFAEL , ELE FALOU 2 VITÓRIAS NOS ACRECIMOS .",
                    "date": "2018-05-31T09:16:55",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "eu tambem entedi assim 2 jogos seguidos no timinho e no leãosinho isso ainda ele falou do gol dicisivo que dicidio os 3 pontos se o roci não tivese erado o penalti a coisa seria muito mai socegado",
                    "date": "2018-05-31T09:23:21",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Celestino Manea",
            "text": "VALEU PELOS 3 PONTOS , CONSEGUI ASSISTIR SÓ O SEGUNDO TEMPO , SETOR DEFENSIVO HORROROSO .",
            "date": "2018-05-31T09:13:45",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/no-apagar-das-luzes-inter-luta-ate-o-fim-e-encarreira-duas-vitorias-no-ultimo-lance.ghtml"
}