{
    "time": "internacional",
    "date": "26/03/2018 21h18",
    "title": "Emprestado ao Sport, Ernando se despede da torcida do Inter: \"Grato a todos\". Zagueiro permanecerá no clube pernambucano até o final do ano",
    "author": "GloboEsporte.com ",
    "text": [
        "Emprestado ao Sport até o final do ano, o zagueiro Ernando usou as redes sociais nesta para agradecer ao Inter e a torcida. No recado, o defensor disse que foi muito bem acolhido no clube gaúcho, no qual foi “vaiado”, mas também “aplaudido”.",
        "Por meio do Instagram, Ernando também se mostrou grato a oportunidade recebida no clube gaúcho, no qual foi titular por três anos, mas acabou como um dos atletas marcados pelo rebaixamento.",
        "– Estarei em um novo desafio este ano e quero desejar ao Sport Club Internacional um ótimo restante de ano! Nesse período muitas vezes fui aplaudido e outras vezes vaiado, mas independente da circunstância nunca faltou profissionalismo e respeito para com o clube e torcedor. Sou grato a todos os funcionários, diretoria, comissão técnica e torcedores pelo carinho – publicou.",
        "Ernando, 29 anos, tem 175 partidas pelo Internacional e oito gols marcados. O zagueiro está no Inter desde 2014, quando se transferiu do Goiás, e ainda não entrou em campo nesta temporada. Envolvido no negócio por Rithely, tem acerto vai até o final do ano, por empréstimo. O contrato com o Colorado vai até o final de 2019."
    ],
    "comments": [
        {
            "name": "Duarte Neto",
            "text": "Vá na paz c certeza vc não deixará saudades Até pq es limitado como nosso moledo mas este não se queimou com a série B mas em um nanico do futebol como sporte vc pode aparecer e eu torso por vc de coração nunca vi em vc falta de vontade acho q rothi acabou com o clube e com os atletas veja o seijas tava comendo a bola até aquele asno chegar e decretar a B para o gigante dono da América os culpados Carvalho pifeo e rothi Boa sorte no desconhecido sporte",
            "date": "2018-03-27T07:44:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Leitão",
                    "text": "Sinto neste Duarte Neto um pingo de raivinha, eu lembro pouco do inter, em 2008 foi um dos que sucumbiu a labobonilha, jogou serie B né? ahhhhh",
                    "date": "2018-03-28T14:39:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Berta",
            "text": "Uma coisa é certa: o empresário do ERRando é muiiiiiito bom!",
            "date": "2018-03-26T22:42:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Vinicius",
                    "text": "Ele até pode ser culpado pelo rebaixamento do inter, assim como todo o elenco foi, mas tb ele estava no time em que foi ate uma semi final de libertadores, onde o inter tinha um mecanismo de jogo, onde tinha elenco, quem rebaixou o inter foi o querido pifero e sua arrogância junto com toda sua corja.",
                    "date": "2018-03-27T08:39:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marquinhos Alves",
                    "text": "Quem rebaixou foi o piffero, pois ele que contratou Nabas como Ernando e Paulão!",
                    "date": "2018-03-27T17:49:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "antonio lopez",
                    "text": "VC esta cuspindo no prato que comeu, se fosse tao ruim assim não seria titular durante 3 anos ou o treinador de vcs não conhece de futebol.",
                    "date": "2018-03-27T18:17:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "É, acho que o Marcos Vinicius matou a charada, enquanto tinha um mecanismo de jogo, proteção à zaga, o Ernando ficava na sobra e até quebrava o galho, depois quando a coisa esculhambou, ele não podia mais ficar na sobra, aí ele escafedeu-se, junto com o time.",
                    "date": "2018-03-27T22:39:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Heictor Amorim",
                    "text": "(Sou torcedor do Sport) Marcos Vinícius, nós também estamos passando por isso. Temos um presidente arrogante que está colocando o Sport nos trilhos da série B. Espero que Ernando venha com vontade de mostrar serviço, e que nos ajude, pq este ano vai ser complicado! Saudações aos irmão colorados!",
                    "date": "2018-03-28T12:03:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Flavio",
            "text": "Boa sorte Hernando, certamente nao faltou profissionalismo, mas tambem certamente faltou sangue quando o time estava caindo..",
            "date": "2018-03-27T06:12:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "É, o jeito do Ernando jogar, foge do confronto com o atacante, muito frio. Preferia até o Paulão, este pelo menos não tinha medo de ir para cima do atacante. O problema dele eram aqueles balões, chutões, não fazia a bola rolar.",
                    "date": "2018-03-27T22:43:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hédy Moreira",
            "text": "uma coisa é fato, Ernando e Paulão formaram a dupla de zaga mais desastrada dos últimos tempos, responsáveis quase que direitos pelo rebaixamento, zaga que não dava confiança nenhuma ao resto do time que também era bem mal treinado.",
            "date": "2018-03-27T02:05:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Principalmente isto, time muito mal treinado, com exceção do Abel, nestes últimos anos, não tivemos técnicos decentes, assim como diretores de futebol fortes. E D'alessandro que tornou conta do vestiário, isto já fazem 7 anos.",
                    "date": "2018-03-27T04:12:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hédy Moreira",
                    "text": "abel braga foi horrivel na sua ultima passagem",
                    "date": "2018-03-27T13:44:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Denis Ramos",
                    "text": "Abel classificou o Time pra Libertadores. Como horrível? Ali começou a derrocada pra série B, quando tiraram o Abel!!!",
                    "date": "2018-03-27T14:20:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "antonio lopez",
                    "text": "VC esta caindo em contradição, com Abel o ernando era titular.",
                    "date": "2018-03-27T18:19:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "O problema do Abel nesta última passagem pelo Inter é que ele não tinha uma direção de futebol forte. Ele tinha que agradar os jogadores para conseguir manter o comando. Esqueceram que nesta época o Dalessandro jogava quando queria, vivia com \"desconforto muscular\", mesmo assim ele conseguiu deixar o Inter na Libertadores, depois veio o Aguirre e aquele rodizio exacerbado, e depois....",
                    "date": "2018-03-27T22:35:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marquinhos Alves",
            "text": "Junto com Paulão, os dois piores zagueiros da história do inter!",
            "date": "2018-03-27T17:51:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Moraes",
            "text": "Esse duarté neto.pequeno e você é seus comentários saco de pancadas do grêmio nem o título da segunda divisão conseguiu ganhar baixa tua bola babava e respeita as outros clubes gaúcho mau educado, mostra pelo menos que teu povo tem educação.",
            "date": "2018-03-27T11:14:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "gratos ao sport. vai pé frio, sai sapo seco. a urucubaca acabou. melhor notícia dos últimos anos. vale mais que o título do gauchão. saravá 3 x",
            "date": "2018-03-27T08:47:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/emprestado-ao-sport-ernando-se-despede-da-torcida-do-inter-grato-a-todos.ghtml"
}