{
    "time": "internacional",
    "date": "31/08/2018 17h57",
    "title": "Com 100% no Inter, Emerson Santos prevê duelo \"sem facilidade\" contra o Cruzeiro. Zagueiro participou de duas partidas pelo Inter, com dois triunfos e sem tomar gol",
    "author": "GloboEsporte.com",
    "text": [
        "Para seguir na luta pelo topo da tabela, o Inter sabe que é fundamental evitar os avanços do Cruzeiro. E, para alcançar o sétimo jogo sem levar um gol sequer, o técnico Odair Hellmann aposta em Emerson Santos. O zagueiro busca manter os 100% de aproveitamento na partida contra os mineiros, neste domingo, em Belo Horizonte.",
        "A amostra ainda é pequena. Foram apenas dois jogos. No entanto, Emerson Santos saiu de campo com duas vitórias (3 a 0 no Botafogo e 1 a 0 sobre o Paraná). Como Rodrigo Moledo precisará cumprir suspensão pelo terceiro cartão amarelo, receberá nova oportunidade e será o parceiro de Víctor Cuesta.",
        "– Essa será mais uma oportunidade de mostrar o meu futebol, mas encaro com naturalidade, pois trabalho duro no dia a dia. Nas outras duas vezes em que joguei, pude ter um bom rendimento, mesmo com pouco ritmo de jogo e conseguimos terminar as partidas sem levar gol – afirmou, via assessoria de imprensa.",
        "+ Visitante indigesto: Inter mira 4ª vitória seguida fora por recorde nos pontos corridos",
        "A tarefa, entretanto, será árdua. Afinal, o Cruzeiro vem motivado pela classificação às quartas de final da Libertadores. Só que isso não alivia a situação colorada. Para permanecer próximo ou até empatar com o São Paulo, o time gaúcho precisa dos três pontos. Ainda mais porque receberá Flamengo e Grêmio no Beira-Rio, respecticamente.",
        "– Sabemos que o Cruzeiro está embalado, joga em casa e vem de uma classificação na Libertadores. Não teremos facilidade, mas brigamos na parte de cima da tabela, pela liderança da competição, e buscaremos mais uma vitória. Teremos dois jogos em casa na sequência, um deles o clássico. Então, um triunfo em Belo Horizonte nos daria moral e mais confiança para os próximos compromissos - completa.",
        "+ Odair confirma Damião em viagem a BH e despista sobre dúvidas: Só amanhã",
        "O Inter ainda terá o exercício deste sábado para acertar os últimos detalhes. A atividade ocorrerá pela parte da manhã. No domingo, às 19h, os gaúchos enfrentam o Cruzeiro no Mineirão. Os comandados de Odair Hellmann estão em segundo com 42 pontos, a três do São Paulo. A Raposa aparece em sétimo com 30."
    ],
    "comments": [
        {
            "name": "Diego Cardoso",
            "text": "Jogo difícil, será bem testado, achei ele muito bom na bola aérea, e tem qualidade no passe, nos dois jogos em casa foi pouco testado, agora é um jogo diferente, mas confio no seu futebol.",
            "date": "2018-09-01T14:09:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "vao pagar os 10 milhoes para o hurracan fisco fifa",
            "date": "2018-08-31T19:38:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Hanauer",
                    "text": "cristiano é vc quem temque pagar oquevc tem a ver com isso o inter feis dentro da lei o time da argentina que não renovou antes disto aconteser qualquer time poderia faser isto se quesese contratar o atleta se imforme sobre isso gazela",
                    "date": "2018-09-01T07:35:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Feldiber",
            "text": "Jogo dificil mas o cruzeiro está focado na libertadores e copa do brasil. Então tem que ir pra ganhar. São paulo perde pro fluminense e seremos lider novamente.",
            "date": "2018-08-31T18:15:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "W Amaro",
                    "text": "COMO ASSIM NOVAMENTE? VCS NUNCA FORAM lIDERES , NAO EM 2018. A NAO SER QUE VC ESTEJA FALANDO DAQUELES 30 MINUTINHOS COMO LIDER, SO SE FOR!",
                    "date": "2018-08-31T19:50:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao",
                    "text": "W Amaro foi expulso da coligay que já tá dando xilique?",
                    "date": "2018-09-01T01:46:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Darlan Silvaa",
                    "text": "Líder novamente??????????",
                    "date": "2018-09-01T05:32:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "no dia que o inter venceu o parana o inter açumiu a liderança soque não durou 20 durou mais de 6 horas",
                    "date": "2018-09-01T07:31:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eric Bohlke",
            "text": "Se fizer mais um bom jogo a direção tem que começar a estudar a extensão do contrato, pois até agora só podemos confiar na zaga titular e nele.",
            "date": "2018-08-31T23:04:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Cardoso",
            "text": "difícil acreditar que tava encostado no Palmeiras, bom jogador, mesmo que acabem não renovando o empréstimo já valeu a pena só por nos salvar de ter que botar o Klaus pra jogar nessa reta final do campeonato.",
            "date": "2018-08-31T18:48:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-100-no-inter-emerson-santos-preve-duelo-sem-facilidade-contra-o-cruzeiro.ghtml"
}