{"id": 10518, "team_id": 16, "date": "17/05/2018", "author": " GloboEsporte.com", "title": " Inter anuncia a saída do executivo de futebol Jorge Macedo Dirigente teve o desligamento informado no início da tarde desta quinta. Clube agora procura um novo diretor para ajudar o vice de futebol, Roberto Melo", "text": " O início da tarde desta quinta-feira marca uma mudança no departamento de futebol do Inter. O executivo da pasta, Jorge Macedo, acabou desligado de suas funções. O clube agora procura um novo representante para auxiliar o vice, Roberto Melo, no decorrer da temporada.  O dirigente tinha retornado ao Colorado no início do ano passado, junto com o presidente, Marcelo Medeiros. Tinha como principais atribuições reformular o grupo e realocar os jogadores que não seriam aproveitados em novos mercados.  – O gerente-executivo Jorge Macedo não faz mais parte do departamento de futebol do Sport Club Internacional. O Clube agradece os serviços prestados pelo profissional e deseja sucesso na continuidade da carreira – diz a nota publicada no site oficial.  Nessa segunda passagem pelo Beira-Rio, Macedo participou do trabalho ao qual recolocou o Inter na elite do futebol brasileiro. Apesar disso, o time não conquistou título algum. Foi vice da Série B no ano passado, assim como no Gauchão, e caiu nas quartas de final do estadual em 2018. Além disso, a equipe teve como treinadores Antônio Carlos Zago, Guto Ferreira e Odair Hellmann, que segue no cargo.  Foi com o Medeiros, então no posto de vice de futebol, que o executivo assumiu o posto pela primeira vez, em 2014, após a demissão de Newton Drummond, o Chumbinho. Macedo permaneceu no Beira-Rio até o começo de 2016. À época, já na gestão de Vitorio Piffero, o executivo resolveu trocar o Inter pelo Fluminense, clube do qual saiu no fim da temporada.  Jorge Macedo trabalhou na base do Inter entre 1996 e 2005. Até o início de 2011, quando acertou com o Fluminense para comandar as divisões inferiores, no começo da gestão Peter Siemsen, atuava no time B do Colorado. Em novembro do mesmo ano, voltou a Porto Alegre, na época em que Fernandão virou diretor técnico do clube. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-anuncia-a-saida-do-executivo-de-futebol-jorge-macedo.ghtml"}