{
    "time": "internacional",
    "date": "30/06/2018 07h04",
    "title": "Pontaria em dia: Inter aproveita período de treinos para acertar o ataque. Jogadores de frente têm despontado nas atividades, com golaços. Esperança colorada é que situação prossiga até a retomada das partidas do Brasileirão",
    "author": "Tomás Hammes",
    "text": [
        "O quarto lugar na tabela do Brasileirão não é sinônimo de acomodação para o Inter. Embalado pela boa fase (já são oito jogos de invencibilidade, com cinco vitórias e três empates), o time almeja ainda mais após o recesso da Copa do Mundo. E para manter a briga na parte de cima da tabela, sabe que precisa estar com o poderio ofensivo em dia. Até por isso, os trabalhos têm servido para melhorar a pontaria dos pupilos de Odair Hellmann.",
        "O Colorado é o terceiro time que mais finaliza no Brasileirão, ao lado do Sport – ambos já concluiram a gol 159 vezes após 12 rodadas. Mas é apenas o 13º colocado em efetividade, com 10,6 conclusões para cada gol marcado. Melhorar a pontaria, portanto, é preciso.",
        "Nos últimos dois trabalhos com bola da intertemporada, o técnico promoveu disputas entre o grupo. Dividiu o elenco em quatro equipes para se enfrentarem. E os homens de frente têm despontado nas atividades. DAlessandro, Nico López, William Pottker e Leandro Damião mostram que estão com o faro de gol apurado.",
        "Na atividade da última quinta-feira, DAle percebeu o posicionamento de Marcelo Lomba e o encobriu. Damião também se destacou. Marcou de longa distância, de perto e até bicicleta arriscou. No dia seguinte, Nico entortou Camilo e chutou no canto. Até Pottker, que busca findar o longo período sem gols (está há 14 partidas sem marcar), deixou sua marca.",
        "A volta de DAlessandro (recuperado da entorse no tornozelo esquerdo) e o hiato de Pottker, aliás, acirram a disputa pelas vagas de frente. O quarteto ainda tem a companhia de Lucca, que retomou ao convívio dos companheiros após uma cirurgia para a retirada das amígdalas.",
        "– O Inter é muito grande, com grandes jogadores. Quem decide é o treinador. Me esforço ao máximo para ajudar o time – diz Nico, um dos postulantes à titularidade.",
        "O uruguaio é o artilheiro do time no Brasileirão, com quatro gols. Damião anotou dois e ainda contribuiu com uma assistência. Lucca balançou as redes uma vez, além de ser o principal garçom do time, com três passes aos companheiros. DAle e Pottker seguem zerados em ambos os quesitos. O capitão, no entanto, ficou fora dos últimos oito jogos. E, feliz pelo momento do time, diz que entende caso o técnico decida que ele deve ficar na reserva.",
        "– Estou feliz pela sequência de oito jogos sem perder. O time conseguiu uma estabilidade boa. Voltarei devagar. Respeitarei como sempre fiz o momento do grupo. Seguirei trabalhando, tenho que respeitar. O treinador merece. Ele precisa seguir da maneira que tem trabalhado. Achou o equilíbrio nos últimos jogos. Voltarei a treinar normal e, quando o treinador precisar, estou aí.",
        "Para melhorar ainda mais os arremates, o Inter volta aos trabalhos neste sábado. Há atividades programadas para os dois turnos. O domingo será de descanso para o grupo. Na próxima quarta-feira, o time faz o primeiro dos três jogos-treino programados para a intertemporada, contra o Inter B, no Parque Gigante."
    ],
    "comments": [
        {
            "name": "Jorge Tedur",
            "text": "O D'alessandro, nas entrevistas aceita iniciar na reserva, ponto para o Odair. Se o Nico Lopes continuar com essa disposição, pode sair jogando.O Odair sabe que o que melhorou o Inter foi esse grupo de jogadores operários, raçudos que se juntaram, problema à vista para o Odair. Como colocar um craque, sem desmanchar essa disposição do time ?",
            "date": "2018-07-01T05:22:38",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Biduschii",
                    "text": "No momento o Dalessandro é um bom reserva...só isso...em time que está ganhando não se mexe.",
                    "date": "2018-07-01T08:02:00",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Jantshch",
            "text": "Ainda acho esse esquema de jogo errado, o potiker e o luca jogando de lateral e o Damião isolado, isso está prejudicando os três jogadores, pra mim o odair tinha que tirar o potiker que está em má fase e colocar o Dale junto com o Nico no meio campo e aproximar o Luca do Damião, com Dourado e Patrike de volantes.",
            "date": "2018-06-30T14:03:50",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alexandre Garcia",
                    "text": "Certo deve ser o esquema do Celso Roth ???",
                    "date": "2018-06-30T17:59:20",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "O problema é que o Inter melhorou porque se juntaram jogadores disciplinados, que marcam, guerreiros, daí vão ficar marcando somente Dourado e Patrick. Nico e D'alessandro não marcam, no máximo cercam. E Damião e Lucca também não vão estar marcando, vão estar na frente. Vai modificar totalmente o esquema que nos deu mais de 70% de aproveitamento, não é melhor deixar o Odair resolver esse problema ?",
                    "date": "2018-07-01T05:12:21",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago",
            "text": "Juntaram 2 matérias da semana e fizeram uma porcaria no final de semana....",
            "date": "2018-06-30T13:22:13",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/pontaria-em-dia-inter-aproveita-periodo-de-treinos-para-acertar-o-ataque.ghtml"
}