{
    "time": "internacional",
    "date": "10/03/2018 07h01",
    "title": "Vai ou racha? Dúvidas abrem espaço para Nico assumir protagonismo no Gre-Nal. Uruguaio deve ser titular na vaga de Pottker no clássico deste domingo, no Beira-Rio, pela última rodada do Gauchão",
    "author": "Eduardo Deconto",
    "text": [
        "A escalação titular é mantida sob sigilo, guardada a setecentas chaves até minutos antes do Gre-Nal deste domingo, às 17h, no Beira-Rio, pela última rodada do Gauchão. Faz todo o sentido. Odair Hellmann se cerca de cautela diante das indefinições sobre Danilo Fernandes, William Pottker e Leandro Damião. Mas as dúvidas e o clima de suspense transformam o clássico 413 em cenário fértil para Nico López ganhar uma nova chance – e de ouro – para assumir o protagonismo que tanto se espera com as cores do Inter. Ou então, se manter como coadjuvante.",
        "O uruguaio tem presença quase garantida na formação titular para o embate contra o maior rival na vaga de Pottker. O camisa 99 ainda se recupera de uma lesão muscular na coxa direita e dificilmente agrupará condições de jogo para a partida. Aberto pela direita, num setor que não é o de sua preferência, o gringo depara com uma oportunidade de deixar a reserva ou ao menos começar a cavocar espaço na equipe para a sequência de compromissos pelo clube.",
        "Uma atuação decisiva no clássico certamente contará pontos, e como, para a retomada de protagonismo. Nico fechou 2017 como o artilheiro do Inter no ano, com 17 gols em 54 jogos, mas abriu a temporada na reserva, como opção a DAlessandro, centralizado, no meio-campo. O posicionamento logo atrás do centroavante é o mais habitual ao atacante, que atraiu os olhares do Inter ao atuar com destaque por ali pelo Nacional-URU, na Libertadores de 2016.",
        "E rendeu bons frutos ao camisa 7, entre boas atuações com a equipe reserva pelo Gauchão. Não à toa, a torcida costuma pedir seu nome sempre que o gringo está no banco de reservas. Neste domingo, porém, o uruguaio terá de demonstrar a intensidade e o comprometimento defensivo que tanto lhe foram cobrados ao longo da temporada passada.",
        "Explica-se. Ao longo da Série B, Guto Ferreira costumava utilizá-lo como alternativa a Pottker, com obrigação de voltar para auxiliar a marcação... Justamente a função que deve ocupar contra o Grêmio. Mas com alterações sutis, implementadas por Odair com o titular.",
        "Dentro de seu conceitos de jogo, o treinador deu mais liberdade para o camisa 99 transitar pelo sistema ofensivo e aparecer em todos os setores do campo de ataque – e não apenas pela direita. Além disso, o encaixe de marcação tem o atleta da posição mais centralizado, para pressionar o sistema defensivo rival e tentar recuperar a bola próximo à área.",
        "E Nico já deu resposta em poucos minutos atuando por ali. Contra o Juventude, no jogo em que Pottker sentiu o problema muscular, o uruguaio entrou em campo já no final do segundo tempo. Aberto pela direita, recebeu passe açucarado de DAlessandro para sair livre dentro da área e fechar o triunfo por 3 a 1 no Beira-Rio.",
        "Todas as movimentações e situações de jogo, porém, são mantidas sob sigilo por Odair Hellmann, que ajustou sua equipe em dois treinos fechados na quinta e na sexta-feira. Além da dúvida sobre Pottker, o técnico ainda aguarda as situações de Danilo Fernandes e Leandro Damião – a tendência é de que Marcelo Lomba e Roger sejam titulares.",
        "- Quando temos oportunidade de fechar os treinos não é pelo mistério, mas é para treinar alguma ou outra situação. São jogadores que estão fora, a gente precisa criar alternativas. Fechar nos dá mais liberdade para testar variações ou com estes que estão recuperando, que podem jogar ou não, ou para trabalhar outras variações com jogadores que por ventura estão à disposição para o Gre-Nal. Não dá para confirmar nada. Trabalhamos ontem, hoje. Bons treinos. Tem mais um amanhã. E definiremos - ressalta.",
        "O uruguaio, aliás, guarda até boas lembranças do último clássico, o 2 a 2 na Arena, pela primeira fase do Gauchão no ano passado. Ainda sob o comando de Antônio Carlos Zago, Nico entrou em campo no segundo tempo, na vaga de Carlos, e foi um dos responsáveis pela melhora da equipe, que chegou abrir 2 a 1, mas cedeu o empate.",
        "Nico foi contratado pelo Inter no segundo semestre de 2016, com alto investimento do clube, mas ainda não apresentou o retorno esperado, com protagonismo dentro de campo. Ao todo, o gringo soma 77 jogos pelo Colorado, com 20 gols marcados."
    ],
    "comments": [
        {
            "name": "Gilberto Schneider",
            "text": "Torço para que Nico mostre o que a torcida acredita que ele joga, embora não me convença. Sempre que o time precisa, Nico some, seja para o DM ou no campo. Espero queimar a língua, mas o vejo como um jogador individualista, com certa habilidade, no entanto sem personalidade e sem percepção tática do jogo. Espero que aproveite a chance e não nos faça lamentar a ausência de Pottker, único atacante efetivo do Inter.",
            "date": "2018-03-10T16:02:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Inter R.s.",
                    "text": "Nico e Seijas iriam salvar o Inter do rebaixamento em 2016, se não fosse a chegada do Roth e encher o time de volantes!!",
                    "date": "2018-03-10T23:14:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Schneider",
                    "text": "Transcrevo parte de comentário que fiz quando da contratação de Seijas: \"Creio que a Diretoria se confundiu, queria Guerra e contratou Seijas. Embora bom jogador, nada vai acrescentar ao time do Inter, pois não é o armador que precisamos. Seijas joga bem em um time organizado, com conjunto e jogadas ensaiadas, o que não é ocaso do atual Inter. Não é protagonista, não é ofensivo nem criativo. Guerra seria muito mais útil do que Seijas\". Como de costume não errei em minha análise.",
                    "date": "2018-03-11T11:04:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Zepretinho",
            "text": "Torcida do meu inti convoco todos pra uma corrente d orações temos q ter muita fé pq Arthur o menino d 160milhões e Luan o rei da América vão pro xogo será q vai ter 5x0 de novo dos tri campeões???? Vamo vamo",
            "date": "2018-03-10T08:49:12",
            "likes": "10",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "binter...79...91 e 2006...30 anos e um titulo...pior que o cometa halley",
                    "date": "2018-03-10T11:37:14",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Andre Crippa",
                    "text": "João Paulo ... a vida continuou apos os anos 2000. Morreste antes?",
                    "date": "2018-03-10T12:37:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Itacredflex",
                    "text": "Acho que esse zeputinho é a maluca que postava as mesmas mensagens em vários blogs porque está no Pinel e não dá tempo de escrever textos novos. Aliás puro besterol",
                    "date": "2018-03-10T23:59:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Paulo",
            "text": "binter...79...91 e 2006...30 anos e um titulo...pior que o cometa halley",
            "date": "2018-03-10T11:37:14",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Crippa",
            "text": "João Paulo ... a vida continuou apos os anos 2000. Morreste antes?",
            "date": "2018-03-10T12:37:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itacredflex",
            "text": "Acho que esse zeputinho é a maluca que postava as mesmas mensagens em vários blogs porque está no Pinel e não dá tempo de escrever textos novos. Aliás puro besterol",
            "date": "2018-03-10T23:59:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Martinho Junior",
            "text": "O cara foi artilheiro do time na reserva ano passado,todo jogo que entra mida a história do jogo e o cara diz que nao corresponde a expectativa, vc quer que ele faça oq meu querido, vendo ai do seu escritório, ele pode fazer mais oq?",
            "date": "2018-03-10T11:24:53",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Cardoso",
                    "text": "Não ficar no mundo da lua, quando o time realmente precisa dele.",
                    "date": "2018-03-10T23:29:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Ropke",
            "text": "4x0 porque não vai ter o Rever em Campo",
            "date": "2018-03-10T12:17:32",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Saadi",
                    "text": "Tem outra goleada histórica que vc está esquecendo... INTER 154 x 128 grêmio...",
                    "date": "2018-03-10T13:40:34",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Comand Red",
            "text": "Internacional 154 vitórias Grêmio 128 vitórias Empates 130 O empate é meu maior rival",
            "date": "2018-03-10T12:45:49",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Saadi",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-03-10T13:36:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas Germann",
            "text": "Ramiro melhor que Nico Lopez no raio x, kkkkkk é pra dar risada né... Ramiro não consegue faze dois balaozinhos.. .assisti o último jogo do Gremio que ganharam de um a zero com penalty duvidoso contra o poderoso São Paulo de Rio Grande, Ramiro foi o pior em campo disparado.",
            "date": "2018-03-10T11:57:49",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tiago Santos",
                    "text": "Sou gremista , mas tenho q concordar...o Ramiro ta ruim demais!!!",
                    "date": "2018-03-10T12:10:21",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breno Claudio",
            "text": "Procede a informação de que o colorado está trazendo o Lindoso do Botafogo?",
            "date": "2018-03-10T11:58:32",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Germann",
            "text": "Tava olhando o raio x comparando os jogadores dos dois times, Inter perde disparado nos votos dos comentaristas e das torcidas. Gosto de não ser favorito, mas Everton melhor que o Patrick, Maicon melhor que o Edenilson, sei não... Jael melhor que Roger(fala sério), veremos no jogo.",
            "date": "2018-03-10T11:55:15",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Souza",
            "text": "Minusculo Binter",
            "date": "2018-03-10T11:32:45",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Carvalho",
            "text": "torcida tricolor Bi rebaixada já está com medo! PATERNIDADE no classico!!!! VAMOOOOOO INTER",
            "date": "2018-03-10T10:00:41",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/vai-ou-racha-duvidas-abrem-espaco-para-nico-assumir-protagonismo-no-gre-nal.ghtml"
}