{
    "time": "internacional",
    "date": "27/04/2018 13h10",
    "title": "Odair relaciona reforços para o banco e define funções de Lucca e Zeca no Inter. Técnico confirma presença de dupla no banco de reservas contra o Cruzeiro neste domingo, às 19h, no Beira-Rio",
    "author": "Eduardo Deconto",
    "text": [
        "A escalação esboçada para a partida até não apresenta caras novas, mas Odair Hellmann terá à disposição seus dois reforços, Zeca e Lucca, para encarar o Cruzeiro neste domingo, às 19h, no Beira-Rio, pela 3ª rodada do Brasileirão. Em entrevista coletiva nesta sexta-feira, o técnico confirmou que contará com o atacante e com o lateral como opções no banco de reservas para a partida e também esmiuçou como pretende utilizar cada um dos atletas no decorrer do ano.",
        "A presença da dupla entre os suplentes, porém, tem peso diferente para cada um deles. Sem atuar desde 22 de outubro, em meio a imbróglio jurídico já resolvido com o Santos, Zeca recebe certa cautela do treinador, por conta do longo período de inatividade e da falta de ritmo. De acordo com Odair, sua convocação tem a ver com o processo de ambientação aos novos companheiros. A tendência é de que sequer atue contra a Raposa e só seja utilizado em caso de necessidade extrema.",
        "Lucca, por sua vez, já vinha na ativa pelo Corinthians. Assim, tem mais chances de entrar em campo no decorrer da partida.",
        "– Estão relacionados. O Lucca já vinha jogando, participando normalmente. Como opção bem definida para o jogo, como todos os outros que vão para o banco. O Zeca, também estou levando para se ambientar ao processo de jogo, à preleção, ao ambiente do Beira-Rio. Se tiver necessidade, posso até colocar, mas em primeiro momento, o Zeca ainda passa por processo de adaptação. Primeira semana de trabalho, muito tempo sem jogar... Não significa que não queira usar o Zeca e que não possa usar a partida. Ele está preparado para algum período, sim. A ideia é mais com o Lucca do que com o Zeca – afirma Odair.",
        "O técnico destrinchou ainda as funções em que pretende utliizar cada um dos reforços. Sobre Zeca, a resposta foi lacônica: Inicialmente na lateral direita. Vale lembrar que o atleta costumava atuar pela esquerda no Santos. Lucca, por sua vez, serve de opção preferencial para os dois lados do campo, ainda que também possa atuar centralizado – algo praticamente descartado pelo técnico, salvo circunstâncias do jogo.",
        "– Não me passa na cabeça esse tipo de situação (utilizar Lucca centralizado), a nao ser variação, na busca de mudar características dos jogadores de frente. A princípio, nos dois lados. É o objetivo, utilizá-lo dos dois lados. Ele tem bom término de jogada. Fez muitos gols por onde passou. A gente espera usar essa característica – afirma o técnico.",
        "O provável Inter para domingo tem: Danilo Fernandes; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, Edenílson, William Pottker, DAlessandro e Patrick; Leandro Damião.",
        "O Inter faz um último treino antes de pegar o Cruzeiro neste sábado, pela manhã. Colorado e Raposa se enfrentam às 19h do domingo, no Beira-Rio, pela 3ª rodada do Brasileirão. A equipe de Odair Hellmann figura em 10º na tabela, com três pontos, ao passo que os mineiros ainda não pontuaram e ocupam a vice-lanterna."
    ],
    "comments": [
        {
            "name": "Tulio Muller",
            "text": "Não esqueçam que este rithieli era reserva do anselmo.....",
            "date": "2018-04-29T12:08:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tulio Muller",
            "text": "Estamos fadados ao fracasso novamente. Se a torcida continua escalando 3 volantes e não fazer uma pressão para o Inter buscar um meia armador de qualidade estamos num caminho ruim. A pouco li um comentario querendo mais o Rithieli........tá feia a coisa.....",
            "date": "2018-04-29T12:08:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Lima",
            "text": "Fico pensando pq o inter ,com tantas opçao de ataque e meio ,num sistema tao defensivo ? Pq Richard ou alano n jogam ao inves de camilo , pq netto marcinho ronald n entram ao inves do Nico , q n tem uma instabilidade ? Pq n coloca um 4 3 3 ou inves de 4 1 4 1 e deixa o dourado? perguntas minhas perguntas . os menino da base entre outros podem render com.certeza milhoes ao inter , q n ta numa boa situcao financeira, n da pra entender .",
            "date": "2018-04-27T16:32:28",
            "likes": "29",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Floriano Ratkiewicz",
                    "text": "porque este bosta de treinador não da chance para ninguem esta mais preocupado é com o emprego dele",
                    "date": "2018-04-28T09:17:48",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Silva",
                    "text": "É que tu não entende de futebol. Quer deixar Dourado no time? piada",
                    "date": "2018-04-29T05:56:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José",
            "text": "lembrando q lucca é reserva do damião. o reserva do pottker é o nico, q vm jogando muito bm",
            "date": "2018-04-27T14:22:10",
            "likes": "19",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Carlos Souza",
                    "text": "Nico é um jogador muito instável, Lucca tem grandes chances de manter um bom nível de desempenho e pode assumir a titularidade se responder bem em campo por consequencia da boa parceria que ele e o Pottker tiveram na Ponte.",
                    "date": "2018-04-27T14:59:16",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Vini Zulian",
                    "text": "Por isso que Lucca vai pro jogo, damião não esta 100%, não vai jogar o jogo todo...no segundo tempo Pottker vai centralizar e Lucca vai jogar na ponta direita.",
                    "date": "2018-04-27T15:08:50",
                    "likes": "16",
                    "unlikes": "6"
                },
                {
                    "name": "José",
                    "text": "mesmo nas derrotas as melhores finalizações foram do nico. no jogo com o vitória o resultado seria outro n fosse o goleiro deles fazer uma defesa quase impossível num chute dele. participativo, driblador, marca como quer o odair e n é fominha",
                    "date": "2018-04-27T16:40:17",
                    "likes": "6",
                    "unlikes": "20"
                },
                {
                    "name": "Marquinhos Alves",
                    "text": "da onde esse nico vem jogando bem?",
                    "date": "2018-04-27T18:33:23",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Genival",
                    "text": "alguem acha que o nico e bom jogador....oh loco",
                    "date": "2018-04-27T19:20:35",
                    "likes": "13",
                    "unlikes": "8"
                },
                {
                    "name": "Gleider Silva",
                    "text": "muito bom melhor que damião, pokter só o treinador insiste em colocar ele na direita , tem cabimento ele dizer pro jogador não precisa fazer gols tem que saber marcar.o cara foi goleador do inter o ano passado jogando apenas 15 a 20 minutos por partida e fez mais gols que damiaão e pokter juntos",
                    "date": "2018-04-27T20:07:58",
                    "likes": "5",
                    "unlikes": "14"
                },
                {
                    "name": "Maiquel Colorado",
                    "text": "Por isso que o Nico deve permanescer na reserva, pois ele rende muito mais entrando na segunda etapa.",
                    "date": "2018-04-28T14:04:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Sebastiao Silva",
            "text": "Vamo vamo Inter",
            "date": "2018-04-28T12:58:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lairton Johanns",
            "text": "Não sei se alguém do grupo lê os comentários aqui postados. Entretanto, vale lembrar aos esquecido que Sóbis se jogar costumar crescer em jogos contra o Inter. Moledo =, não faça como outros zagueiros, afrouxam contra ele. Vai pra cima não deixa respirar.",
            "date": "2018-04-27T13:56:44",
            "likes": "50",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Sim, cuidado na marcação, porém respeito na arquibancada. Trata-se de um jogador com grande história no SCI. Espero que receba somente aplausos.",
                    "date": "2018-04-27T14:34:06",
                    "likes": "46",
                    "unlikes": "4"
                },
                {
                    "name": "André Velho",
                    "text": "Sobis sempre joga bem contra o Inter. Sempre vem motivado. Mesmo assim, sempre vai merecer aplausos no Beira-Rio. É um grande ídolo da minha geração. Nunca vou esquecer dele correndo com a bandeira do Colorado na primeira libertadores, que ele jogava muito, simplesmente destruía, totalmente decisivo.",
                    "date": "2018-04-27T18:24:04",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Na realidade toda a família do Sóbis é colorada, então é óbvio que ele também era. Claro, agora ele joga em outros clubes que lhe pagam uma fortuna... Então... E outra coisa, quem assistiu o início do Sóbis, lembra, ele era muito vaiado pela torcida, e ele nunca teve medo de vaia, com 20 anos, imagina hoje. Melhor não vaiar.",
                    "date": "2018-04-28T12:29:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Junior",
            "text": "Sim, cuidado na marcação, porém respeito na arquibancada. Trata-se de um jogador com grande história no SCI. Espero que receba somente aplausos.",
            "date": "2018-04-27T14:34:06",
            "likes": "46",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Sobis sempre joga bem contra o Inter. Sempre vem motivado. Mesmo assim, sempre vai merecer aplausos no Beira-Rio. É um grande ídolo da minha geração. Nunca vou esquecer dele correndo com a bandeira do Colorado na primeira libertadores, que ele jogava muito, simplesmente destruía, totalmente decisivo.",
            "date": "2018-04-27T18:24:04",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Na realidade toda a família do Sóbis é colorada, então é óbvio que ele também era. Claro, agora ele joga em outros clubes que lhe pagam uma fortuna... Então... E outra coisa, quem assistiu o início do Sóbis, lembra, ele era muito vaiado pela torcida, e ele nunca teve medo de vaia, com 20 anos, imagina hoje. Melhor não vaiar.",
            "date": "2018-04-28T12:29:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Colaço",
            "text": "só existe um plano traçado, mandar embora o maionese Hellmans e boa parte dessa direção.",
            "date": "2018-04-28T07:46:05",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Concordo com o boa parte dessa direção, os problemas começaram com eles.",
                    "date": "2018-04-28T11:13:23",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "O elenco do inter não é um dos mais fortes, mas os problemas giram em torno de um diretor de futebol pífio e um técnico aprendiz.",
            "date": "2018-04-28T09:07:50",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "E esses problemas não são de hoje, eles vem se arrastando desde 2011. Diretorias sem pulso forte, sem voz ativa. Por isso o Vitório ganhou aquela eleição, todos queriam alguém com voz de comando, só que ele exagerou, trocou os pés pelas mãos.",
                    "date": "2018-04-28T11:12:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Lima",
            "text": "Tinha minhas duvidas sobre odair porem n quero atrapalhar o trabalho dele , sei q a torcida cobra , mais é um momento de construcao , sim , e isso n e num piscar de olhos , o Inter n vai cair , e um otimo elenco, q precisa c entrosa e ter uma ideia formacão definir um jogo. Depois so alegria , n acho necessario outro tecnico ainda , msm n conquistando nada, com mais alguns jogos , ja acho q da pra tirar as duvidas e ae s entra com algumas PROVIDENCIAS se necessario...",
            "date": "2018-04-27T15:54:24",
            "likes": "44",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luis Silva",
                    "text": "O Inter só por ter o Brasileirão para disputar , tem a obrigação em pensar ganhar o titulo, já que as outras equipes estão focadas com libertadores e copa do brasil, tem que fazer gordura, para garantir uma vaga na libertadores de 2019,, Ouviu seu Hellmanns é obrigação e vamos parar com esse discurso de coitadismo, por que o clube é grande mais quem está a frente pensa muitissimo pequeno.....",
                    "date": "2018-04-27T16:30:25",
                    "likes": "16",
                    "unlikes": "8"
                },
                {
                    "name": "José",
                    "text": "acho q ele n devia ter sido efetivado. não tm experiência suficiente. se quer ser treinador deve iniciar com outro time e disputar o gauchão. fazer o q clemer vm fazendo e se credenciando a um time maior. acho ainda q ele cai domingo. e isso vai ser bom para o Inter. deixá-lo por muito mais tempo é repetir o erro dos últimos anos. treinador deve ter continuidade no seu trabalho ? sim, mas tbm deve ter experiência profissional adequada.",
                    "date": "2018-04-27T16:36:48",
                    "likes": "11",
                    "unlikes": "18"
                },
                {
                    "name": "Gleider Silva",
                    "text": "Já saímos de dois campeonatos quando vão mandar embora esse treinador , quando estivermos quase rebaixados",
                    "date": "2018-04-27T20:10:21",
                    "likes": "12",
                    "unlikes": "17"
                },
                {
                    "name": "Floriano Ratkiewicz",
                    "text": "ele é simplesmente ridículo e medroso",
                    "date": "2018-04-28T09:13:05",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Alves",
            "text": "Só tem uma lêndea do time de 2016 ainda titular do Inter.. É só mandar a lesma de pernas compridas embora e tudo vai começar a melhorar..",
            "date": "2018-04-27T15:33:48",
            "likes": "34",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Têm duas, o Danilo virou titular assim que o Alisson foi vendido! E mais a lêndea do Dourado! Que acho que é este que tu se refere e concordo que deva sair inclusive do Inter!",
                    "date": "2018-04-28T03:08:08",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "João Rodrigues",
                    "text": "Concordo. E se o Dourado é a lêndea, não consigo entender o Wendell no banco deste piolho do Iago.",
                    "date": "2018-04-28T06:06:13",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Rodrigues",
            "text": "Nessa escalação apresentada na reportagem, com má vontade (toda torta) eu tiraria os dois dorminhocos do Inter. Iago e Dourado. Colocaria o Wendel na lateral, que é 1.000 X melhor que este dorminhoco do Iago. Colocaria Wellington Silva, Camilo ou Nico Lopes no lugar do outro sonolento, R. Dourado. Se ficar jogando com medo vai chamar o resultado ruim.",
            "date": "2018-04-28T06:02:36",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dudu Langbecker",
            "text": "O Fabiano tá jogando como titular no Inter? O Zeca realmente vai ter q ir pra direita rs",
            "date": "2018-04-28T02:41:29",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emauel Alexandre",
            "text": "eu era fã do r Dourado, mas agora vi que não adianta mais... temos que usar o Patrick e o edenilsom de volante. Damião, lucca e pottker no ataque.. segundo tempo o glorioso nico!!",
            "date": "2018-04-28T00:42:41",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Salatino",
                    "text": "Acho q teremos o time ideal em Agosto, com uma trinca de volantes q sabem jogar, Edenilson, Patrick e Rithely. Danilo Fernandes; Zeca, Rodrigo Moledo, Víctor Cuesta e Iago; RRithely, Edenílson, William Pottker, D'Alessandro e Patrick; Leandro Damião/Lucca. Outra situação interessante seria usar 3 zagueiros, com Klaus ou até o Dourado recuado, pra liberar os dois alas, Zeca e Iago. Danilo Fernandes; Rodrigo Moledo, Klaus/Dourado, Víctor Cuesta; Zeca, Edenílson, D'Alessandro ,Patrick e Iago; Pottker e Leandro Damião/Lucca.",
                    "date": "2018-04-28T01:01:17",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Salatino",
                    "text": "Nossa senhora, a msg emendou toda hehehe mas com boa vontade da pra ler",
                    "date": "2018-04-28T01:01:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eliseu Manica",
            "text": "O Inter vai ganhar do Cruzeiro, que ontem fez 7 c 0. Aguardem!",
            "date": "2018-04-27T21:32:34",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Malmsteen",
            "text": "Vamos combinar: esse técnico tem uma cara de pobre coitado. Tipo o inter. Ah, já prenderam o Vitória Pífia?",
            "date": "2018-04-27T18:22:13",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cangueiro",
            "text": "lucca ?!? kkkkkkkkkkkkk jogador de time pequeno, se jogar pelo inter, já sabem né ?!?",
            "date": "2018-04-27T17:48:51",
            "likes": "1",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilnei Siqueira",
            "text": "O Sóbis , já conhecemos e não podemos dar espaço! O jogo vai ser duro mas , temos garra e sabedoria. Não podemos afrouxar o laço nem um minuto . Ferro neles , com classe, é claro !",
            "date": "2018-04-27T15:12:34",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilnei Siqueira",
            "text": "Tem que colocar esses feras ! Os caras estão voando baixo! Não tem que acovardar! SE não atuarem bem , entenderemos mas, precisamos deles e rápido !",
            "date": "2018-04-27T15:09:54",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-relaciona-reforcos-para-o-banco-e-define-funcoes-de-lucca-e-zeca-no-inter.ghtml"
}