{"id": 10270, "team_id": 16, "date": "12/07/2018", "author": " Diego Guichard", "title": " Sem Moledo, Odair encaminha Inter com Danilo Silva e Zeca no meio  Leandro Damião avança recuperação por contratura no pescoço e treina no campo  ao lado de D'Alessandro", "text": " Em reta final da intertemporada em Atibaia, o técnico Odair Hellmann utilizou a manhã desta quinta-feira para montar a equipe para o último jogo-treino em São Paulo, na sexta-feira, contra o RB Brasil. Sem Rodrigo Moledo, o treinador escalou Danilo Silva na zaga e testou Zeca no meio-campo. Outra novidade ficou por conta de Leandro Damião. O centroavante apareceu no gramado pela primeira vez.  Durante a manhã, Odair foi metódico e detalhista ao trabalhar movimentações do time. Exercitou a saída de bola, assim como fases defensivas e ofensivas. Também treinou bolas paradas, como cobranças de falta e escanteio.  - Vamos lá, dois toques na bola, ritmo até chegar no Iago. Define, define. Um dá aproximação, outro profundidade - foram algumas das orientações de Odair, no trabalho.  Quem apareceu pela primeira vez no gramado de Atibaia foi Leandro Damião. O centroavante não treinou com o restante do grupo por causa de uma contratura na região do pescoço, o que atrapalha movimentos como o cabeceio. Fez corridas e trabalhos com bola ao lado de D’Alessandro.  Moledo virou baixa de última hora por voltar a sentir problema no joelho direito. Com dores na região, precisou deixar o trabalho de quarta-feira e fazer gelo. Preocupa até para o jogo contra o Atlético-PR.  Durante a tarde, o trabalho será reservado aos reservas. O time alternativo enfrenta o Água Santa a partir das 15h30, no Atibaia Resort. Será oportunidade para garotos e atletas como Rossi, Juan Alano e Gabriel Dias.  A intertemporada colorada vai até esta sexta-feira, quando o Colorado enfrenta o RB Brasil e se despede de Atibaia. O próximo jogo oficial é no dia 19, quando a equipe visita o Atlético-PR, na Arena da Baixada, pelo Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sem-moledo-odair-encaminha-inter-com-danilo-silva-e-zeca-no-meio.ghtml"}