{
    "time": "internacional",
    "date": "27/06/2018 05h31",
    "title": "Recuperado, D'Ale abre disputa por vaga e busca encaixe no Inter em série invicta. Após tratar entorse no tornozelo esquerdo, gringo fica à disposição de Odair para trabalhos táticos",
    "author": "Eduardo Deconto",
    "text": [
        "Após dois dias relegados a avaliações e trabalhos físicos, Odair Hellmann enfim começará a ditar os rumos do Inter para a retomada do Brasileirão. Nesta quarta-feira, o técnico comandará seu primeiro treino com bola na intertemporada do recesso da Copa do Mundo, com uma indefinição em mente a solucionar antes mesmo de vê-la rolar nos gramados do CT do Parque Gigante. Entre ajustes na estratégia de jogo, será preciso encaixar – ou não – DAlessandro na equipe titular.",
        "O quebra-cabeças, aliás, não demanda uma resolução imediata, graças à baixa de Patrick. O volante recebeu o terceiro cartão amarelo pela comemoração com a máscara do Pantera Negra na vitória por 3 a 0 sobre o Vasco e está suspenso da partida contra o Atlético-PR, em 19 de julho, na Arena da Baixada, pela 13ª rodada do Nacional. Sua ausência pontual tende a ser suprida pelo argentino, mas o destaque como atleta mais efetivo do ano torna impossível tirá-lo do time em definitivo.",
        "Resta, assim, a equação sobre o retorno de DAlessandro. Abrir espaço ao camisa 10, capitão e maior ídolo do atual elenco colorado parece uma tarefa obrigatória. Mas que acaba dificultada pelo rendimento do Inter diante da ausência do gringo na primeira leva de jogos do Brasileirão antes do Mundial.",
        "DAle ficou fora dos últimos oito compromissos do Colorado na temporada - perdeu o Gre-Nal devido a uma lesão muscular e outras sete partidas devido a um entorse no tornozelo esquerdo. De lá para cá, a equipe não só dissipou a turbulência em 2018 com uma arrancada até o G-4, como se manteve invicta. São cinco vitórias, três empates e 75% de aproveitamento – o mesmo número do líder Flamengo. Com o gringo, o desempenho cai para 33,3% em quatro jogos (veja na tabela abaixo).",
        "A estatística geral da temporada corrobora uma eventual dúvida do treinador em concretizar o retorno do argentino ao time. Com DAlessandro, são 56,8% de aproveitamento em 17 partidas disputadas por Gauchão, Copa do Brasil e Brasileirão. Sem o argentino, o número cresce para 64,2% em 14 jogos.",
        "Tudo isso, porém, passa longe de pairar sobre o Beira-Rio com questionamentos sobre o status de DAle no Inter. Pelo contrário. O meia segue com respaldo e confiança totais por ser referência tanto técnica quanto anímica e de liderança no elenco.",
        "O capitão é um dos responsáveis por manter a harmonia e mobilizar o elenco até mesmo quando é desfalque da equipe. Em campo, mantém níveis de intensidade de atuação com o refino habitual nos passes e nas finalizações. Não à toa, sua volta é aguardada por jogadores, dirigentes e comissão técnica.",
        "– (A equipe) Ganha com a entrada do DAlessandro, ganha qualidade, experiência. Eu acho que todo o jogador em condições é importante para o grupo. O DAlessandro é um grande jogador, vai acrescentar muito a volta dele. Não é o que faltava. Vai dar continuidade a nosso projeto – afirma Patrick.",
        "Contra o Atlético-PR, DAlessandro deve substituir o volante de origem no meio-campo, com posicionamento por dentro – seja pela esquerda no 4-1-4-1 ou centralizado no 4-2-3-1. A partir daí, a disputa por posição é árdua, graças ao rendimento de seu substituto, Lucca.",
        "Desde que assumiu o posto no time, o atacante teve participação em cinco dos 13 gols anotados pela equipe – balançou as redes uma vez, deu três assistências e ainda fez a jogada para gol contra anotado por Aderllan, no 3 a 2 sobre o VItória.",
        "A tendência é de que Odair defina a formação do meio-campo com duas vagas para três atletas: DAlessandro, Lucca e William Pottker. O último vive momento de baixa, em especial pela seca de gols, mas tem importância ao time pela função tática cumprida tanto em fase defensiva quanto nos lances de ataque.",
        "Odair Hellmann comandará o primeiro trabalho com bola do Inter na intertemporada nesta quarta-feira. O Colorado segue a rotina de atividades em Porto Alegre até o próximo dia 4, quando embarca rumo a Atibaia, onde permanece até o dia 13 em treinamentos. A retomada do Brasileirão está marcada para o dia 19, contra o Atlético-PR, na Arena da Baixada, pela 13ª rodada."
    ],
    "comments": [
        {
            "name": "Tiago Oliveira",
            "text": "D'Ale saiu, o time conseguiu as vitórias, melhorou defesa e ataque mas perdeu totalmente a transição... Então a titularidade do D'Ale é inquestionável, ainda mais com a fase ruim do Pottker: Danilo; Zeca, Moledo, Cuesta e Iago; Dourado, Edenilson, D'Ale, Patrick e Lucca; Damião.",
            "date": "2018-06-29T09:25:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Junior",
            "text": "Os números falam por si, D'ale agora é opção pro segundo tempo, todo mundo sabe disso o difícil é aceitar a realidade, isso não vai mudar o fato dele ser ídolo, é a mesma coisa que aconteceu na Roma com o Totti, todo mundo viu e percebeu que o futebol do cara caiu e logo botaram o cara como opção pro segundo tempo.",
            "date": "2018-06-28T12:59:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "D'alessandro é o melhor jogador do time, disparado. Como ainda tem torcedor q quer nosso capitão na reserva?",
            "date": "2018-06-27T14:11:15",
            "likes": "12",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Matheus Silva",
                    "text": "Leva pra casa então.",
                    "date": "2018-06-27T14:33:55",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "André Velho",
                    "text": "Tua irmã?",
                    "date": "2018-06-27T19:12:15",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus Silva",
                    "text": "Isso! Junto com a tua mãe...",
                    "date": "2018-06-28T11:35:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Matheus Silva",
            "text": "Leva pra casa então.",
            "date": "2018-06-27T14:33:55",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Tua irmã?",
            "date": "2018-06-27T19:12:15",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Silva",
            "text": "Isso! Junto com a tua mãe...",
            "date": "2018-06-28T11:35:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "Genteee....O inter não melhorou com a saída do dalessandro e sim com a chegada de reforços como Lucca e zeca. Acredito que o time vai melhorar com a qualidade dele no passe, é simples...tira o Potker pois nossa defesa está muito bem e ele está sendo no maximo esforçado.",
            "date": "2018-06-27T15:23:21",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Na realidade o que eu acho que o que melhorou no inter, não foi a saída do D'alessandro, o que mudou foi a atitude dos jogadores, passaram a jogar os dois tempos, mostraram uma gana, uma vontade de vencer que faziam anos que não se via. E porque mudou essa atitude ? Do nada ? Ou dos jogadores que estão sendo escalados ? Zeca, Lucca, Rossi, Damião, Pottker, Moledo, Dourado, Patrick... Tudo guerreiro, operários, no último jogo, até Nico Lopes entrou no clima.",
                    "date": "2018-06-28T03:40:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Na minha opinião dá para mesclar um jogador técnico no grupo sem detonar com o espírito belicoso do time, mas dois ou três técnicos, com certeza vai mudar o espírito do grupo.",
                    "date": "2018-06-28T03:46:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Scoz",
            "text": "Se o DALEGUAMPA tem vaga eu não sei, mas o CAMILO eu sei bem onde tem a vaga da terceira perna garantida",
            "date": "2018-06-27T23:04:55",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Silva",
            "text": "Que piada essa matéria, o inter já vinha bem com D'ale, perdeu apenas duas partidas. O dia em que D'alessandro ficar no banco olhando Pottker e Damião Errar passes de meio metro, e gols na frente do goleiro. Eu não entendo mais nada de Futebol.",
            "date": "2018-06-27T09:55:28",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "2xb Mundial",
                    "text": "Estamos no G4. Essa informação e as estatísticas não devem ser desconsideradas. Que o Dalle é a referencia técnica do time, ninguém discute. O que precisa ser mensurado/avaliado é o que seu retorno traz de bom e ruim ao time. Qual é o saldo? Positivo ou negativo? Tirando a zaga (Danilo, Zeca, Moledo, Cuesta, Iago) o restante disputa vaga. Dourado, Patrick, Edenilson, Ritchely disputam duas vagas. Dalle, Camilo, Nico Lopez, Juan Alano, Wellington, Lucca, Damião , Potker e Rossi disputam quatro vagas. Os garotos, incluindo Sarrafiore, vão ter que remar um pouco.",
                    "date": "2018-06-27T20:31:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "2xb Mundial",
                    "text": "Meu time, hoje: Danilo, Zeca, Moledo, Cuesta, Iago. Dourado e Patrick Lucca Nico López e Camilo Damião",
                    "date": "2018-06-27T20:35:22",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emauel Alexandre",
            "text": "tira o lucca ou potker.. não tem outro pra tirar..",
            "date": "2018-06-27T20:26:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Farias",
            "text": "Ídolo, porém DEVE ser jogador de segundo tempo! \"Time que está ganhando não se mexe\".",
            "date": "2018-06-27T10:24:45",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Saadi",
                    "text": "discordo. Time que está ganhando pode se mexer sim. Então se o Taison chegasse após a copa não joga?",
                    "date": "2018-06-27T12:05:58",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Fadanni",
            "text": "Deixa ele fora, já foi, já deu, se tá ganhando sem ele deixe o cara fora, quem vive de passado é museu, Dale já deu o que tinha que dar, prende bola, arma contra ataque para o aniversário, só reclama, o Inter é muito maior que um jogador pensem no melhor do time.",
            "date": "2018-06-27T09:56:58",
            "likes": "26",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Carlos Saadi",
                    "text": "Nem pensar em tirar o D'Alessandro do time. Ele em forma é melhor que qualquer um dos atacantes. Podem tirar a té o goleiro, mas nunca o D'Alessandro. Líder nato, colorado de coração e alma. Vamo Vamo Inter!!!!",
                    "date": "2018-06-27T12:06:51",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "André Velho",
                    "text": "D'alessandro e mais dez. No dia q for reserva desses pereba, ele tem q se matá",
                    "date": "2018-06-27T14:07:29",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Matheus Silva",
                    "text": "Saadi é mais um enganado pelas profecias de Madame Zoraide sabe muito, só que não...",
                    "date": "2018-06-27T14:36:40",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José",
            "text": "todo mundo sabia q ele n ia aguentar a temporada inteira. falta no elenco um meia d qualidade pra suprir isso. sarrafiore só pro ano q vm, infelizmente",
            "date": "2018-06-27T09:12:23",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Saadi",
                    "text": "O Sarrafiore pode ser pra este ano... este papo deles dizerem qua é só para o ano que vem é para não colocar pressão no guri agora e nem no treinador para coloca-lo. Tem que avaliar, se for bem, vai esse ano mesmo.",
                    "date": "2018-06-27T12:10:01",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alecson Macêdo",
            "text": "Esta equação está simples de resolver, tira do time o único que, apesar do esforço, não tem tido rendimento satisfatório, o Potker. Ele é um atacante, mas permanece no time somente pela força de recomposição. Se o problema é esse, põe Patrick na sua posição de origem e ele irá fechar os espaços e D'Ale tem muito mais qualidade que ele para municiar o ataque e arrematar ao gol. E Patrick ainda pode entrar nos espaços vazios como Paulinho, o que aliás, tem feito super bem.",
            "date": "2018-06-27T08:48:55",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Farias",
                    "text": "Devemos lembrar que, por mais que o Pottker esteja em uma má fase, ele tem uma parcela na eficiência do sistema DEFENSIVO por voltar e ajudar na marcação. O D'Alessandro faz isso? Fica a questão",
                    "date": "2018-06-27T10:26:06",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "Felipe Farias. o D'Ale não faz isso. E daí? Coloca outros para fazer. Recua o Patrick e ou o Edenilson e já tem o Dourado, pra que fazer o gringo correr que nem louco marcando se ele é bom em armar e atacar...",
                    "date": "2018-06-27T12:04:54",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Saadi",
            "text": "Nem pensar em tirar o D'Alessandro do time. Ele em forma é melhor que qualquer um dos atacantes. Podem tirar a té o goleiro, mas nunca o D'Alessandro. Líder nato, colorado de coração e alma. Vamo Vamo Inter!!!!",
            "date": "2018-06-27T12:02:20",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inter Gigante",
            "text": "Tira o Potker, sem dúvidas.",
            "date": "2018-06-27T11:51:37",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Grenzel",
            "text": "Por favor deixem D'Alessandro jogar!!!!! os outros times querem ele escalado.",
            "date": "2018-06-27T11:02:54",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Antocheviez",
            "text": "NAO TEM MAIS CONDIÇOES DE JOGAR 30 MIN.",
            "date": "2018-06-27T07:57:47",
            "likes": "9",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Lucas Silva",
                    "text": "Tá enganado, ele vinha jogando lesionado nos ultimos jogos. D'alessandro corre mais que muito guri novo. Quem olha os treino sabe",
                    "date": "2018-06-27T09:56:30",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/recuperado-dale-abre-disputa-por-vaga-e-busca-encaixe-no-inter-em-serie-invicta.ghtml"
}