{
    "time": "internacional",
    "date": "08/06/2018 16h00",
    "title": "Inter estuda realizar intertemporada em Atibaia, no interior de São Paulo. Departamento de futebol deve definir nos próximos dias o planejamento durante o recesso do Brasileirão para a Copa do Mundo",
    "author": "Tomás Hammes",
    "text": [
        "Ao mesmo tempo em que foca nas duas últimas partidas antes da parada para a Copa do Mundo, o Inter também já faz seu planejamento para o período de recesso do Brasileirão. A direção e a comissão técnica devem realizar uma parte da intertemporada em Atibaia, no interior de São Paulo.",
        "O período ainda não foi definido, mas já há um esboço da programação. Os jogadores do Inter devem ganhar 10 dias de férias e se reapresentar para a retomada dos trabalhos no CT do Parque Gigante. Depois, o grupo viaja para o período de treinos fora de Porto Alegre, na cidade localizada a 70 km da capital paulista.",
        "A opção em deixar Porto Alegre e viajar não é inédita. Em 2014, o Inter, então treinado por Abel Braga, passou por um período de exercícios em Florianópolis, Santa Catarina.",
        "Após a partida com o Vasco, na próxima quarta-feira, o Inter só volta aos gramados no dia 18 de julho, quando enfrenta o Atlético-PR na Arena da Baixada.",
        "Antes de definir o planejamento, o Colorado volta a campo neste final de semana. Às 19h deste domingo, a equipe de Odair Hellmann enfrenta o Santos na Vila Belmiro. Atualmente, os gaúchos estão em oitavo com 16 pontos, enquanto o Peixe é o 15º com 10. O Flamengo lidera com 23."
    ],
    "comments": [
        {
            "name": "Marcelo A.defreitas",
            "text": "isso , vamos engordar mais nossos atacantes ! eles precisam..ne Damiao e Potker?",
            "date": "2018-06-09T15:29:12",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Entendo que a atual Diretoria está realizando um bom trabalho de reestruturação do Clube e do time, bem como o Odair está dando forma a um bom time, mas acho uma idiotice fazer temporada em Atibaia. Poderia fazer em POA, num dos Estados do Sul, MT, MS, onde tem grande densidade de torcedores, não em Atibaia, com poucos torcedores. Zero nessa atitude, Diretoria!",
            "date": "2018-06-09T09:11:02",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Clemente",
            "text": "Treina em Porto Alegre, baixa a bola e toma vergonha na cara, ninguém ali passa fome , ganham demais pelo que fazem.",
            "date": "2018-06-09T00:22:23",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Machado",
                    "text": "Treina em Porto Alegre, para que gastar um horror, se tem uma estrutura excelente em Porto Alegre, receberam uns trocados e já querem palear, é triste!",
                    "date": "2018-06-09T08:10:17",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Schmitt",
            "text": "Muita frescura...........salários altos.....esperamos mais...muito mais",
            "date": "2018-06-08T23:28:44",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glaucio",
            "text": "Isso só pode ser brincadeira...férias? Faz um campeonato pelo interior do RS, só os \"arranca toco\" e volta tinindo para a retomada do Brasileiro. Essa comissão técnica é muito fanfarrona, até hoje não implantou padrão de jogo no time e treinam em apenas um turno, é palhaçada.",
            "date": "2018-06-08T17:16:15",
            "likes": "18",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Thiago Souza",
                    "text": "Se considerar que todos esperavam um time que brigaria para não cair, estamos MUITO BEM... Tivemos a PIOR tabela enfrentando 5 favoritos ao título e mesmo assim estamos brigando pelas primeiras posições na tabela... O trabalho está ÓTIMO até o momento...",
                    "date": "2018-06-08T18:29:31",
                    "likes": "40",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Não sei, para mim que sou leigo, penso assim: estamos jogando só um campeonato, fomos detonados em dois. Jogos só uma vez por semana. Agora que o time começou a embalar, sendo que Pottker e Damião ainda estão fora de forma. Dez dias de folga ? Não é exagero de folga ? Bom, depois da copa, vamos ver como estarão as lesões musculares, o rendimento nos dois tempos, e principalmente, nossa colocação na tabela.",
                    "date": "2018-06-08T22:44:23",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eugenio Schlegel",
            "text": "Devia ir novamente a Floripa, mais quente, Atibaia é frio.",
            "date": "2018-06-08T16:27:57",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Douglas Sulzbach",
                    "text": "Nenhum destes dois lugares, o Inter merece coisa melhor!",
                    "date": "2018-06-08T21:39:50",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Jantshch",
            "text": "10 dias, se depois da copa o inter não apresentar uma evolução considerável, que se demita TODA a comissão técnica e até o presidente se possível.",
            "date": "2018-06-08T17:34:08",
            "likes": "6",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Thiago Souza",
                    "text": "Gremista detectado...",
                    "date": "2018-06-08T18:26:05",
                    "likes": "17",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mulambinho",
            "text": "Férias de 10 dias ??? Está nossa direção Ta de brincadeira. Agora é hora de treinar todos os dias para pegar preparo físico e entrosamento querem dar férias . É por isso que não ganhamos titulo nenhum. Enquanto as outras equipes vão treinar e jogar amistosos durante a copa, para não perder o preparo físico e ritmo de jogo. A direção dá 10 dias de férias.... Aí fica difícil.. ..",
            "date": "2018-06-08T16:55:00",
            "likes": "21",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "tá com dinheiro sobrando ? isso já é coisa do tal d caetano. vão pra viamão e n reclamem",
            "date": "2018-06-08T16:11:31",
            "likes": "34",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-estuda-realizar-intertemporada-em-atibaia-no-interior-de-sao-paulo.ghtml"
}