{"id": 9920, "team_id": 16, "date": "17/09/2018", "author": " GloboEsporte.com", "title": " Odair pede 3º pênalti e lamenta derrota para a Chape: \"Empate não seria injusto\" Técnico diz que árbitro não teve coragem de marcar um 3º pênalti para o Colorado no último lance", "text": " O Inter perdeu a invencibilidade de nove jogos com a , nesta segunda-feira, na Arena Condá, pela 25ª rodada do Brasileirão. O resultado demoveu a equipe da liderança da competição, mas não despertou críticas excessivas de Odair Hellmann. Em entrevista coletiva após o revés, o técnico até reclamou de um pênalti não assinalado pelo árbitro Wagner do Nascimento Magalhães por falta de \"coragem\". Mas creditou a o tropeço, em especial, à falta de pontaria dos atacantes.  De acordo com o treinador, o Inter criou ao menos três chances claras no final da partida, já com um homem a menos pela expulsão de Víctor Cuesta, na penalidade que deu a vitória à Chape, mas não soube aproveitá-las. A primeira delas ocorreu com Camilo, na pequena área. Depois, Leandro Damião perdeu pênalti, defendido por Jandrei, que ainda fez um milagre para salvar uma cabeçada do centroavante, no último lance do jogo. O camisa 9, aliás, foi eximido de culpa pelo erro.  – A derrota passou pela efetividade dentro de volume de jogo que ela (Chape) conseguiu em sua ideia de jogo. Se traduziu num cruzamento para área. Eles tiveram a competência de fazer o gol. Tivemos a possibilidade no primeiro tempo com o Nico, de pênalti, outras situações. No segundo tempo, mais umas três situações onde o Jandrei teve as intervenções mais importantes do jogo. Na posse de bola maior que a Chape tenha tido, mas sem criar situações claras para que o Lomba tivesse defesas importantes, o empate não seria injusto – disse o técnico.  – Damião é um dos batedores, como D'Alessandro, Nico, Pottker. O Damião fez contra o Santos, hoje não fez. Só acontece com quem tem a situação do pênalti. É um dos batedores. Se estivesse iniciando o jogo, talvez fosse bater o primeiro pênalti na frente do Nico. Tudo dentro de uma normalidade – reitera Odair.  O treinador colorado ainda reclamou de um suposto pênalti não assinalado pelo árbitro em Rodrigo Moledo, no último lance do jogo. Na mesma jogada, Leandro Damião finalizou para milagre de Jandrei.  – Eles conseguiram fazer a virada, buscamos até o final, criamos três chances claras, reais, onde o Jandrei fez a defesa do pênalti, fez a defesa no pós-pênalti que ele (árbitro) não teve coragem de dar no Moledo. Mas como ele deu um pênalti antes, ele não vai dar o outro. Pênalti é pênalti. Tem que dar. Não tira a derrota, porque tivemos a oportunidade de fazer o segundo e não fizemos. É erro grave. Não ter coragem de dar esse pênalti fica difícil. Empate não seria injusto pelas últimas três situações perigosas que a gente criou – ressalta o treinador.  Com a derrota nesta segunda-feira, o Inter perde a liderança do Brasileirão: é segundo colocado, com 49 pontos, um a menos que o novo líder, São Paulo. O Colorado volta a campo no próximo domingo, quando enfrenta o Corinthians, às 16h, no Beira-Rio, pela 26ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-cita-efetividade-e-lamenta-derrota-para-a-chape-empate-nao-seria-injusto.ghtml"}