{"id": 10642, "team_id": 16, "date": "22/04/2018", "author": " Tomás Hammes", "title": " Após falha, Nico leva histórico como trunfo por redenção contra o Palmeiras Uruguaio, que perdeu pênalti na eliminação contra o Vitória, na Copa do Brasil, tem três gols anotados em quatro jogos diante do Verdão", "text": " Prestes a completar dois anos de Inter, Nico López permanece como incógnita no Beira-Rio. Quando parece que engrenará, o gringo sucumbe. Só que o futebol prega peças e permite reviravoltas. Neste domingo, às 16h, o uruguaio tem nova chance de redenção, contra um adversário que costuma lhe ser agradável: o Palmeiras, em duelo válido pela 2ª rodada do Brasileirão, no Pacaembu.  O poderio do elenco do rival até assustas, mas o atacante costuma causar transtornos aos paulistas desde antes de chegar ao Colorado em meados de 2016, ainda pelo Nacional do Uruguai. Embora não tenha conseguido evitar a eliminação o time nas oitavas de final da Copa do Brasil, apresenta um histórico favorável: em quatro partidas diante do Verdão, anotou três gols.  Em 2016, então pelo Nacional, do Uruguai, Nico encontrou o Palmeiras na fase de grupos da Libertadores. Na Arena, marcou o primeiro gol na vitória por 2 a 1. O resultado custou a demissão de Marcelo Oliveira. Ainda tinha tempo para mais. Mesmo sob a batuta de Cuca, que fazia sua (re)estreia, o Palmeiras não foi páreo. Nico anotou o único gol da partida no Parque Central, em Montevidéu.  No ano passado, já pelo Inter, o gringo reencontrou os paulistas. Ambos se enfrentaram pela Copa do Brasil. Na Arena, passou em branco. No Beira-Rio, entretanto, balançou as redes, no triunfo por 2 a 1, que acabou sendo insuficiente, já que Thiago Santos diminuiu e colocou o time em razão do gol fora.  O histórico serve de alento ao uruguaio para se consolidar de vez no Inter. No último domingo, o gringo entrou ainda no primeiro tempo para marcar os dois gols da vitória por 2 a 0 sobre o Bahia, na estreia no Brasileirão. Na quinta-feira, era esperança de gols para garantir a classificação colorada às oitavas da Copa do Brasil. Porém, pouco produziu ao longo dos 90 minutos, na derrota por 1 a 0 para o Vitória e desperdiçou a chance de recuperação na cobrança de pênalti, ao bater mal e permitir a defesa de Caíque. O erro teve influência no 4 a 3 e a eliminação.  – Eu vivo do gol. Quando faço gol, estou feliz. Quando não faço, estou triste. O principal objetivo é ir jogo a jogo e que Inter ganhe todos os jogos possíveis até junho, são 11 jogos. Temos que ganhar o máximo possível – disse Nico, em entrevista no começo da semana.  Apesar da queda pela Copa do Brasil, Nico segue na artilharia do Inter na temporada. Tem cinco gols, mesmo número de William Pottker. Receberá mais uma oportunidade, já que Leandro Damião ainda não está liberado após a lesão na coluna cervical (aprimora o condicionamento físico), Rossi ter apresentado uma lesão muscular na coxa esquerda e Lucca ainda não ter o nome publicado no Boletim Informativo Diário (BID) da CBF. Ou seja, o jogo deste final de semana é fundamental também para a sequência de Nico. Resta saber como se comportará. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apos-falha-nico-leva-historico-como-trunfo-por-redencao-contra-o-palmeiras.ghtml"}