{"id": 9717, "team_id": 16, "date": "29/10/2018", "author": " Eduardo Deconto", "title": " Iago \"esquece\" arbitragem e foca em retomada contra o Atlético-PR no Beira-Rio: \"Entrar tranquilo\" Lateral evita pensar nas polêmicas com árbitros e diz que elenco tem que manter confiança", "text": " O Inter ainda age nos bastidores para levar adiante a revolta com as decisões da arbitragem nos dois últimos jogos. Mas este assunto fica restringido à diretoria, encabeçada pelo presidente Marcelo Medeiros. Em entrevista coletiva nesta segunda-feira, Iago afirmou que o elenco deixa as polêmicas de lado e evita pensar no árbitro antes de encarar o Atlético-PR no próximo domingo, às 19h, no Beira-Rio, pela 32ª rodada do Brasileirão.  Conforme o lateral, o momento é de reforçar a confiança na capacidade do grupo para brigar pelo título, depois de dois empates consecutivos. Até porque, em sua análise, a equipe teve postura para buscar a vitória, mesmo que tenha. O jovem pede ainda que seus companheiros evitem pensar no pênalti polêmico assinalado por Igor Benevenuto e convertido por Maxi López, assim como a arbitragem polêmica de , na partida anterior.  – Nosso time foi lá para jogar, colocamos a bola no chão, arriscamos, saímos na frente. Teve aquela polêmica. Isso, deixamos à parte. Deixa para a diretoria decidir. Acho que do nosso time, não faltou nada. Precisamos colocar em mente que temos condições de ser campeões e focar no Atlético-PR para buscar a vitória. Vamos procurar entrar tranquilos. Procurar a vitória e esquecer o árbitro para desenvolver um belo futebol – disse o lateral-esquerdo.  Em busca de recuperação, Iago se apega ao fator local para sair com um triunfo diante do Atlético-PR. Não à toa. O Inter é o melhor mandante e único invicto em casa no Brasileirão e enfrenta o Furacão que ainda não venceu como visitante na competição. E terá de superar três ausências no domingo: Rodrigo Dourado, Edenílson e Jonatan Alvez, suspensos.  – Precisamos entrar focados, como sempre. Somos muito fortes no Beira-Rio. Isso nos fortalece muito. É manter o empenho para que a gente consiga fazer bom jogo e sair com a vitória. Temos um grupo qualificado, com ótimos jogadores. Quem entrar no lugar deles vai dar conta – ressalta.  Odair Hellmann tem a semana livre de jogos para definir a formação do Inter. O Colorado volta a campo apenas no próximo domingo, às 19h, quando recebe o Atlético-PR no Beira-Rio, pela 32ª rodada do Brasileirão. A equipe ocupa a terceira colocação com 58 pontos e está a cinco do Palmeiras, líder com 63. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/iago-esquece-arbitragem-e-foca-em-retomada-contra-o-atletico-pr-entrar-tranquilo.ghtml"}