{
    "time": "internacional",
    "date": "24/11/2018 13h09",
    "title": "Em manhã chuvosa, Odair faz mistério e fecha treino antes de enfrentar o Fluminense. Técnico conta com aval do departamento médico para utilizar Rodrigo Dourado. Patrick, de atuações irregulares, vê vaga ameaçada por Camilo",
    "author": "GloboEsporte.com",
    "text": [
        "Na chuvosa manhã deste sábado, Odair Hellmann optou pela privacidade e fechou o trabalho do Inter. Longe dos holofotes, definiu a formação que entrará em campo neste domingo contra o Fluminense pela 37ª rodada do Brasileirão.",
        "As dúvidas recaíam em Rodrigo Dourado e Patrick. O capitão sofreu uma pancada na canela direita na derrota por 2 a 1 para o Atlético-MG na última quinta-feira. No entanto, recebeu o aval do departamento médico e está relacionado para a partida.",
        "Já Patrick, de atuações contestadas, vê Camilo como sombra. O meia, aliás, deu entrevista coletiva na sexta, o que surge como um indício de sua presença na partida.",
        "Quem está garantido é Rodrigo Moledo. O zagueiro volta após cumprir suspensão e será o parceiro de Víctor Cuesta, com Emerson Santos como alternativa. Como Leandro Damião está fora em razão de uma lesão muscular na coxa esquerda, Jonatan Alvez entra em sua função.",
        "",
        "O Colorado entra em campo neste domingo, às 19h, contra o Fluminense, na despedida da equipe do Beira-Rio. Atualmente, os gaúchos estão em terceiro com 65 pontos, enquanto os cariocas aparecem em 13º com 42.",
        "",
        "",
        "> Informações do Inter para o jogo contra o Fluminense",
        ""
    ],
    "comments": [
        {
            "name": "Ricardo Porto",
            "text": "Sarrafiori nem banco...Parabéns",
            "date": "2018-11-25T11:07:12",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristian Nobree",
                    "text": "Palhaçada né",
                    "date": "2018-11-25T13:06:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Miranda",
            "text": "Com io timeco que temos....tá dificil nosso Fluzão sair da segundona....Temos que torcer contra Sport e América, é o que nos resta, torcer para o nosso time, não dá !!",
            "date": "2018-11-24T18:51:41",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "geraldo feitoza",
                    "text": "S.C. Internacional saudade dos anos 70 esta checando 40 anos, sem conquistar um titulo nacional 1975/1976 e 1979",
                    "date": "2018-11-25T12:41:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Dutra",
            "text": "2 ultimos jogos foi treino fechado e perdeu os 2. No ultimo nem chutou a gol. Não é isso que vai fazer diferença.",
            "date": "2018-11-25T02:05:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nerion Quincozes",
            "text": "Um monte de besteiras... Odair sabe o que faz... Vocês tem visão micro do futebol... Perdi meu tempo lendo essas asneiras... Vocês merecem Celso Roth...",
            "date": "2018-11-24T22:53:58",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "João Rodrigues",
                    "text": "Você deve ser um asno conformado, como o próprio treinador que defende.",
                    "date": "2018-11-24T23:12:16",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Souza",
            "text": "Fecha treino para vir com o D'Alecansado de titular.",
            "date": "2018-11-24T16:07:46",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sidnei Magalhães",
                    "text": "Tira o Dal",
                    "date": "2018-11-24T22:34:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rodrigues",
            "text": "Não dá para aguentar esse treinador sempre com medo. Por isso que sempre ganhamos no sufoco contra times do Z4. O Atlético MG está perdendo ao natural para o Santos. Nosso treinador conseguiu transformar o jogo contra o Galo numa pedreira e acabamos derrotados. Este Fluminense está na porta da Zona do Rebaixamento e no último jogo tomou 2x0 do Bahia. Agora nosso treinador vai transformar um jogo que poderia ser relativamente fácil em mais um drama.",
            "date": "2018-11-24T21:28:08",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Fecha o treino pra não virar comédia, kkk",
            "date": "2018-11-24T19:28:08",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marquinhos Alves",
            "text": "fecha treino, pra fazer fiasco contra o fluminense!",
            "date": "2018-11-24T14:50:26",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Diego Cardoso",
                    "text": "Tu é colorado ou gremista mano ? A torcida do Inter não cansa de 2016, parece que nem lembram do ultimo brasileiro que disputamos.",
                    "date": "2018-11-24T19:18:51",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/em-manha-chuvosa-odair-faz-misterio-e-fecha-treino-antes-de-enfrentar-o-fluminense.ghtml"
}