{
    "time": "internacional",
    "date": "16/08/2018 13h16",
    "title": "Pottker afasta pressão sobre Guerrero no Inter: \"Não vai ser o cara para resolver\". Companheiro de ataque do peruano afirma que momento do clube facilita adaptação",
    "author": "Beto Azambuja",
    "text": [
        "Paolo Guerrero ainda não entrou em campo, sequer treinou, mas já é o centro das atenções entre os colorados. O peruano de carreira internacional teve um breve contato com os novos companheiros do Inter na quarta-feira, após apresentação no Beira-Rio, e viajou ao Rio de Janeiro para resolver problemas pessoais. Apesar de toda expectativa que existe sobre o centroavante, os próprios colegas tratam de blindá-lo.",
        "Em entrevista coletiva na manhã desta quinta-feira, William Pottker tratou de afastar qualquer pressão a Guerrero. Até pelo momento pelo qual passa o Colorado no Campeonato Brasileiro, com a terceira colocação e duas vitórias seguidas fora de casa. Com 35 pontos, está a três do líder São Paulo.",
        "– Quando um time está lutando da 10ª posição para baixo, um jogador desses chega para ser o cara para resolver o problema. O Guerrero não vai ser o cara para resolver o problema. Vem para nos ajudar. Não vai ter essa responsabilidade – destacou Pottker.",
        "A chegada do reforço proveniente do Flamengo aumenta ainda mais a disputa no ataque. Agora são nove jogadores da posição no elenco colorado: Guerrero, Pottker, Nico López, Lucca, Rossi, Leandro Damião, Brenner, Alvez e Wellington Silva. Para Pottker, oportunidade terá para todos e, quem ganha, é o clube.",
        "– Como o campeonato é longo, cada um vai ter seu momento, seu dia de brilho. Tive o meu há algumas rodadas. A gente vai precisar de todos, ficamos felizes com isso. É o mais importante para ter um ambiente bom, respeitar um ao outro, não só entre os jogadores, mas com o professor (Odair Hellmann). São atletas de qualidade para poucas vagas – afirmou o atacante.",
        "Provavelmente com a presença de Guerrero, o Inter treina novamente na manhã de sexta-feira. No domingo pela manhã, enfrenta o Paraná, na 19ª rodada do Brasileirão. O time deve ter: Marcelo Lomba; Fabiano, Rodrigo Moledo, Emerson Santos e Iago; Rodrigo Dourado, Edenílson, Patrick, Nico López e William Pottker; Alvez."
    ],
    "comments": [
        {
            "name": "Charles Trindade",
            "text": "Vi pouco o Dudu, e também o mesmo não jogou muitas partidas, acho que dava pra tentar ela contra o Paraná, que não apresenta muito poder ofensivo, porque não é possível ser pior que o Fabiano.",
            "date": "2018-08-16T19:46:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "Charles , o Dudu é bem pior , nem queira ver,, o Fabiano é lento defende até bem, o Dudu não faz nada de nada.",
                    "date": "2018-08-16T20:12:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Loureiro",
                    "text": "Charles não inventa coisa. O Dudo marca mal, o Fabiano está se saindo bem, no jogo contra o Botafogo fez cruzamento pra gol e contra o foi também.",
                    "date": "2018-08-16T22:37:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "O Dudu ia para o apoio e quando dava contra ataque nas costas dele, o Pottker era quem voltava correndo para cobrir aquele lado, o Dudu voltava trotando. O Zeca volta correndo nestas situações.",
                    "date": "2018-08-17T02:25:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Evandro",
            "text": "Charles , o Dudu é bem pior , nem queira ver,, o Fabiano é lento defende até bem, o Dudu não faz nada de nada.",
            "date": "2018-08-16T20:12:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Loureiro",
            "text": "Charles não inventa coisa. O Dudo marca mal, o Fabiano está se saindo bem, no jogo contra o Botafogo fez cruzamento pra gol e contra o foi também.",
            "date": "2018-08-16T22:37:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "O Dudu ia para o apoio e quando dava contra ataque nas costas dele, o Pottker era quem voltava correndo para cobrir aquele lado, o Dudu voltava trotando. O Zeca volta correndo nestas situações.",
            "date": "2018-08-17T02:25:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adhemar Campos",
            "text": "O Inter está com jogadores bons em todas as posições e é um grupo, Guerreiro vem pra ser mais um, claro, pelo investimento e status precisa ser titular, mas se pipocar tem gente pronta pra entrar no seu lugar...Vamo, Vamo Inter!!!",
            "date": "2018-08-17T15:05:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Neves",
            "text": "Não são nove para as posições avançadas, contaria como 6, pois o Leandro Damião passou o ano inteiro se lesionando, e provavelmente não jogara mais neste ano. O Brenner é um jovem da base que ainda não mostrou ser merecedor de estar no elenco profissional, teve suas oportunidades, mas ainda não demonstrou qualidade, e Wellington Silva jogou apenas 2 partidas este ano e novamente está lesionado, então é outro que não podemos contar. No fim das contas são 6 avantes, com 1 titular e 1 reserva para cada posição.",
            "date": "2018-08-16T15:56:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gleider Silva",
                    "text": "E POKTER NÃO JOGA NADA FAZ TEMPO",
                    "date": "2018-08-16T18:44:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Heloísa Pires",
                    "text": "Pois, Gleider Silva. Faz tempo. Duas rodadas. Só contra o Botafogo ele fez 2 gols.",
                    "date": "2018-08-16T22:36:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Loureiro",
                    "text": "O Potker está ajudando e muito o Inter só acho que ele deveria fomear menos e levantar a cabeça para procurar um companheiro melhor colocado. O Nico faz isso, Já deixou ele na cara do gol várias vezes. Me parece que o Potker não gosta muito do Nico porque nas entrevistas nunca cita o nome dele, sendo que quem entende de futebol sabe que o Uruguaio é o atacante mais completo que temos.",
                    "date": "2018-08-17T07:55:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "eu tiro a chapeu para o nico e tambem pra o potker e tds do grupo o maior craque e o grupo",
                    "date": "2018-08-17T09:06:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo A.defreitas",
                    "text": "concordo Joao loureiro!, e digo mais...potkker tem que trabalhar finalizaçao...pois não acerta uma...!",
                    "date": "2018-08-17T12:14:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Loureiro",
                    "text": "Valeu!",
                    "date": "2018-08-17T14:04:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Junior Silveira",
            "text": "ja estao idolatrando um jogador que nem estreou ainda. calma calma . tem que ter como guerreiros os que ja estao fazendo o papel de time grande como esta o inter. esses sim tem que valorizar",
            "date": "2018-08-17T09:18:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Peleador",
            "text": "AVANTE MEU INTER!",
            "date": "2018-08-16T15:43:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "o que aconteceu que não tem grebista aqui ohjekkkkkkk",
                    "date": "2018-08-16T22:20:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "sera que estão na copa do brasilkkkkkk",
                    "date": "2018-08-16T22:22:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "kkkkkkkkk estão na copa da ribanceira e a um passo de fora da libertadores",
                    "date": "2018-08-17T09:10:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "André Baldissera",
            "text": "VAMO INTER!!! RUMO AO TETRA!!!!!",
            "date": "2018-08-16T13:45:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson Fratello",
                    "text": "Só falta alguém para abastecer o ataque. Aí é caneco na mão",
                    "date": "2018-08-16T15:29:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Glaucio",
                    "text": "Nelson, se o ataque não está abastecido com 3 a zero no fluminense, entao nao sei, temos q nos acostumar a ver o Inter jogar sem \"enganche\" e desse modo incisivo.",
                    "date": "2018-08-16T17:11:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "Esse \"enganche\" tá sendo Nico.",
                    "date": "2018-08-16T18:41:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Loureiro",
                    "text": "Falou tudo André! Depois que o Odair colocou ele nessa posição o time deslanchou.",
                    "date": "2018-08-17T08:00:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "grande nico ficou no banco em 2016 por timosia do burro rotth o inter não tinha rebaichado",
                    "date": "2018-08-17T08:55:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luis Marques",
            "text": "Esse Odair pode levar esse clube muito longe , muito mais longe do que imaginamos ! o trabalho do cara é espetacular !",
            "date": "2018-08-16T23:26:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "GLOBOESPORTE: \"Não vai ser o cara\" é bem diferente de \"Não vai ser o cara para resolver o problema\". Titulo da matéria de má fé, quem lê acha que existe um ambiente ruim dos jogadores com a chegada do Guerrero. Eu sei que é dificil pra vocês do eixo RJ/SP verem um time do sul(Inter ou Grêmio) em ascensão, mas uma coisa é fato, nós colorados não vamos facilitar a vida de vcs e vamos brigar até o final, querem nos parar? Façam como o Corinthians em 2005 e comprem a arbitragem e a CBF!",
            "date": "2018-08-16T18:26:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Radiske",
                    "text": "também assustei quando li o título, logo abri pra ler a matéria. Mas é essa a intenção da reportagem, quanto mais gente ler melhor",
                    "date": "2018-08-16T21:51:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Farias",
            "text": "É O INTER! QUE ORGULHO DESSE TIME HUMILDE! E NÓS TORCEDORES ESTAMOS PIANINHOS, SEM ARROGÂNCIA CHEGAREMOS LÁ!",
            "date": "2018-08-16T17:20:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mateus Branco",
                    "text": "Exatamente. Sem arrogância!!!!",
                    "date": "2018-08-16T20:50:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Silva",
            "text": "Acabou o Caô o Guerrero chegou!",
            "date": "2018-08-16T18:31:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meridiano",
            "text": "Vamo INTER!!!!!",
            "date": "2018-08-16T16:08:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/pottker-afasta-pressao-sobre-guerrero-no-inter-nao-vai-ter-essa-responsabilidade.ghtml"
}