{
    "time": "internacional",
    "date": "01/11/2018 17h18",
    "title": "Juan Alano ganha dicas de Edenílson e se diz ansioso por chance no Inter: \"Camisa grande\". Jovem foi utilizado por Odair no treino desta quinta e deve estar em campo contra o Atlético-PR",
    "author": "Eduardo Deconto",
    "text": [
        "Ainda restam dois dias de trabalho para ajustes e definições, mas Juan Alano desponta como provável substituto de Edenílson no meio-campo do Inter para o duelo com o Atlético-PR no domingo, às 19h, no Beira-Rio, pela 32ª rodada do Brasileirão. Ao menos de acordo com o treino desta quinta-feira pela manhã, em que o treinador o escalou entre os titulares, no CT do Parque Gigante. E o jovem leva os conselhos do próprio camisa 8 para corresponder em uma partida crucial ao Colorado na briga pelo título.",
        "Em entrevista coletiva após a atividade, Alano revelou que procurou conversar com Edenílson ao longo do treinamento para pegar dicas de movimentação e posicionamento. Até porque o desenho tático do trabalho em campo reduzido o levou a marcar o volante titular e enfrentá-lo quando estava com a bola. Meia de origem, o jovem atenua a necessidade de cumprir uma função mais defensiva, caso seja escolhido por Odair Hellmann no domingo.",
        "- Durante o treinamento, eu estava marcando o Edenílson. Pedi orientação, conversei com ele. Não só com ele, como os outros jogadores mais experientes. É importante para ajudar nas movimentações. O Odair e o Maurício (Dulac, auxiliar) conversaram comigo, me orientaram bastante. Não tem muito de atacar ou defender mais. Tem que fazer a função da maneira que o jogo diz que tem que ser feito. É uma função de transição, atacar e marcar ao mesmo tempo. Venho treinando o ano todo. Se a oportunidade pintar, estou preparado - disse o meia.",
        "Juan Alano ainda revelou certa ansiedade diante da chance iminente de figurar na escalação. Não à toa. O jogador não inicia uma partida pelo Colorado desde 7 de março, quando atuou no empate em 0 a 0 com o Cruzeiro, com formação reserva, pelo Gauchão. Se for confirmado no time, o jogador fará sua estreia como titular no Campeonato Brasileiro.",
        "- Faz seis, sete meses. O último jogo foi no Gauchão, com time reserva. O Odair me deu total confiança. É ter tranquilidade e dar meu melhor na frente, com coragem para jogar, e atrás, com responsabilidade. Ansiedade, tem um pouco. Eu sei da responsabilidade. Eu visto uma camisa muito grande. Se a oportunidade pintar, vou fazer meu melhor - afirma.",
        "O Inter volta aos trabalhos na manhã da sexta-feira e tem uma última atividade prevista para o sábado pela manhã. O Colorado volta a campo no próximo domingo, às 19h, quando recebe o Atlético-PR no Beira-Rio, pela 32ª rodada do Brasileirão, e tenta reduzir a distância de cinco pontos para o líder Palmeiras."
    ],
    "comments": [
        {
            "name": "Gilberto Souza",
            "text": "Juan Alano, Gabriel Dias e D'Alecansado. Oremos.",
            "date": "2018-11-01T20:43:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto",
                    "text": "Que venha o triunfo.. que seja de meio a zero mas que seja três pontos.. o Palmeiras vai oscilar até o final precisamos aproveitar e somar pontos",
                    "date": "2018-11-02T04:28:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Neto",
                    "text": "Roberto, você é torcedor de verdade. Não esse bando néscios que torcem contra meu Inter!",
                    "date": "2018-11-02T13:02:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Lothermann",
            "text": "Um dia é titular em vários não fica nem no banco, a falta de convicção de um técnico sobre seu elenco é que determina o futuro do time, nunca fui muito fã deste técnico no jogo contra o Vasco o Inter não deu um chute a gol no primeiro tempo, no segundo colocou atacante e saiu ganhando e poderia ter definido o jogo. Se passar a libertadores precisa de um Abel Braga.",
            "date": "2018-11-01T21:50:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Abrahão",
                    "text": "Perfeito Roberto! Quando Odair se der conta que jogo fora de casa valem os mesmos três pontos de jogos em casa a coisa vai melhorar. O Inter é grande, deseja o título, e tem que jogar para vencer SEMPRE! Não pode como time pequeno como fez contra América, Chapecoense, Sport e Vasco. Aceito opiniões contrárias mas... estas ficaram na conta do treinador!",
                    "date": "2018-11-01T22:25:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "em 2014 tambem diziam que cada ponto perdido tinha que por na conta do abel dai o piffio vendo a torcida revoltada contra o abel ja se pronumciou como candidato a presidencia e prometendo o titte mesmo sabendo que o titte ja estava asertado com o corinthans e depois abem oque deui",
                    "date": "2018-11-02T11:44:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Neto",
                    "text": "Gosto muito do Odair. E reconheço os problemas do meu time (que não tem nada com essa lógica de culpar o técnico). Parem de safadeza!",
                    "date": "2018-11-02T13:00:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Abrahão",
            "text": "Perfeito Roberto! Quando Odair se der conta que jogo fora de casa valem os mesmos três pontos de jogos em casa a coisa vai melhorar. O Inter é grande, deseja o título, e tem que jogar para vencer SEMPRE! Não pode como time pequeno como fez contra América, Chapecoense, Sport e Vasco. Aceito opiniões contrárias mas... estas ficaram na conta do treinador!",
            "date": "2018-11-01T22:25:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Hanauer",
            "text": "em 2014 tambem diziam que cada ponto perdido tinha que por na conta do abel dai o piffio vendo a torcida revoltada contra o abel ja se pronumciou como candidato a presidencia e prometendo o titte mesmo sabendo que o titte ja estava asertado com o corinthans e depois abem oque deui",
            "date": "2018-11-02T11:44:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Neto",
            "text": "Gosto muito do Odair. E reconheço os problemas do meu time (que não tem nada com essa lógica de culpar o técnico). Parem de safadeza!",
            "date": "2018-11-02T13:00:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erico Pinto",
            "text": "Não lembro UM jogo que este Alano entrou bem. Mas é o que temos. Oremos",
            "date": "2018-11-02T01:25:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "RENATO",
                    "text": "OREMOS OREMOS E .............OREMOS.",
                    "date": "2018-11-02T08:35:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Cardoso",
            "text": "Sinceramente seu futebol nunca me chamou a atenção, mas ele não caiu de para quedas no Inter.",
            "date": "2018-11-01T20:03:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Souza",
                    "text": "Só mudou o nome, a bolinha é de sagu.",
                    "date": "2018-11-01T20:48:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/juan-alano-ganha-dicas-de-edenilson-e-se-diz-ansioso-por-chance-no-inter-camisa-grande.ghtml"
}