{"id": 10312, "team_id": 16, "date": "04/07/2018", "author": " Eduardo Deconto", "title": " D'Ale dá susto em jogo-treino e deixa campo sem apoiar pé esquerdo no chão Gringo sente problema ao dar carrinho durante primeiro teste do Inter na intertemporada, contra o time B, no CT do Parque Gigante, e chega a gritar de dor pelo lance", "text": " Quase dois meses após sua última partida oficial, D'Alessandro enfim voltou a viver situações de jogo pelo Inter. Nesta quarta-feira, o gringo estava entre os titulares de um jogo-treino contra o time B, no CT do Parque Gigante. Mas seu retorno se desenhou traumático, com uma preocupação ao técnico Odair Hellmann. O argentino sentiu dores no tornozelo esquerdo – o mesmo lesionado – e deixou o campo mais cedo, sem conseguir apoiar o pé no gramado. O duelo encerrou empatado em 1 a 1.    O lance alarmou jogadores e comissão técnica de imediato. O argentino deu um carrinho para tentar roubar a bola no campo de ataque e travou o pé na grama. Mal sentiu o problema, e D'Ale já gritou de dor e permaneceu aos berros até receber atendimento médico. Em razão do problema, será avaliado diariamente, assim como Rodrigo Moledo, que apresentou um desconforto no joelho direito.  Com um ambiente de tensão entre jogadores e comissão técnica, o argentino deixou o campo amparado pelos médicos. Rossi entrou na sua vaga. O gringo será avaliado pelo departamento médico antes de um parecer definitivo sobre o problema.  O tornozelo esquerdo tirou D'Alessandro dos últimos sete jogos do Inter no Brasileirão. O gringo foi baixa ainda no Gre-Nal da Arena, mas devido a um descoforto muscular, e não atua desde a derrota por 2 a 0 para o Flamengo, no Maracanã, em 6 de maio. Sem o argentino, a equipe soma cinco vitórias e três empates em oito partidas.    Susto e preocupação à parte, Odair aproveitou a atividade para rodar seu elenco e dar minutos em situação de jogo a todos que estavam à disposição – além de D'Ale, Brenner, Camilo, Leandro Damião, Zeca e Thales não participaram do exercício. E para fazer testes com variações táticas à equipe.  O Inter iniciou a partida no 4-2-3-1, com: Com uma variação ao 4-4-2 sem a bola, a equipe pressionou bastante a saída de bola do time B, mas pouco criou.  Minutos antes da saída do gringo, Igor abriu o placar para os garotos num contra-ataque puxado por Ronald, pela direita. O atacante arrancou em velocidade e serviu Zé Aldo, que \"pifou\" o centroavante com um passe de letra para deslocar Danilo Fernandes. Lesionado, D'Ale deu lugar a Rossi, ao passo que Danilo Silva entrou na vaga de Rodrigo Moledo.  Na segunda etapa, o Inter atuou com formação reserva. Estiveram em campo: Dudu, Klaus, Danilo Silva e Uendel; Charles, Gabriel Dias, Rossi, Juan Alano e Patrick; Wellington Silva.  Wellington, aliás, foi o destaque da atividade. O atacante marcou o gol de empate, após Charles roubar a bola na saída da defesa adversária e servi-lo para deslocar Lomba. Depois, ainda acertou a trave, após receber na entrada da área e buscar o chute colocado no ângulo.  Após o primeiro teste da intertemporada, o elenco colorado embarca na tarde desta terça-feira rumo a Atibaia, onde permanece em treinamentos até 13 de julho. Na cidade paulista, o Inter fará mais dois jogos-treino antes da retomada do calendário. O Colorado enfrenta o Atlético-PR às 21h do dia 19, na Arena da Baixada, pela 13ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dale-da-susto-em-jogo-treino-e-deixa-campo-sem-apoiar-pe-esquerdo-no-chao.ghtml"}