{"id": 10619, "team_id": 16, "date": "27/04/2018", "author": " GloboEsporte.com ", "title": " Inter apresenta nova camisa com dois tons de vermelho para 2018 Colorado estreará uniforme neste domingo, às 19h, contra o Cruzeiro, no Beira-Rio, pela 3ª rodada do Brasileirão", "text": " O Inter lançou nesta sexta-feira a sua nova camisa número 1 para o restante da temporada. O uniforme tradicional é semelhante ao , com dois tons de vermelho. O Colorado estreará o novo manto neste domingo, às 19h, contra o Cruzeiro, no Beira-Rio, pela 3ª rodada do Brasileirão.  A camisa número 1 é toda vermelha, com um tom mais escuro nas mangas e na gola. A peça ainda apresenta detalhes na parte traseira da gola, com três listras nas cores da bandeira do Rio Grande do Sul às costas, e na parte interna, com o apelido do clube escrito.  – A junção de dois tons de vermelhos representa o suor na camisa, que é o que devemos ter cada vez mais junto à nossa torcida na busca por novos desafios – afirma o vice de marketing e mídia Otávio Rojas.  Para divulgar o uniforme, o Inter instalou um outdoor interativo no pátio do Beira-Rio. O painel apresenta uma grande bandeira com 50m² de área, com alguns dos principais jogadores do Inter trajando a nova camisa oficial, em ilustrações realistas assinadas pelo artista norte-americano Hydro 74.  A peça reage à presença dos torcedores que passam por ele, ecoando sons da torcida e fazendo a bandeira tremular. No dia 21 de maio, essa mesma bandeira será entregue aos colorados no jogo contra a Chapecoense, válido pelo Campeonato Brasileiro.  O uniforme está disponível para venda na loja do clube na internet e no site da fornecedora de material esportivo. A camisa chegará às lojas físicas neste sábado, dia 28, ao preço de R$ 199.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-apresenta-nova-camisa-com-dois-tons-de-vermelho-para-2018.ghtml"}