{"id": 10141, "team_id": 16, "date": "06/08/2018", "author": " GloboEsporte.com", "title": " Odair elogia inteligência do Inter e dedica vitória sobre o Atlético-MG à família Em duelo com granizo e apagão no Independência, Colorado faz 1 a 0 nos donos da casa e sobe para terceiro no Brasileirão", "text": " O Inter fez um duelo duro pelo enfrentamento na ponta de cima da tabela com o Atlético-MG e também devido a condições meteorológicas na noite desta segunda-feira, pela 17ª rodada do Brasileirão. Mas sai de Belo Horizonte com a  repleta de elogios do técnico Odair Hellmann, que ainda dedicou-a à mulher e aos dois filhos.  Bem como tem falado nas últimas entrevistas coletivas em Porto Alegre, o treinador destacou a qualidade do grupo colorado. Danilo Fernandes não deve voltar até o fim do ano por conta do rompimento de um tendão do ombro direito. Marcelo Lomba substituiu-o à altura no gol, assim como Fabiano, que seguiu na vaga de Zeca na lateral direita.  – O que me deixa muito feliz é a forma como o time encarou a partida. Valorizar os jogadores. Alguns não puderam entrar e outros entraram muito bem. Estão mantendo o mesmo nível de competição, qualidade, com característica diferente. Além dos três pontos e da resposta do grupo, a performance e a inteligência com que a gente fez esse jogo de hoje – declarou Odair.  Antes de falar com os repórteres no Independência, o comandante do Inter foi flagrado em êxtase ao telefone depois da partida. Questionado sobre o fato, Hellmann revelou que conversava com a mulher e os dois filhos, em Porto Alegre. Segundo ele, há cobrança em casa pelo desprendimento com o clube.  – Felicidade pelos jogadores, comissão técnica. O treinador fica na ponta, é o que aparece, mas faz um trabalho integrado com todos até a diretoria. Liguei para minha esposa e meus filhos que ficaram rezando em Porto Alegre. Essa vitória é para eles também, passam por um perrengue comigo nas madrugadas vendo jogo. Dizem que o pai só pensa em futebol. Mas também nos fortalecem em casa. Muito feliz por todos esses aspectos – contou.  Como o duelo valia postos na ponta de cima da tabela, o Inter chegou aos 32 pontos e passou o rival Grêmio na terceira posição. Está a três do líder São Paulo. O Colorado joga novamente na segunda que vem, contra o Fluminense, às 20h, no Maracanã. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-elogia-inteligencia-do-inter-e-dedica-vitoria-sobre-o-atletico-mg-a-familia.ghtml"}