{
    "time": "internacional",
    "date": "21/11/2018 15h02",
    "title": "Além da briga pelo topo: Inter persegue marcas históricas contra o Atlético-MG. Equipe está próxima de fazer melhor campanha de um time no ano de retorno à Série A e busca quebrar recorde do clube na era dos pontos corridos",
    "author": "Eduardo Deconto",
    "text": [
        "Manter vivo o cada vez mais distante sonho do título, garantir o G-4 e retomar a vice-liderança do Brasileirão. O Inter joga por tudo isso – a depender de resultados paralelos – nesta quarta-feira, às 19h30, contra o Atlético-MG, no Beira-Rio, pela 36ª rodada do Brasileirão. Mas além dos objetivos na tabela, a equipe também persegue marcas históricas nesta reta final de Nacional.",
        "Se vencer o rival mineiro dentro de casa, o Inter chegará a 68 pontos na classificação do Campeonato Brasileiro. A campanha passará a ser a melhor de uma equipe no primeiro ano no Brasileirão depois de voltar da Série B. Levam-se em conta os números desde 2006, quando a competição passou a ser disputada por 20 clubes em pontos corridos.",
        "A marca atual pertence justamente ao maior rival, Grêmio. Sob o comando de Mano Menezes em 2006, os gremistas encerraram o Campeonato Brasileiro na terceira colocação, com 67 pontos (confira todas as campanhas abaixo).",
        "A equipe de Odair Hellmann ainda busca um recorde particular do clube no Brasileirão. Com uma vitória sobre o Atlético-MG, o Inter ficará a um ponto de igualar a sua melhor campanha na era de pontos corridos com 20 clubes, de 69 pontos. O feito foi alcançado duas vezes, em 2006 e 2014, sob o comando de Abel Braga.",
        "Melhores campanhas após retorno da Série B:",
        "",
        "Todos esses números trazem orgulho aos colorados, a três rodadas do fim do Brasileirão. Mesmo com foco em conquistar os objetivos restantes, os atletas valorizam o desempenho em uma temporada complicada. Foi preciso superar a desconfiança inicial e os tropeços do início do ano, com eliminações no Gauchão e na Copa do Brasil, para dar a volta por cima e brigar pelo topo.",
        "– A gente vai até o final com o objetivo de buscar o Palmeiras. Se não conseguir, vai estar lá em cima. E aí, consegue a vaga direta, que é o segundo objetivo. Estamos fazendo uma grande temporada, um grande ano, mesmo com toda a desconfiança do início da competição. Sabendo da qualidade do nosso elenco, que podíamos almejar coisas grandes – afirma o lateral-direito Fabiano.",
        "Como fez durante todo o Brasileirão, o Inter mantém foco exclusivo no jogo contra o Atlético-MG. Mas as noites de quarta e quinta-feira reservam aos colorados boas doses de secação com o restante da 36ª rodada. Em jogo, as chances de assegurar o G-4 e até de assumir a vice-liderança.",
        "O primeiro passo é buscar a vitória sobre o Galo. O resultado pode significar a garantia da vaga direta na faes de grupos da Libertadores. Isso, se o São Paulo perder para o Vasco em São Januário na quinta-feira.",
        "Antes, ainda na quarta, mas a partir das 21h45, o Inter torcerá por um tropeço do Palmeiras em casa diante do América-MG e por um empate entre o vice-líder Flamengo e o quarto colocado Grêmio no Maracanã.",
        "Em terceiro com 65 pontos, o Inter está a seis pontos do líder (com 71) e tenta reduzir a distância para chegar vivo na briga pelo título na última rodada. O empate do Flamengo (66 pontos) também permite à equipe assumir a vice-liderança – algo vital em termos de premiação – em caso de vitória.",
        "INTER X ATLÉTICO-MG - BRASILEIRÃO - 36ª RODADA",
        ""
    ],
    "comments": [
        {
            "name": "Duarte Neto",
            "text": "hoje se o placar for menor q 3 x 0 nem quero ver galo é fregues",
            "date": "2018-11-21T17:24:04",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Andre Gouveia",
                    "text": "kkkkkkkkk sabe de nada inocente",
                    "date": "2018-11-21T21:40:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Guilherme",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-21T21:46:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Elzir Silva",
                    "text": "Saci perdeu?",
                    "date": "2018-11-22T08:56:12",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Gouveia",
            "text": "kkkkkkkkk sabe de nada inocente",
            "date": "2018-11-21T21:40:05",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Guilherme",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-21T21:46:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elzir Silva",
            "text": "Saci perdeu?",
            "date": "2018-11-22T08:56:12",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Santos",
            "text": "se o inter não ganhar olê olê olá, quem eu vou culpaaar???",
            "date": "2018-11-21T19:37:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elzir Silva",
                    "text": "Tomou??",
                    "date": "2018-11-22T08:55:24",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Fernandes",
            "text": "o Colorado perdeu. Conformar é preciso. Assinado: Eduardo Deconto Defadas",
            "date": "2018-11-22T08:00:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Pires",
            "text": "Se portaram como time de segunda divisão, desrespeitaram o adversário e foram humilhados. Aprende arrogantes!",
            "date": "2018-11-21T21:34:08",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Fernandes",
                    "text": "a língua portuguesa exige que se flexione o verbo. O correto será \"Aprendam, arrogantes!\", senhor Sandro Pires",
                    "date": "2018-11-22T07:57:54",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Santos",
            "text": "Kkkkkkkkkk COLORADAS SE BORARAM",
            "date": "2018-11-22T00:55:30",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Devens",
            "text": "Três jogos com DALE E três derrotas ele para muito o jogo",
            "date": "2018-11-21T21:25:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "Campeão de pênaltis nem com o apito amigo deu dessa vez, cholorados!",
            "date": "2018-11-21T21:27:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno 7x1",
            "text": "inter levando +1 vareio pro DVD",
            "date": "2018-11-21T20:24:39",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Nosso objetivo apartir de hoje, é simples: ganhar os jogos..não importa como..jogando bem..jogando mal..sei lá.. Só espero não precisar muito da vitória contra o Paraná, fora de casa...nem preciso explicar nada...Bóra ganhar as duas em casa,,,",
            "date": "2018-11-21T18:29:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/alem-da-briga-pelo-topo-inter-persegue-marcas-historicas-contra-o-atletico-mg.ghtml"
}