{
    "time": "internacional",
    "date": "06/09/2018 00h09",
    "title": "Colorados vibram com liderança e prometem \"manter humildade\" para seguir no topo. Após vitória por 2 a 1 sobre o Flamengo, jogadores afirmam que não mudarão estilo de trabalho e seguirão focados nas rodadas restantes do Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter é o novo líder e não esconde que virou a vidraça. Assume o peso da responsabilidade por estar no topo do Brasileirão. Só que isso não significa arrogância. Pelo contrário. Após a vitória por 2 a 1 sobre o Flamengo na noite desta quarta-feira, o grupo garantiu que manterá a dedicação para seguir na luta pelo sonhado título.",
        "A saída de campo, como não poderia deixar de ser, foi de alegria. Os jogadores vibraram com o oitavo jogo de invencibilidade (com seis triunfos e dois empates no período), que culminou com o primeiro lugar na tabela. O novo status foi citado por William Pottker, mas afirmou que o estilo apresentado até então não se alterará:",
        "- Temos que assumir este papel. Assumimos a liderança com nosso trabalho, mas manteremos a humildade.",
        "+ Reveja como foi Inter 2 x 1 Flamengo em Tempo Real",
        "Marcelo Lomba teve um pensamento semelhante ao do autor do primeiro gol da partida. O goleiro citou que o fato de estar na liderança não faz o time ganhar mais atenção dos adversários. Porém, salientou que o trabalho apresentado seguirá idêntico no restante da competição.",
        "- O Inter tem sido visado. O foco é no nosso vestiário. Deixaremos de lado qualquer coisa que venha de fora. Manteremos a seriedade que iniciamos o Brasileirão. Começamos a plantar há bastante tempo e não podemos mudar. Temos que ser humildes para corresponder - completou o goleiro.",
        "Com o resultado, o Inter é o novo líder do Brasileirão, com 46 pontos, mesmo número do São Paulo, mas com vantagem no saldo de gols (17 a 16). Na próxima rodada, o time de Odair Hellmann terá o Gre-Nal pela frente. O clássico 417 será disputado neste domingo, às 16h, no Beira-Rio."
    ],
    "comments": [
        {
            "name": "Pedro Lopes",
            "text": "Que orgulho desse meu time! Guerreiros, mesmo se esse título não vier, o inter tem de ser aplaudido de pés por nós torcedores! O inter já fez história, depois de um rebaixamento estar brigando pelo título é pra poucos. Vamos INTEEEEER!!",
            "date": "2018-09-06T00:24:48",
            "likes": "62",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Também acho, mas se continuarem nessa batida, sem humildade demais como foi contra o Palmeiras e o Cruzeiro, o título vai vir sim, temos que ser conscientes, nosso time é um time de operários, nosso estilo é guerreiro, o Tetra vai vir. Chega de sofrimento.",
                    "date": "2018-09-06T06:27:28",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Eder Silva",
                    "text": "Pedro Lopes,sou gremista e concordo plenamente com VC.Reestruturaram o time em pouco tempo e isso é muito difícil. saudações Tricolores!!",
                    "date": "2018-09-06T12:29:32",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Silva",
            "text": "Sempre digo. Os dois maiores clubes do Brasil são Inter e Grêmio. O maior clássico é o GRENAL. Torcedores se alfinetam, mas, sabem e reconhecem que os melhores estão aqui. Morei em grandes centros. A inveja por lá é imensa.",
            "date": "2018-09-06T03:23:34",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ari Vale",
                    "text": "Maiores em que? arrogância, prepotência e soberba? só se for, Inter e Grêmio; quando conquistaram seus últimos títulos de campeão brasileiro?",
                    "date": "2018-09-06T07:56:01",
                    "likes": "0",
                    "unlikes": "28"
                },
                {
                    "name": "Rafael Santos",
                    "text": "A inveja é grande mesmo",
                    "date": "2018-09-06T09:56:40",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Eder Silva",
                    "text": "Ari Vale,aposto que VC trocaria os títulos do Brasileiro do teu time pelos da Libertadores, seja sincero!! Libertadores é só para gigantes,salvo alguma rarissima excessão.Só a dupla Grenal tem 5 e está a caminho da 6a.",
                    "date": "2018-09-06T12:26:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ari Vale",
            "text": "Maiores em que? arrogância, prepotência e soberba? só se for, Inter e Grêmio; quando conquistaram seus últimos títulos de campeão brasileiro?",
            "date": "2018-09-06T07:56:01",
            "likes": "0",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "A inveja é grande mesmo",
            "date": "2018-09-06T09:56:40",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Silva",
            "text": "Ari Vale,aposto que VC trocaria os títulos do Brasileiro do teu time pelos da Libertadores, seja sincero!! Libertadores é só para gigantes,salvo alguma rarissima excessão.Só a dupla Grenal tem 5 e está a caminho da 6a.",
            "date": "2018-09-06T12:26:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Geraldino",
            "text": "Aliás, o Binter (gigante nunca cai) kkkkk tbm é candidato ao título BR/3018 ao passo q seu co irmão: Rei de Copas e Maior da América é especialista em mata-mata, pq o brasileirão serve treinos de apronto brasileirão. Fato e fato!!!",
            "date": "2018-09-06T10:54:12",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Compagnon",
            "text": "Saudações do líder e campeão BR2018",
            "date": "2018-09-06T00:41:18",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alcimar Bortoli",
                    "text": "ahahah.... pena que vão durar só até domingo na liderança....",
                    "date": "2018-09-06T00:45:34",
                    "likes": "0",
                    "unlikes": "29"
                },
                {
                    "name": "Rafael Santos",
                    "text": "Temos um vidente aqui, agora passa os números da mega-sena",
                    "date": "2018-09-06T09:58:37",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/colorados-vibram-com-lideranca-e-prometem-manter-humildade-para-seguir-no-topo.ghtml"
}