{"id": 10152, "team_id": 16, "date": "05/08/2018", "author": " GloboEsporte.com", "title": " Odair volta a fechar treino, e Inter embarca sob mistério para pegar o Galo Treinador comanda última atividade com portões fechados e não divulga lista de relacionados para a partida; Zeca deve ser desfalque na partida desta segunda-feira", "text": " Sem treinar ao longo de toda a semana, Zeca deve ser baixa no Inter para encarar o Atlético-MG na próxima segunda-feira, às 20h, no Independência. Mas sua ausência – ou não – em campo só será revelada minutos antes da partida. Neste domingo, Odair Hellmann encerrou a preparação do Colorado para confronto direto no topo da tabela com mais um treino fechado – o segundo consecutivo – no Beira-Rio. E, ao contrário do habitual, não divulgou a lista de relacionados para a viagem a Belo Horizonte.  O lateral-direito é a única indefinição da equipe, após ter sofrido uma pancada no tornozelo direito ainda na primeira etapa da vitória por 3 a 0 sobre o Botafogo, no último domingo, e deixou o gramado logo aos 20 minutos, para o ingresso de Fabiano. Desde então, Zeca permaneceu fora dos trabalhos pelo Inter, em tratamento fisioterápico. De acordo com o que o GloboEsporte.com apurou, o jogador será baixa, com expectativa de retomar os treinamentos no início da próxima semana.  Assim, o treino fechado deste domingo não alimenta grandes mistérios na equipe. Ao longo da rotina de trabalho, o treinador esboçou a formação com a manutenção da base do time da última rodada, com apenas três trocas.  Além de Fabiano na lateral direita, Rodrigo Moledo volta após se recuperar de dores no joelho direito, que o tiraram de combate dos quatro jogos anteriores. Na meta, Marcelo Lomba substitui o lesionado Danilo Fernandes. O titular passou por cirurgia no ombro direito e não deve mais atuar em 2018.  O provável Inter para pegar o Galo tem:   Após o treino da manhã, o Inter embarcou à tarde rumo a Belo Horizonte. Colorado e Atlético-MG se enfrentam a partir das 20h desta segunda-feira, no Independência, em partida válida pela 17ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-volta-a-fechar-treino-e-inter-embarca-sob-misterio-para-pegar-o-galo.ghtml"}