{
    "time": "internacional",
    "date": "17/04/2018 11h17",
    "title": "Damião participa de treino com bola com o grupo e acelera retorno ao Inter. Centroavante se recupera de problema na coluna cervical e não deve integrar delegação para partida contra o Vitória",
    "author": "Eduardo Deconto",
    "text": [
        "Passados 55 dias desde sua última aparição com a camisa do Inter, Leandro Damião dá passos definitivos para voltar a ficar à disposição de Odair Hellmann em sua recuperação de lesão na coluna cervical. Nesta terça-feira, o centroavante participou normalmente de um trabalho técnico e tático comandado por Odair no CT do Parque Gigante, ao lado dos demais companheiros de elenco.",
        "O trabalho foi o primeiro do atacante com bola e com a presença de elenco completo – o jogador já havia participado de atividades com atletas não relacionados. Mas ainda é insuficiente para selar seu retorno aos gramados. Sem atuar desde 21 de fevereiro, quando marcou na vitória por 2 a 1 sobre o Remo, no Mangueirão, Damião ainda cumpre rotina de retreinamento físico. Na última segunda-feira, por exemplo, fez exercício à parte de corridas e explosão sob a supervisão do coordenador de preparação física Élio Carravetta.",
        "Além da presença do centroavante, os titulares participaram do treinamento em campo reduzido. Odair dividiu seu elenco em quatro times, que alternavam enfrentamentos simultâneos em dois espaços delimitados. Com tempo cronometrado e contagem no placar, os jogadores foram instigados a atacar, com número limitado de toques na bola.",
        "Nesta terça-feira, Odair evitou delinear em campo a escalação para a partida decisiva com o Vitória. Mas a atividade não deixou de dar um indicativo sobre a formação. Após a primeira parte, os nove atletas que atuaram desde o primeiro tempo contra o Bahia deixaram o treinamento mais cedo e não participaram da segunda atividade, também em campo reduzido. A tendência é de que Gabriel Dias entre na vaga do suspenso Edenílson, ao passo que Nico López deve entrar no ataque.",
        "O provável Inter encarar o Vitória tem: Marcelo Lomba; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, Nico López, Gabriel Dias, Patrick e DAlessandro; William Pottker.",
        "O Inter embarca à tarde rumo a Salvador, onde tem marcada mais uma atividade, na quarta-feira pela manhã. O Colorado encara o Vitória nesta quinta-feira, às 19h15, no Barradão, e joga por um empate para avançar às oitavas de final da Copa do Brasil. Uma derrota por um gol de diferença leva a decisão para os pênaltis, ao passo que qualquer revés mais elástico elimina a equipe de Odair Hellmann."
    ],
    "comments": [
        {
            "name": "Oscar Filho",
            "text": "Como ficou a questão da acusação feita pela CBF contra o S.C. Internacional de FALSIFICAR DOCUMENTOS! A direção jurou para a torcida que iria processar a entidade por \"Calúnia e Difamação\" para limpar a honra do clube, que foi enlameada pela CBF. E então, já foi marcada a primeira audiência?",
            "date": "2018-04-17T20:11:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Tá desinformado hein? O caso foi encerrado a quase 1 ano quando descobriram a origem do e-mail, que foi feito por ex ou atual (não sei dizer) empresário do Victor Ramos. O inter pagou uma multa pelo uso do email falsificado, mas ficou tudo na mesma pq nem o próprio inter sabia que era falsificado, recebeu e passo pra frente, vacilo. Agora sempre que houver treta entre um clube e a federação é muito mais fácil acreditar que a corrupção e as más intenções vem de dentro da federação, pois sempre é a mesma panela, mesmo grupo político fazendo manobra pra não perder o poder.",
                    "date": "2018-04-17T22:14:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Velho",
                    "text": "Oscar Filho do Inter",
                    "date": "2018-04-18T00:04:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Certo, tudo bem, mas então está faltando a nota da CBF se desculpando publicamente por ter acusado o S.C. Internacional de ter sido o responsável pela falcatrua. Isto ainda não aconteceu, estamos esperando...",
                    "date": "2018-04-18T00:05:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Pobre rapaz, em 15 anos só ganhou 3 gauchitos, agora numa sentada (sem trocadilho, claro), ganhou uns títulos, está surtado, não sai da nossa página, sempre repetindo a mesma ladainha. Será que os pais dele não repararam ?",
                    "date": "2018-04-18T04:55:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rosely Dill",
                    "text": "OSCAR,ENQUANTO VC ESTÁ AQUI,A TUA MULHER,SÓ DEUS SABE!",
                    "date": "2018-04-18T14:49:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorge Tedur",
            "text": "Como fez falta esse Damião no greNal, e ainda faz, o Nico Lopes é jogador bissexto, espero que ele me desminta e repita a boa atuação contra o Vitória e Palmeiras, senão só nos resta o WS, o Marcinho e o Brenner, esse sim, levo fé, mas mais adiante",
            "date": "2018-04-18T05:20:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/damiao-participa-de-treino-com-bola-com-o-grupo-e-acelera-retorno-ao-inter.ghtml"
}