{"id": 10142, "team_id": 16, "date": "06/08/2018", "author": " GloboEsporte.com ", "title": " Colorados vibram com vitória em jogo com apagão e granizo: “Atmosfera diferente” Inter supera o Atlético-MG por 1 a 0 no Independência e sobe para terceiro na tabela ", "text": " Em uma noite atípica, com direito a granizo e apagão, o Inter superou todas as adversidades para garantir a . O triunfo fora de casa alçou o clube a terceira colocação na tabela e o aproximou da ponta do Brasileirão.  A saída de campo dos jogadores colorados foi com discurso semelhante. Os atletas valorizaram o triunfo diante um adversário direto pelo grupo de cima. Para William Pottker, o time gaúcho foi “preciso” para construir o resultado.  – Vitória grande. Precisamos valorizar muito. Enfrentamos uma grande equipe, estruturada. Sabíamos que iríamos sofrer, sofremos. tivemos duas oportunidades claras. das duas, aproveitamos uma. isso mostra que a camisa do inter pesa nesses momentos importantes – destaca.  Marcelo Lomba também saiu satisfeito pelo resultado. Afinal, o goleiro deu conta do recado ao substituir Danilo Fernandes e ainda foi um dos destaques da partida.  – Realmente uma atmosfera diferente. Eu só tinha pego granizo uma vez nas categorias de base. Que bela vitória do nosso time, temos que engrandecer o Atlético-MG que lutou até o fim. O Inter está muito empenhado para honrar a camisa. Se Deus quiser, vamos fazer um grande ano – comenta o goleiro.  Como o duelo valia postos na ponta de cima da tabela, o Inter chegou aos 32 pontos e passou o rival Grêmio na terceira posição. Está a três do líder São Paulo. O Colorado joga novamente na segunda, contra o Fluminense, às 20h, no Maracanã. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/colorados-vibram-com-vitoria-em-jogo-com-apagao-e-granizo-atmosfera-diferente.ghtml"}