{"id": 10165, "team_id": 16, "date": "02/08/2018", "author": " Eduardo Deconto", "title": " Charles tem lesão na coxa esquerda e desfalca Inter por 3 a 4 semanas Jogador sentiu problema muscular no final do jogo-treino contra o Avenida, na última terça-feira, no CT do Parque Gigante", "text": " Odair Hellmann contabiliza uma baixa no Inter em meio à semana livre para treinamentos até a partida contra o Atlético-MG, na próxima segunda-feira. Charles sofreu uma lesão muscular na coxa esquerda e desfalcará a equipe por um período estimado de três a quatro semanas.  O volante sentiu o problema nos minutos finais da vitória por 5 a 0 em jogo-treino contra o Avenida, na última terça-feira, no CT do Parque Gigante. De imediato, olhou para o auxiliar Maurício Dulac e pediu substituição na partida, em que atuava como zagueiro. O jovem Ramon entrou em seu lugar e passou a formar dupla com Gabriel Dias.  A ausência de Charles, porém, não tem reflexos na equipe titular usual do treinador. O jogador costuma ser opção de Odair para baixas eventuais de Rodrigo Dourado. Desde a intertemporada, também passou a atuar como zagueiro. Além dele, Gabriel Dias é alternativa imediata ao titular. O volante ficará fora de combate ao menos das partidas contra Atlético-MG, Fluminense e Paraná.  Sem Charles e Víctor Cuesta nesta quinta-feira, Odair teve de improvisar Gabriel Dias na defesa reserva e armou a formação dos suplentes sem um volante de origem no meio-campo. Os titulares atuaram com: Danilo Fernandes; Fabiano, Emerson Santos, Rodrigo Moledo e Iago; Rodrigo Dourado, Nico López, Edenílson, Patrick e William Pottker; Leandro Damião.  O elenco colorado retoma os treinamentos no CT do Parque Gigante na manhã desta sexta-feira. O Inter volta a campo na próxima segunda-feira, às 20h, quando encara o Atlético-MG pela 17ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/charles-tem-lesao-muscular-na-coxa-esquerda-e-desfalca-inter-por-3-a-4-semanas.ghtml"}