{
    "time": "internacional",
    "date": "25/06/2018 12h21",
    "title": "Zeca segue recuperação no Inter; Lucca e 3º goleiro são baixas em reapresentação. Lateral dará sequência a processo de retreinamento após lesão muscular; Rithely deve integrar grupo em Atibaia",
    "author": "Eduardo Deconto",
    "text": [
        "A manhã de avaliações físicas, fisiológicas e fisioterápicas do Inter na reapresentação de seu elenco para trabalhos, nesta segunda-feira, serviu para atualizar as situações dos atletas que estão no departamento médico do clube. Após a primeira bateria de exames, o clube informou que o lateral-direito Zeca ainda precisará de uma semana para concluir o tratamento de uma lesão na coxa esquerda.",
        "O atacante Lucca passou por uma cirurgia para retirada de amígdala, enquanto o goleiro reserva Daniel fez um procedimento para correção de desvio de septo. Ambos procedimentos foram realizados com aval médico do Colorado. Conforme a assessoria do Inter, os atletas não preocuopam e serão reintegrados em poucos dias.",
        "Em entrevista coletiva nesta segunda-feira, o preparador físico Cristiano Nunes afirmou que Zeca está em fase final de recuperação e deve iniciar a transição já integrado ao grupo, até o final desta primeira semana de trabalhos. O lateral se recupera de uma lesão muscular na coxa esquerda sofrida no começo de junho, após o empate em 0 a 0 com o São Paulo no Morumbi. DAlessandro, por sua vez, está liberado, recuperado de um entorse no tornozelo esquerdo.",
        "- O DAlessandro está integrado, sendo submetido a avaliações físicas, fisioterápicas e fisiológicas. Estará em campo normalmente. O Zeca está em fase final, realizando atividades indoor, reforçando região da lesão, trabalhando com todos os grupos musculares, fazendo atividades na esteira. Até o final da semana, é provável que já esteja na transição e na semana seguinte, com o grupo - ressalta o preparador.",
        "Nunes atualizou ainda a situação de Rithely. O volante está em estágio menos avançado da recuperação de uma cirurgia para reconstrução dos ligamentos do tornozelo esquerdo, realizada ainda em março. Ainda sob demanda de alguns cuidados, o jogador deve concluir o retreinamento em Atibaia, com os demais companheiros do elenco. A oficialização de sua contratação por empréstimo do Sport, aliás, depende da recuperação do problema.",
        "- O Rithely merece alguns cuidados, demanda alguns cuidados nessa fase final de reabilitação. Está aos cuidados da fisioterapia, mas a ideia é que esteja fazendo transição em Atibaia, esteja fazendo trabalhos físicos, tendo acompanhamento da fisioterapia, evoluindo nos aspectos físicos e retome os trabalhos com bola, mas vai demorar para estar 100% com o grupo - afirma Nunes.",
        "O elenco do Inter segue a rotina de treinamentos no CT do Parque Gigante até quatro de julho, quando viaja rumo a Atibaia, onde permanecerá em trabalhos até o dia 13. O Colorado só retoma o calendário do Brasileirão em 19 de julho, contra o Atlético-PR, às 21h, na Arena da Baixada, em partida válida pela 13ª rodada. A equipe ocupa a 4ª colocação na tabela, com 22 pontos.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "William Mallmann",
            "text": "Alguém sabe por que o Falcao rainh de Roma foi demitido com seu axiliar de tênis???",
            "date": "2018-06-25T20:57:56",
            "likes": "0",
            "unlikes": "53",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "e a maior carência continua sendo a meia cancha. todo mundo avisa mas a direção, além d n contratar, dispensa seijas. agora aguenta. pena q sarrafiore só pro ano q vm",
            "date": "2018-06-25T14:10:55",
            "likes": "9",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "o Seijas deveria fazer seu lordo, nao jogou em tima algum, era uma naba na chape, chegava ser o 2 reserva e vc quer ela como salvador da patria...",
                    "date": "2018-06-25T14:43:57",
                    "likes": "41",
                    "unlikes": "8"
                },
                {
                    "name": "Carlos Saadi",
                    "text": "Seijas apenas falou algumas palavras de ordem e conquistou a torcida. Futebol mesmo nunca teve.",
                    "date": "2018-06-25T16:36:17",
                    "likes": "34",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Medeiros",
            "text": "O Wellington Silva jogava muita bola até pouco tempo. Que que aconteceu que nunca deslanchou aqui?",
            "date": "2018-06-25T14:56:11",
            "likes": "33",
            "unlikes": "4",
            "replies": [
                {
                    "name": "William Jantshch",
                    "text": "Como assim jogava muita bola, o cara tem 21 gols em 8 anos de carreira, foi reprovado no Arsenal por causa de sua lesão incurável, esse ai só serve para tirar dinheiro de clubes burros.",
                    "date": "2018-06-25T17:35:11",
                    "likes": "27",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Humberto Enchaki",
            "text": "DALESSANDRO",
            "date": "2018-06-25T17:28:51",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Tinhamos que recuperar o WS, seria um baita reforço, ainda tem o Rithely que joga muito bem, porém acho que dificilmente consiga jogar algo este ano, talvez no final do ano.",
            "date": "2018-06-25T16:07:35",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glaucio",
            "text": "\"A oficialização de sua contratação por empréstimo do Sport, aliás, depende da recuperação do problema.\". Até onde sabemos o Rithely ja assinou até meados de 2020...",
            "date": "2018-06-25T13:32:58",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "William Jantshch",
                    "text": "Ja tinha assinado faz tempo, a direção e o baldasso que esconderam isso da torcida para não pressionar a direção de ter contratado um jogador lesionado, como aconteceu com o W Silva que veio só para tirar dinheiro do clube, lamentável.",
                    "date": "2018-06-25T14:19:28",
                    "likes": "22",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/zeca-segue-recuperacao-no-inter-lucca-e-3o-goleiro-sao-baixas-em-reapresentacao.ghtml"
}