{
    "time": "internacional",
    "date": "18/07/2018 18h54",
    "title": "No ritmo da Copa, Rossi brinca com Wellington Silva: \"Estamos juntos, Mbappé\". Atacante colorado se divertiu com semelhança entre o companheiro e o astro da França",
    "author": "GloboEsporte.com",
    "text": [
        "Rossi não perde a chance de descontrair o ambiente e brincar com os companheiros. A mais nova vítima foi Wellington Silva. No desembarque da delegação do Inter a Curitiba, onde a equipe enfrenta o Atlético-PR na quinta-feira pelo Brasileirão, o atacante bateu uma foto com o companheiro e se divertiu com a semelhança com Mbappé, atacante campeão do mundo com a França:",
        "- Ele voltou! Parabéns pelo título mundial, irmão... Tamo junto, Mbappé - escreveu em sua página no Twitter.",
        "Mbappé foi eleito a revelação da Copa do Mundo. O francês, autor de quatro gols (um deles na vitória por 4 a 2 na decisão sobre a Croácia), é um dos expoentes da equipe de Didier Deschamps, junto a Pogba e Griezmann.",
        "Rossi é um dos jogadores mais alegres do vestiário colorado. Víctor Cuesta e Nico López são algumas de suas vítimas preferidas. Durante a Copa do Mundo, Cuesta sofria com o amigo diante de cada tropeço da Argentina.",
        "Em campo, enquanto Cuesta e Nico iniciarão entre os titulares, Rossi e Wellington serão alternativas de Odair Hellmann para o decorrer da partida contra o Atlético-PR para dar mais velocidade ao time.",
        "A provável formação do Inter tem: Danilo Fernandes; Fabiano, Danilo Silva, Víctor Cuesta e Iago; Rodrigo Dourado, Edenílson, Zeca, Lucca e Nico López; William Pottker.",
        "O Colorado entra em campo na noite desta quinta-feira, às 21h, diante do Atlético-PR, na Arena da Baixada. Atualmente, os gaúchos estão em quarto no Brasileirão, com 22 pontos, cinco atrás do líder Flamegno. O Furacão é o penúltimo, com apenas nove."
    ],
    "comments": [
        {
            "name": "Gabriel Brock",
            "text": "\"Elenco rachado\"",
            "date": "2018-07-19T15:53:40",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Sartori",
            "text": "Resenha no elenco está forte, isto mostra que os jogadores estão unidos! Vamo Inter!",
            "date": "2018-07-19T15:50:34",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/no-ritmo-da-copa-rossi-brinca-com-wellington-silva-estamos-juntos-mbappe.ghtml"
}