{
    "time": "internacional",
    "date": "01/10/2018 08h32",
    "title": "Justiça da Suíça rejeita pedido de efeito suspensivo, e Guerrero segue punido. Centroavante tentava liberação para, enfim, disputar sua primeira partida pelo Inter",
    "author": "GloboEsporte.com",
    "text": [
        "Mais uma frustração a Paolo Guerrero. A esperança do atacante peruano de voltar a atuar caiu por terra nesta segunda-feira. A Justiça Federal da Suíça negou pedido de efeito suspensivo feito pelo centroavante para ficar à disposição de Odair Hellmann e, enfim, estrear pelo Internacional. Assim, o jogador segue com a pena a cumprir e dificilmente volta a campo antes de abril, quando sua punição imposta pelo Tribunal Arbitral do Esporte (TAS) se encerra.",
        "Guerrero tentou a aprovação de uma nova liminar pouco mais de um mês após ter a antiga, com a qual participou da Copa do Mundo pelo Peru, revogada, às vésperas de sua estreia, que ocorreria contra o Palmeiras (empate em 0 a 0). Desde então, se viu impedido de, inclusive, trabalhar com os companheiros no Centro de Treinamentos do Parque Gigante.",
        "Assim, retornou a Lima. Longe dos colorados, mas em contato com os amigos de Porto Alegre, buscou manter a forma, além de participar de reuniões com autoridades e de muito apego à família.",
        "Para tentar sua liberação, Guerrero e sua equipe promoveram uma inspeção no hotel ao qual alega ter tomado o chá contaminado que causou a punição por doping. Algo que entende ser culpa do estabelecimento.",
        "– Estou muito indignado de voltar neste local onde passei mal. Estou punido por oito meses a mais e lutando pela minha inocência. É óbvio que querem acabar com a minha carreira. Queria estar no meu país jogando, celebrando, mas estou aqui passando vergonha. Não estou bem. Estou indignado por passar por este momento – afirmou à época.",
        "",
        "Em 23 de agosto, a Justiça da Suíça revogou o efeito suspensivo que dava ao atacante o direito de entrar em campo. Assim, terá que cumprir o resto da punição por doping e ficará mais sete meses longe dos gramados, a menos que consiga reverter do diminuir a pena no julgamento do recurso, cuja data ainda não foi marcada, ou consiga o efeito suspensivo. Caso contrário, só poderá atuar a partir de abril de 2019.",
        "O peruano foi condenado a cumprir um ano de suspensão por doping após o exame acusar a presença de um metabólito da cocaína em seu organismo, em outubro do ano passado, no jogo contra a Argentina pelas Eliminatórias da Copa do Mundo. Em dezembro, o jogador conseguiu a redução da pena para seis meses, o que permitiria ao peruano voltar a vestir a camisa do Flamengo em maio deste ano e liberaria o jogador para disputar o Mundial da Rússia.",
        "Guerrero voltou a jogar no dia 6 de maio, apenas três dias após ser julgado em última instância pelo Tribunal Arbitral do Esporte (TAS), em Lausanne, na Suíça. Ele participou de três jogos do Flamengo no período, contra Inter, Ponte Preta e Chapecoense, marcando um gol contra a equipe catarinense. Ainda em maio, o TAS ampliou a pena para 14 meses de suspensão. No entanto, o peruano conseguiu efeito suspensivo na Justiça Comum da Suíça para disputar o Mundial de 2018.",
        "O atacante disputou a Copa da Rússia pela seleção peruana, mas caiu na fase de grupos. Deixou a sua marca na vitória por 2 a 0 sobre a Austrália. Em julho, voltou ao Flamengo para aparecer em mais quatro compromissos pelo Brasileirão. Sem acerto para permanecer na Gávea, assinou com o Inter por três temporadas, mas não chegou a estrear com a camisa colorada."
    ],
    "comments": [
        {
            "name": "Carlos Romano",
            "text": "O Correto seria o Guerrero voltar para o Flamengo! Foram feitos um para o outro! Um gosta de cheirar e o outro é o time do cheirinho! Se bem que o Chorolado merece isso mesmo! Por falar em chorolado, mandaram gravar o gol roubado no DVD? Gravaram hipócritas! Coitadinho do Vitória, derrotado pelo esquema do Chorolado com o apito!",
            "date": "2018-10-01T18:26:14",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Marcio M",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T19:57:25",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Gilmar Weimer",
                    "text": "Carlos Romano, vc estava usando o óculos quando anularam o gol legítimo. sua gazela enrustida. Para criticar, é preciso acompanhar o jogo e não ficar se drogando.",
                    "date": "2018-10-02T09:08:15",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo Mello",
            "text": "ISSO QUE ESTÃO FAZENDO COM O GUERREIRO E UMA VERGONHA DA CORTE SUIÇA, FIFA, CBF, ETC...GUERREIRO E UM JOGADOR PROFISSIONAL EM FORMA E DO BEM PARA O FUTEBOL...VERGONHA MESMO",
            "date": "2018-10-01T10:27:34",
            "likes": "22",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Eder Silva",
                    "text": "Ronaldo Mello,vergonha é se drogar,sabendo que pode ser pego em um exame anti doping.Ele tá pagando pelo seu erro,que aguente as consequências.",
                    "date": "2018-10-01T10:43:58",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Pedroni",
                    "text": "No Rio é conhecido como Aspirador de pó !",
                    "date": "2018-10-01T10:46:42",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Werner Kern",
                    "text": "Guerrero um cara do bem???Então Fernandinho Beira Mar é o que????Um deus???",
                    "date": "2018-10-01T17:06:50",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Robson",
                    "text": "Olha a comparação desse idiota.....",
                    "date": "2018-10-02T06:03:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eder Silva",
            "text": "Ronaldo Mello,vergonha é se drogar,sabendo que pode ser pego em um exame anti doping.Ele tá pagando pelo seu erro,que aguente as consequências.",
            "date": "2018-10-01T10:43:58",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "No Rio é conhecido como Aspirador de pó !",
            "date": "2018-10-01T10:46:42",
            "likes": "19",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werner Kern",
            "text": "Guerrero um cara do bem???Então Fernandinho Beira Mar é o que????Um deus???",
            "date": "2018-10-01T17:06:50",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Olha a comparação desse idiota.....",
            "date": "2018-10-02T06:03:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Drone B",
            "text": "Guardem a camisa 79 para 2019!",
            "date": "2018-10-01T16:15:43",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "e com certeza vai ajudar muito na libertadores pode crer",
                    "date": "2018-10-01T20:48:54",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Antônio Neto",
                    "text": "Será campeão da Libertadores com o Inter .",
                    "date": "2018-10-02T05:25:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Melissa Muller",
            "text": "Ponto pra diretoria do Flamengo, que conseguiu se livrar desta mala a tempo. Das piores contratações do Flamengo, pelo muito que custava e pouco que produzia em campo. Além de mal agradecido. Boa sorte ao Internacional.",
            "date": "2018-10-02T00:03:56",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-01T13:00:55",
            "likes": "0",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Hayabusa",
            "text": "O bintercomedia conseguiu infiltrar um conselheiro na CBF, agora quando não for na bola será no apito!!!",
            "date": "2018-10-01T12:53:04",
            "likes": "30",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Ricardo Ludwig",
                    "text": "Verdade",
                    "date": "2018-10-01T13:25:12",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Plucinski",
                    "text": "Cala a boca gazela! Tivemos um gol roubado....iriamos ganhar com ou sem juiz....",
                    "date": "2018-10-01T15:03:11",
                    "likes": "8",
                    "unlikes": "10"
                },
                {
                    "name": "Lucio Silva",
                    "text": "O Sergio Dayabunda não tem time pra torcer??? Ah não, prefere andar de moto com o namorado abraçando ele por trás... Gazelão em duas rodas!!!",
                    "date": "2018-10-01T17:15:02",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "o sergio mas contra o gremico ganhamos na bola e nem preciso jogar tanto",
                    "date": "2018-10-01T20:26:10",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcio M",
            "text": "SEGUE A PROFECIA DE GUERREIRO, QUE QUANDO SAIU DO CORINTHIANS, DISSE: - NÃO VOU JOGAR EM NENHUM TIME BRASILEIRO, QUANDO SAIR DAQUI!! E HOJE, CONTINUA HONRANDO O QUE FALOU.",
            "date": "2018-10-01T19:59:21",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Falando em justiça o chorolado vai colocar o gol roubado no seu DVD? HipócritasCanalhas! Ganharam roubando o modesto time do Vitória!",
            "date": "2018-10-01T16:32:56",
            "likes": "15",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "O Guerrero deveria voltar para o flamengo! Flamengo e Guerrero tudo há ver! Um gosta de cheirar e o outro é o time do cheirinho! kkkk",
                    "date": "2018-10-01T18:27:15",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio M",
                    "text": "KKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T19:57:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Maia",
            "text": "Digitei 40 anos sem ganhar um brasileirão e cai aqui.",
            "date": "2018-10-01T13:23:58",
            "likes": "20",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Lucio Silva",
                    "text": "Caiu de boca ou caiu sentado no mastro?",
                    "date": "2018-10-01T17:17:26",
                    "likes": "19",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilício Júnior",
            "text": "Saiu do Corinthians, e só veio derrota! kkkkk",
            "date": "2018-10-01T13:41:23",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucio Silva",
                    "text": "Pois é Ilícito Jr, no curintia era só vitoria na mão grande, dentro e fora do campo... aliás, o chefe da quadrilha, quer dizer, o presidente ainda ta solto?",
                    "date": "2018-10-01T17:16:34",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "TEM COISAS QUE JAMAIS VOU ENTENDER NO FUTEBOL!!!TIPO O JOGADOR DESLEAL ENTRA EM DIVIDIDAS SEMPRE PARA QUEBRAR O COLEGA DE PROFISSAO E MUITAS VEZES NEM GANHA CARTAO JA O JOGADOR QUE FAZ O GOL E TIRA A CAMISA SEMPRE GANHA O CARTAO AMARELO!!OU SEJA MEDIDAS FORA DO CONTEXTO!!EU SOU CONTRA O USO DE DROGAS MAS GOSTARIA DE PERGUNTAR O QUE A MACONHA IRIA INFLUENCIAR NO FUTEBOL DE UM JOGADOR??PORTANTO ACHO ISTO INJUSTO DE NAO DEIXAR O CARA DE EXERCER SUA PROFISSAO!!",
            "date": "2018-10-01T17:08:24",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deivis Saraiva",
            "text": "Fifa esperta, usou a imagem do cara para a copa do mundo, e depois mandou punir, ridículo, esse cara jogando seria quase certo o titulo para o inter!",
            "date": "2018-10-01T10:27:18",
            "likes": "35",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Maurício Santos",
                    "text": "É simples, é só fazer aquilo em que o Inter se tornou especialista nestes últimos anos, produz um DVD e manda para FIFA",
                    "date": "2018-10-01T11:12:12",
                    "likes": "13",
                    "unlikes": "8"
                },
                {
                    "name": "Deivis Saraiva",
                    "text": "Colocar no dvd porno que fiz com tua mãe!",
                    "date": "2018-10-01T12:41:15",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Roberto Plucinski",
                    "text": "Parabéns Deivis!!!!!!kkkkkk",
                    "date": "2018-10-01T15:05:02",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Werner Kern",
                    "text": "Delvis,e sua mãe parou de tomar no orifício excretor???",
                    "date": "2018-10-01T17:00:01",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alenunes",
            "text": "Que drogado insistente.......",
            "date": "2018-10-01T15:40:53",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Werner Kern",
                    "text": "Mas na cabeça dele drogado sempre tem razão.",
                    "date": "2018-10-01T16:58:03",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Antunes",
            "text": "lá vem eles de novo virô passeio kkkkkkkkkkkkkkk suíça 5x0 inter",
            "date": "2018-10-01T09:03:06",
            "likes": "57",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Dejair Lopes",
                    "text": "Cala boca seu verme, esqueceu que o cara e um ser humano, indepedente de onde ele joga.",
                    "date": "2018-10-01T09:36:06",
                    "likes": "10",
                    "unlikes": "40"
                },
                {
                    "name": "Clecio Júnior",
                    "text": "era só não cheirar, o ser humano!",
                    "date": "2018-10-01T10:45:49",
                    "likes": "28",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Allan Muller",
            "text": "ja pode pedir musica no fantastico",
            "date": "2018-10-01T16:13:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Ou está suspenso ou não está suspenso, ponto final. Essa coisa de liminar só p jogar Copa do Mundo depois volta a valer a suspensão é o famoso \" rasgar as normas\", manobra dessa entidade que se diz instituição máxima do futebol. E é por isso q esse tal de títulos de mundial de clubes e um títulozinho qualquer, ninguém leva a sério, só os carentes de títulos legítimos. Palmeiras primeiro campeão mundial.",
            "date": "2018-10-01T15:32:16",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Brunno Miranda",
                    "text": "Palmeiras tem um monte de título de liminar...kkkk",
                    "date": "2018-10-01T15:43:44",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brunno Miranda",
            "text": "Nao consigo parar de rir desse peruanus... Kkkkkkkk",
            "date": "2018-10-01T15:43:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadilson Neves",
            "text": "Desse Jeito a lateral já é área pra o inter kkkkk",
            "date": "2018-10-01T15:24:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Farias",
            "text": "O Inter vem sendo escandalosamente beneficiado pela arbitragem. Mas agora deu na vista demais. Acho que deu para o Inter. Doravante terá que jogar bola para ganhar.",
            "date": "2018-10-01T12:18:01",
            "likes": "47",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Otávio Calegari",
                    "text": "Jogar bola para ganhar??? kkkkkk Não tem jeito.... é um timinho que joga como time de segunda divisão.... iludidos.",
                    "date": "2018-10-01T12:47:31",
                    "likes": "8",
                    "unlikes": "16"
                },
                {
                    "name": "Fabrício Abritta",
                    "text": "Um colorado incomoda muita gente, um colorado campeão incomoda, incomoda, incomoda muito mais.",
                    "date": "2018-10-01T13:17:24",
                    "likes": "13",
                    "unlikes": "9"
                },
                {
                    "name": "Ricardo Ludwig",
                    "text": "Corinthians do sul",
                    "date": "2018-10-01T13:25:41",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Ilício Júnior",
                    "text": "Ue mas nao era o Corinthians? kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-01T13:41:54",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Robson Matos",
                    "text": "poe no dvd",
                    "date": "2018-10-01T14:09:54",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Gustavo Barbosa",
                    "text": "E o gol anulado indevidamente ninguém fala... ganharia igual meu caro. Aceita que dói menos.",
                    "date": "2018-10-01T15:06:51",
                    "likes": "12",
                    "unlikes": "4"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ricardo J",
            "text": "Podiam ao menos deixar ele suspenso até o final do ano, pro cara fazer uma pré-temporada com a equipe, ficar tanto tempo sem poder nem treinar, com certeza tem alguma coisa a mais por trás dessa história que não sabemos, punir um jogador dessa idade por tanto tempo, tão irreversivelmente é no mínimo estranho.",
            "date": "2018-10-01T09:03:31",
            "likes": "80",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Ele querem que sirva de exemplo a selecao do Peru, e a quinta punicao por la, e as primeirasa quatro nao surgiram efeito. Lamentavel a forma como estao fazendo.",
                    "date": "2018-10-01T09:45:16",
                    "likes": "10",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno B",
            "text": "hihihihi",
            "date": "2018-10-01T13:41:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reverendo Hao",
            "text": "Voltou a ser um pequeno jogador sem credibilidade.",
            "date": "2018-10-01T13:36:27",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Sobrinho",
            "text": "Só a direção do Inter pra crer em Negocios da China",
            "date": "2018-10-01T11:13:56",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Taura Frontera",
                    "text": "kkkkk",
                    "date": "2018-10-01T13:29:45",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Germano",
            "text": "Pelo menos um acerto da diretoria do Flamego. Vai estrear com 35 anos, ganhando 1 milhão por mês, no inter.",
            "date": "2018-10-01T12:13:46",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Taura Frontera",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-10-01T13:28:56",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anísio Maçaranduba",
            "text": "Embasamento do magistrado suíço para confirmar a condenação do peruano: - O atleta na época, jogava no time do CHEIRINHO, portanto... CHEIRAVA !!!",
            "date": "2018-10-01T12:55:13",
            "likes": "14",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Pontes",
            "text": "Uma coisa é certa: o Flamengo se livrou de um tremendo abacaxi. Obrigado, Inter !!!",
            "date": "2018-10-01T12:40:25",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Silva",
                    "text": "Brigaduuuuu",
                    "date": "2018-10-01T13:22:00",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nosan Santos",
            "text": "O FUTBEOL ESTÁ NOJENTO???",
            "date": "2018-10-01T13:19:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Pigozzo",
            "text": "É acho que o menino inter precisa infiltrar um conselheiro na Fifa como fez na Cbf.",
            "date": "2018-10-01T13:10:58",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus N",
            "text": "Estes jogadores acham que podem tudo, uns cheiram cocaina e querem que não seja punido, outros, orçam mulheres a fazerem sexo tipo Cristiano Ronaldo.",
            "date": "2018-10-01T13:08:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adão Gondran",
            "text": "como entender que um tribunal na Suiça impeça um jogador de atuar no Brasil? e, pelo que já ouvimos, pode-se chamar de tudo, menos \"justiça",
            "date": "2018-10-01T10:26:54",
            "likes": "13",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Paulo Ricardo",
                    "text": "Ha sim... justiça no Brasil kkkkkkkkkk piada",
                    "date": "2018-10-01T10:57:54",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Cezar",
                    "text": "sério que vc não consegue entender a hierarquia do futebol?",
                    "date": "2018-10-01T12:43:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Darwin Longhi",
            "text": "Ainda bem que o juiz é da Suiça porque se fosse árbitro do Brasileirão... Guerreiro tava até de artilheiro com 30 penaltis a favor. Ontem mais uma vez. quarto jogo que na cara dura beneficiaram o inter. Contra o Gremio, corinthians, cruzeiro e o vitória. Fora mais algum que não lembre. Tá muitooo estranho isso!",
            "date": "2018-10-01T09:52:38",
            "likes": "140",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Maurício Santos",
                    "text": "Há!!!! Elas estão descontroladas!",
                    "date": "2018-10-01T11:49:16",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Alberto",
                    "text": "Ahaha pode reclamar mas então devolvam o brasileiro de 2005 que o inter foi campeão",
                    "date": "2018-10-01T12:29:36",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Michel D.v",
            "text": "Na suiça, se fosse a CBF que decidia isso já estaria jogando, internacional CLARAMENTE sendo beneficiado em todas rodadas, uma vergonha. Conselheiro do inter é vice presidente da CBF, e já deram 15 pontos pra eles no campeonato, só no Brasil mesmo",
            "date": "2018-10-01T12:28:53",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Cardoso",
            "text": "Agora Guerrero, vc tem todo o tempo do mundo para consumir drogas. Aproveite. Inútil.",
            "date": "2018-10-01T11:38:46",
            "likes": "13",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Paulo",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-01T11:05:16",
            "likes": "1",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
                    "date": "2018-10-01T11:36:14",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
                    "date": "2018-10-01T12:06:14",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Evaldo Silva",
            "text": "A lei é para todos, e tem que ser cumprida resolva com quem deu a droga.",
            "date": "2018-10-01T11:39:43",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Candido",
            "text": "ta quereno demais ja ganho uma tetona qdo liberaro p joga a copa",
            "date": "2018-10-01T11:05:36",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lucas Bonella",
                    "text": "estranho que a punição era 6 meses e depois foi para 14 meses",
                    "date": "2018-10-01T11:30:24",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Johon Blakan",
            "text": "Flamengo demite Dorival Júnior, e o novo técnico deve ser Wagner Montes.",
            "date": "2018-10-01T11:01:45",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Passamani",
            "text": "Abril é logo ali...",
            "date": "2018-10-01T10:34:57",
            "likes": "38",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Glauco Andrade",
                    "text": "a idade para ele parar de jogar, tb é logo ali...",
                    "date": "2018-10-01T11:00:16",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Johon Blakan",
                    "text": "Flamengo demite Dorival Júnior e o novo técnico deve ser Wagner Moura.",
                    "date": "2018-10-01T11:01:18",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Caio Mamann",
            "text": "Até Abril pode cheirar a vontade.",
            "date": "2018-10-01T10:59:20",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "É um homem sem palavra. Por isso a corte não acredita nele. \"No Brasil só jogo pelo Corinthians\" teve impacto no mundo todo.",
            "date": "2018-10-01T10:57:17",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Praga de corinthiano pega mesmo.",
            "date": "2018-10-01T10:56:02",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Troian",
            "text": "ja pode pedi musica no fantástico inter",
            "date": "2018-10-01T10:54:30",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Silva",
            "text": "Palhaçada desse tribunal e da fifa. Por quê liberam então para a copa?",
            "date": "2018-10-01T10:53:55",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Braga",
            "text": "Da próxima próxima vez não cheira.",
            "date": "2018-10-01T10:52:28",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Brusa",
            "text": "Só os trouxas da direção do INTER que esperava que ele seria absolvido. Lá não é a CBF.",
            "date": "2018-10-01T10:23:46",
            "likes": "27",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Mateus Antunes",
                    "text": "É todos achavam que ia ser absolvido inteligente porq pra jogar a copa liberaram automaticamente deveria libera pra jogar um campeonato nacional uauii",
                    "date": "2018-10-01T10:49:47",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clecio Júnior",
            "text": "Pra que Guerrero se o SC-PDV tem a arbitragem?",
            "date": "2018-10-01T10:45:00",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clecio Júnior",
            "text": "kkkkkkkkkkkkkk que sacanagem!!! o cara tá andando na linha, libera aí TAS!",
            "date": "2018-10-01T10:43:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Santos",
            "text": "Sou Flamengo e não desejo mal nenhum para o guerrero ! Ele nunca teve culpa da nossa diretoria de futebol não prestar !",
            "date": "2018-10-01T10:36:19",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "bruno",
            "text": "Nação, deixe seu KKK ! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-01T10:35:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coerêcia",
            "text": "Fico triste pelo Guerrero. Nos ajudou a conquistar o carioca e ficará na memória no torcedor como um ídolo do Flamengo! SRN",
            "date": "2018-10-01T10:34:24",
            "likes": "14",
            "unlikes": "41",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/nova-derrota-justica-da-suica-rejeita-pedido-de-efeito-suspensivo-e-guerrero-segue-punido.ghtml"
}