{"id": 9758, "team_id": 16, "date": "22/10/2018", "author": " Eduardo Deconto", "title": " Inter terá quinteto invicto contra o Santos para tentar retomar 2º lugar e seguir na cola do líder Com Rodrigo Moledo, Víctor Cuesta, Rodrigo Dourado, Edenílson e Patrick, time colorado não perdeu nenhuma das 12 partidas que disputou no Brasileirão", "text": " Habituado a fazer ajustes na sua equipe para combater os desfalques recentes, Odair Hellmann tem a chance de escalar seu quinteto \"ideal\" para guarnecer a meta de Marcelo Lomba nesta segunda-feira, às 20h, contra o Santos, no Beira-Rio, pela 30ª rodada do Brasileirão. Após cinco jogos,  voltarão a atuar lado a lado. E terão a missão de buscar a vitória a qualquer custo para atenuar os efeitos de uma rodada perfeita de seus rivais na briga pelo título.    O Colorado encerra a rodada após ver o Palmeiras bater o Ceará por 2 a 1, no Pacaembu, e o Flamengo aplicar 4 a 0 no Paraná fora de casa. A vitória do time rubro-negro, aliás, empurrou a equipe para a terceira colocação, com 56 pontos e a seis de distância do Verdão, atual líder. Os resultados obrigam o Inter a vencer a equipe de Cuca para não se distanciar da liderança, com oito rodadas ainda a disputar.  Um dos trunfos dos colorados nesta segunda-feira recai sobre o quinteto da defesa, graças ao retorno de Rodrigo Moledo, recuperado de uma lesão muscular na coxa direita. O zagueiro não forma a parceria ao lado de Víctor Cuesta, Rodrigo Dourado, Edenílson e Patrick há cinco jogos – desde a vitória por 1 a 0 no Gre-Nal. Juntos, os cinco somam um retrospecto quase impecável .    Em entrevista coletiva após o treino de domingo, Moledo vibrou com o retorno à equipe, depois de ser liberado de vez pelo departamento médico no início da semana. Ausente dos últimas quatro jogos, o zagueiro retorna justamente no momento de definição do campeonato, com \"nove finais\" a disputar, a primeira delas contra o Santos.  – Ninguém gosta de ficar fora, mas faz parte. Acontecem lesões e suspensões. Estou recuperado. Espero ajudar o Inter para conseguir nossos objetivos. Cada jogo é uma final. Temos que buscar a vitória. Estamos na briga pelo título. Restam nove jogos, cinco em casa. A gente sabe da força em casa. Não é suficiente. Cada jogo temos que buscar a vitória dentro e fora de casa – afirma.  Com Moledo, Dourado e Damião recuperados, o técnico Odair Hellmann tem time praticamente completo para encarar o Santos. O único desfalque é William Pottker, com lesão muscular na coxa direita. Camilo, com desconforto na panturrilha esquerda, foi vetado e deixa de ser opção no banco de reservas. A provável escalação tem: Marcelo Lomba; Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado, Nico López, Edenílson, D'Alessandro e Patrick; Leandro Damião.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-tera-quinteto-invicto-contra-o-santos-para-tentar-retomar-2o-lugar-e-seguir-na-cola-do-lider.ghtml"}