{"id": 10543, "team_id": 16, "date": "11/05/2018", "author": " GloboEsporte.com", "title": " Inter faz último treino e divulga lista com 23 relacionados para Gre-Nal 416 Odair comanda treino fechado no refúgio em resort na cidade de Viamão; Zeca e Lucca devem ser atrações no time", "text": " Distante do ambiente de pressão e cobranças da torcida, Odair Hellmann encerrou a preparação do Inter para o Gre-Nal 416, às 16h do sábado, na Arena, pela 5ª rodada do Brasileirão. Na manhã desta sexta-feira, o técnico comandou o último treino do Colorado antes do clássico sem acesso da imprensa no refúgio que abriga a delegação em um resort em Viamão, na Região Metropolitana de Porto Alegre. Mais tarde, divulgou a lista de relacionados para a partida.  A relação de 23 atletas não apresenta surpresas para o confronto . Livre da dor muscular que o deixou fora do treino da terça-feira, Leandro Damião tem sua presença confirmada no Gre-Nal, assim como Rossi. O atacante está livre de uma lesão muscular na coxa esquerda e deve ser alternativa no banco de reservas.  Com o time já definido, Odair mantém mistério sobre os substitutos de Edenílson (lesionado) e William Pottker (suspenso), com opções a ser reveladas apenas minutos antes do clássico, já na Arena. Lucca deve ser o substituto do camisa 99 pela direita.  No meio-campo, a tendência é de que Zeca faça a sua estreia no meio-campo, como volante ao lado de Rodrigo Dourado. O lateral é alternativa a Gabriel Dias, que deixou a desejar na posição na derrota por 2 a 0 para o Flamengo. Espera-se que o reforço atribua qualidade na saída de bola, sem perder intensidade na marcação.  O provável time do Inter para o Gre-Nal 416 tem:   A delegação colorada seguirá concentrada no resort em Viamão até horas antes do clássico. De lá, rumará direto à Arena. Inter e Grêmio se enfrentam no Gre-Nal 416 neste sábado, às 16h, na Arena, pela 5ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-faz-ultimo-treino-e-divulga-lista-com-23-relacionados-para-gre-nal-416.ghtml"}