{
    "time": "internacional",
    "date": "31/07/2018 16h20",
    "title": "Inter anuncia a rescisão de contrato com Bob e dá fim a lista de \"renegados\". Volante era o último remanescente da relação de oito atletas que se apresentaram no início do ano e não faziam parte dos planos de Odair Hellmann",
    "author": "GloboEsporte.com",
    "text": [
        "O que já estava alinhavado se tornou oficial. O Inter anunciou nesta terça-feira a rescisão de contrato com o volante Fernando Bob, último remanescente da lista de oito atletas que se apresentaram no início do ano sem fazer parte dos planos de Odair Hellmann para a temporada. Assim, o Colorado encerra a relação de jogadores renegados, que tinha Anderson e Seijas como carros-chefe.",
        "Ainda na segunda-feira, o GloboEsporte.com já havia antecipado que clube e jogador estavam próximos de um desfecho para a saída do atleta, cujo contrato se encerrava ao final do ano. Restava apenas alinhavar os últimos detalhes.",
        "Bob já esteve próximo de deixar o Inter no primeiro semestre. O jogador recebeu uma proposta de empréstimo do Goiás, mas preferiu recusá-la, diante de sondagens de equipes do México e dos Estados Unidos. O volante tinha em vista a abertura da janela de transferências internacionais para buscar uma transferência ao exterior, que, até o momento, não se concretizou.",
        "Antes do volante, o Colorado costurou acordos semelhantes de rescisão com Anderson e Seijas. As duas soluções reduziram as despesas mensais do clube com salários e permitiram diluir os débitos em parcelas com prazo maior de pagamento. Ainda no começo do ano, o volante Silva encerrou seu vínculo com o clube. Em seguida, Marquinhos, Taiberson e Eduardo Henrique foram repassados a América-MG, CSA e Belenenses, respectivamente. Os oito jogadores se apresentaram após a data estipulada ao elenco principal e permaneceram em treinamentos com o time B. E até participaram de alguns jogos entre os garotos.",
        "Bob entrou em campo pela última vez em uma partida oficial no distante 20 de novembro de 2017, quando ainda defendia a Ponte Preta, rebaixada para a Série B. Depois de retornar do empréstimo à Macaca, o volante sequer treinou ao lado dos comandados de Odair Hellmann. Juntou-se a renegados como Anderson, Marquinhos e Seijas para treinar em Alvorada – os dois primeiros já deixaram o clube.",
        "O volante chegou a ter seu momento de brilho no início de 2017, pela Ponte Preta. Chamou atenção do São Paulo, que se dispôs a pagar os R$ 3 milhões pedidos pelo Inter. Uma pendência financeira entre o Colorado e Fernando Bob impediu o negócio, entretanto. A reta final da temporada, porém, não foi nada animadora para o meio-campista. Não conseguiu evitar o rebaixamento da Ponte Preta."
    ],
    "comments": [
        {
            "name": "Miller Bernardes",
            "text": "Rejeitou o São Paulo na sua melhor fase, agora o River do Piauí te espera de braços abertos.",
            "date": "2018-07-31T18:47:42",
            "likes": "67",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Leonardo Pereira",
                    "text": "Rindo até 2099",
                    "date": "2018-08-02T18:54:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "James Taffe",
            "text": "Não joga nada, qualquer clube do interior tem um pereba desses !!! Parabéns Medeiros, está fazendo um ótimo trabalho na presidência do Inter !!!",
            "date": "2018-08-02T09:04:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Sousa",
            "text": "Ainda bem que não foi para o São Paulo!",
            "date": "2018-08-01T12:49:35",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "jogador acomodado pelo grande contrato que fez...ficou milionario se desinteressou de jogar em nivel competitivo.",
            "date": "2018-08-01T09:17:56",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Lima",
            "text": "Em um time organizado ele seria um jogador útil, mas, deu azar de ir para o time errado no momento errado.",
            "date": "2018-08-01T00:03:34",
            "likes": "6",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Alcir Marafon",
                    "text": "Pouco futebol para jogar no INTER",
                    "date": "2018-08-01T08:13:54",
                    "likes": "13",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Rosario",
            "text": "ENQUANTO TEMOS ESSA BOSTA DO ALISSON JOGANDO NADA,FERNANDO BOB SERIA ÓTIMA OPÇÃO PARA VOLANTE DO SANTOS E VIRIA DE GRAÇA.",
            "date": "2018-07-31T22:15:07",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sopra Vc",
            "text": "Não é um jogador ruim, mas entrou no bolo dos renegados...boa sorte!",
            "date": "2018-07-31T17:59:52",
            "likes": "50",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nelsonn",
                    "text": "não e ruim, so não serve para ser jogador.",
                    "date": "2018-07-31T22:05:41",
                    "likes": "16",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vagner Castro",
            "text": "Faltou dispensar o DVD ...",
            "date": "2018-07-31T21:31:21",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anonimo",
            "text": "o flu fez o mesmo tardiamente com seus sangue-sugas, frangarelli, henrique, w. silva, marquinhos, faltou o gum-pum",
            "date": "2018-07-31T20:32:45",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Menezes",
            "text": "vem pro juazeirense, pro povo te ver jogar.",
            "date": "2018-07-31T20:22:42",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Crippa",
            "text": "Finalmente o time do Piffero e Argel, acabou!",
            "date": "2018-07-31T16:46:26",
            "likes": "91",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Collorado",
            "text": "Um grande erro, contratado a peso de ouro e contrato longo, ao lado de Paulao e Wilson Mathias entra na lista dos piores jogadores",
            "date": "2018-07-31T16:49:28",
            "likes": "61",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-anuncia-a-rescisao-de-contrato-com-fernando-bob-e-da-fim-a-lista-de-renegados.ghtml"
}