{
    "time": "internacional",
    "date": "27/04/2018 05h33",
    "title": "Zeca se apega a relação \"do Ouro\" com Odair por retomada da carreira no Inter. Auxiliar de Micale na conquista da Olimpíada, treinador trabalhou com lateral em 2016",
    "author": "Eduardo Deconto",
    "text": [
        "Após dar um ponto final a um longo imbróglio judicial que se arrastou por meses até um acordo com o Santos, Zeca escolheu o Inter para dar sequência a sua vida no futebol. Apresentado pelo Colorado na última quarta-feira, o lateral nutre expectativa de construir uma história de idolatria em solo gaúcho, antes mesmo de fazer sua estreia. E se apega à relação com o técnico Odair Hellmann, forjada pelo ouro inédito nos Jogos Olímpicos, para deslanchar de imediato no novo clube.",
        "Muito antes de se efetivado como treinador do Inter, ao final da temporada passada, o então auxiliar Odair integrou a comissão técnica de Rogério Micale durante a preparação da seleção olímpica e na disputa da Rio 2016. Desde então, ambos nutrem ligação profissional de sucesso, no qual desejam repetir pelo Colorado.",
        "O próprio Zeca deixou claro que já está habituado às ideias de jogo, à metodologia de trabalho e à personalidade de seu novo treinador. Na entrevista coletiva após a apresentação no Inter, o lateral elogiou o velho conhecido e revelou que o técnico fez questão de telefonar para conversar com ele em meio às negociações.",
        "– Já conheço o Odair da OlImpÍada. É muito bom no que ele implementa, com a linha alta, os laterais adiantados. O que eu puder fazer para entrar na característica do time, eu vou fazer. O Odair é um grande treinador, uma grande pessoa. Não tenho o que falar dele. É um cara engraçado, gente boa, que quando tem que falar sério, fala. É um cara que se impõe bem, é inteligente taticamente, passando o que tem que fazer. Fico feliz em trabalhar com ele de novo – afirma o jogador.",
        "",
        "As atuações nos Jogos do Rio servem de inspiração para Zeca engrenar pelo Inter não apenas pela conquista do ouro inédito, mas pelo posicionamento dentro de campo. Na Seleção, o jogador atuava na lateral direita, diferente dos tempos de Santos, em que costumava aparecer pela esquerda. É justamente no setor, ao lado de Rodrigo Moledo, que o reforço deve ser encaixado pelo técnico para a sequência do ano.",
        "Os dois treinos de que participou até aqui deixam essa tendência evidente: em ambos, Zeca figurou pelo lado direito. Ali, o reforço espera encerrar uma sina da posição no Colorado. Na temporada atual, Dudu, Ruan, Cláudio Winck (que já deixou o clube rumo ao Sport) e até Edenílson improvisado foram utilizado pelo técnico, antes de Fabiano ocupar o posto atual – e ainda sem se firmar. O atleta, aliás, se dispõe até a atuar no meio-campo, se for necessário.",
        "– Não tenho preferência. Procuro trabalhar. Joguei no Santos pela esquerda, na Seleção, pela direita. Eu treino nas duas. O que for para ajudar o Inter vai ser feito. A minha função é lateral. Joguei no meio na base. Sou lateral de origem. Como a gente já jogou na posição, a gente sabe que pode ajudar. Eu vim para ajudar o Inter – afirma.",
        "Após ter seu nome publicado no Boletim Informativo Diário (BID) da CBF nesta quinta-feira, o jogador tem caminho livre para estrear pelo Inter contra o Cruzeiro. O lateral, porém, treinou entre os reservas no treinamento da manhã, no CT do Parque Gigante. A falta de ritmo devido aos mais de 180 dias de inatividade pesam na preparação para a partida, ainda que o treino desta sexta-feira possa indicar sua presença na formação titular.",
        "O certo é que Zeca fará sua estreia pelo Inter neste domingo às 19h, contra o Cruzeiro, no Beira-Rio, pela 3ª rodada do Brasileirão. Antes disso, o lateral treina na sexta-feira e no sábado ao lado dos demais companheiros.",
        "Foto destaque: Ricardo Duarte / Inter, DVG"
    ],
    "comments": [
        {
            "name": "Paulo",
            "text": "Pois é Zeca. Odair como auxiliar é ouro. Como comandante técnico está se tornando carvão.",
            "date": "2018-04-27T09:14:00",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Colorado Peleador",
                    "text": "VAMO APOIAR O CARA MEU AMIGO! TIME DEVE EVOLUIR COM JOGADORES VOLTANDO DE LESÃO, E OS NOVOS CONTRATADOS! TROCA TREINADOR TODA HORA NÃO ADIANTA NADA! TEM Q IR COM O ODAIR ATÉ FIM DO ANO, ANO QUE VEM PEGAR O ABEL!",
                    "date": "2018-04-27T09:44:09",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Mulambinho",
                    "text": "Abel não, se for para trazer um tecnico com novas ideias e que trabalha muito o esquema tático, aliado a dar oportunidades para a base do clube, então traz o Fernando Diniz.",
                    "date": "2018-04-27T10:37:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "deixa o cara trabalhar. qq são 5 meses no futebol ...",
                    "date": "2018-04-27T10:44:51",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "RENATO",
                    "text": "Fernando Diniz seria ótimo .",
                    "date": "2018-04-27T12:01:47",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Colorado Peleador",
            "text": "VAMO APOIAR O CARA MEU AMIGO! TIME DEVE EVOLUIR COM JOGADORES VOLTANDO DE LESÃO, E OS NOVOS CONTRATADOS! TROCA TREINADOR TODA HORA NÃO ADIANTA NADA! TEM Q IR COM O ODAIR ATÉ FIM DO ANO, ANO QUE VEM PEGAR O ABEL!",
            "date": "2018-04-27T09:44:09",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mulambinho",
            "text": "Abel não, se for para trazer um tecnico com novas ideias e que trabalha muito o esquema tático, aliado a dar oportunidades para a base do clube, então traz o Fernando Diniz.",
            "date": "2018-04-27T10:37:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "deixa o cara trabalhar. qq são 5 meses no futebol ...",
            "date": "2018-04-27T10:44:51",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RENATO",
            "text": "Fernando Diniz seria ótimo .",
            "date": "2018-04-27T12:01:47",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Bem, já temos um time completo na lateral direita, se nenhum der certo, tem que dar um prêmio para quem os contratou. Mas o Zeca deve superar este problema para nós.",
            "date": "2018-04-27T13:39:55",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/zeca-se-apega-a-relacao-do-ouro-com-odair-por-retomada-da-carreira-no-inter.ghtml"
}