{"id": 10638, "team_id": 16, "date": "23/04/2018", "author": " GloboEsporte.com", "title": " Inter sofre 2º revés seguido e se apega a atuação para brigar por \"coisas melhores\" Colorado leva lições de derrota por 1 a 0 para o Palmeiras, no Pacaembu, pela 2ª rodada do Brasileirão", "text": " O Inter deixou o Pacaembu envolto em um misto de revolta com a arbitragem e decepção pela derrota por 1 a 0 para o Palmeiras, neste domingo, pela 2ª rodada do Brasileirão. O revés, claro, machuca os colorados, em especial pela tentativa frustrada de um resgate na temporada após a eliminação para o Vitória na última quinta-feira, pela Copa do Brasil. Mas a espiral negativa com dois tropeços seguidos deixa ainda um sentimento de esperança ao Colorado para a sequência do Campeonato Brasileiro.  E graças ao desempenho apresentado pela equipe ao longo dos 90 minutos de partida. Em meio à turbulência vivenciada na temporada, o Inter, de fato, viveu uma tarde de boa atuação contra o Palmeiras , com volume ofensivo para construir o empate – em especial no segundo tempo. Mesmo com a derrota, a equipe teve  (56% a 44%) e  (7 a 2) que o Verdão. Os donos da casa, porém, tiveram mais finalizações: 13 a 7.  Após a partida, o consenso entre jogadores, dirigentes e comissão técnica era de que o desempenho apresentado no Pacaembu é suficiente para fazer o Colorado brigar por \"coisas melhores\" no Brasileirão até o final do ano. Na análise interna, a equipe enfrentou de igual para igual e até com superioridade um dos postulantes mais fortes ao título e dono do melhor elenco do país, pelo poderio financeiro. E o fez três dias depois de uma eliminação na Copa do Brasil, com derrota por 1 a 0 para o Vitória num gramado encharcado no Barradão.  – Se fosse que nem o Vitória, eu estaria preocupado. Não é fácil ser desclassificado jogando pouco, realmente, na quinta-feira, com campo pesado... Com o Palmeiras descansado, chegar aqui e fazer um grande jogo. O resultado foi injusto. Controlamos o jogo, tivemos mais oportunidades. Fizemos um grande jogo, quase sem treinar, com toda a pressão. Enfrentamos um dos três favoritos ao título. E fazer um jogo no mínimo de igual para igual. Ainda acho que fomos superiores... Dois lances capitais, um pênalti não marcado e um gol mal anulado fizeram diferença no jogo – destaca o vice de futebol Roberto Melo.  Além da atuação com volume de jogo para fazer um enfrentamento de mesmo nível com o Palmeiras, o Colorado reclama de dois lances pontuais da partida. No primeiro tempo, a queixa tem a ver com um pênalti cometido por Lucas Lima em Nico López, já aos 44. Há ainda um gol legal anotado por Leandro Damião no segundo tempo, que acabou anulado de forma equivocada pelo árbitro Marcelo de Lima Henrique.  – Fiquei feliz com o desempenho, mas não fiquei feliz com o resultado. Merecíamos sair no mínimo com empate. Fomos prejudicados em lances capitais, o que nos deixa muito tristes. Fazer jogo do jeito que a gente fez, pensar o jogo como a gente pensou, conseguir enfrentar um dos principais times do Brasil em termos de qualidade, os caras são considerados favoritos ao título... Você fazer todo esse esforço e não conseguir sair daqui no mínimo com o empate dói muito. A arbitragem foi decisiva para não termos saído ao menos com o empate – analisa Odair Hellmann.  Após uma atuação bem abaixo do esperado contra o Vitória e um bom desempenho neste domingo, o Inter persegue agora a regularidade para dar ponto final à oscilação na temporada. Com apenas o Brasileirão em disputa, Odair terá a semana livre para trabalhos, com posibilidade de ajustar sua equipe já com o retorno de Leandro Damião, enfim recuperado de problema na coluna cervical, e evolução na questão física com William Pottker.  Há ainda expectativa de que Lucca fique à disposição. Zeca, por sua vez, deve demandar mais tempo para estar em campo. O Colorado volta a campo para pegar o Cruzeiro em casa, numa sequência com Flamengo e Grêmio fora e Chapecoense, novamente no Beira-Rio, no horizonte.  – O Damião retornando, jogando alguns minutos. É um jogador que faz falta demais. O Pottker ainda não no seu melhor ritmo, adquirindo seu ritmo. Vai estar em melhores condições. Alguns jogadores que não foram apresentados e vão trazer qualidade. Nós vamos ter uma semana toda para trabalhar. Vamos fazer grande jogo contra o Cruzeiro para somar os três pontos nessa sequência dura que a gente tem no campeonato – projeta Melo.  Após a derrota, o Inter ocupa a 10ª colocação na tabela, com três pontos somados. O elenco colorado desfruta de folga nesta segunda-feira e se reapresenta para trabalhos na terça-feira, com a semana livre até o próximo compromisso. O Colorado volta a campo no domingo, às 19h, para encarar o Cruzeiro, no Beira-Rio, pela 3ª rodada do Brasileirão. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-sofre-2-reves-seguido-e-se-apega-a-atuacao-para-brigar-por-coisas-melhores.ghtml"}