{
    "time": "internacional",
    "date": "13/06/2018 15h32",
    "title": "Inter cresce com pontos fora e mira triunfo em casa por lugar no G-4 antes da pausa. Após somar sete dos últimos nove pontos como visitante, Colorado busca vitória nesta quarta-feira, às 21h45, contra o Vasco, no Beira-Rio, pela 12ª rodada do Brasileirão",
    "author": "Eduardo Deconto",
    "text": [
        "O Inter disputa a última partida antes da pausa no calendário para a Copa do Mundo diante de seu torcedor nesta quarta-feira, a partir das 21h45, em duelo com o Vasco, pela 12ª rodada do Brasileirão. Na despedida do Beira-Rio, o Colorado mira o topo da tabela, com um triunfo valioso sobre o Cruz-Maltino para alimentar as chances da equipe de abrir o recesso entre os integrantes do G-4. E para fazer valer os pontos arrancados de rivais nos últimos jogos fora de casa.",
        "Em meio a uma invencibilidade de sete jogos em 2018, os comandados de Odair Hellmann alavancaram a campanha fora de casa para se sustentar próximo aos líderes do Campeonato Brasileiro – o Inter atualmente é quinto, com os mesmos 19 pontos do Grêmio, que é quarto. A equipe soma sete pontos dos últimos nove disputados distante de seu reduto.",
        "Nas quatro partidas anteriores, o Colorado conquistou triunfos sobre Vitória (3 a 2) no Barradão e Santos (2 a 1) na Vila Belmiro, além de um empate sem gols com o São Paulo no Morumbi – há ainda o 0 a 0 com o Sport, no Beira-Rio. O aproveitamento de 77,7% na tríade de duelos fora de casa fez a equipe dissipar um histórico negativo como visitante no Beira-Rio e a alçou à atual quinta melhor campanha como visitante no Nacional.",
        "Após amargar derrotas para Palmeiras (1 a 0) e Flamengo (2 a 0) nas duas primeiras rodadas longe do Beira-Rio, o Colorado exorcisou um retrospecto de dois anos e um dia sem triunfos como visitante contra rivais da elite ao bater o Vitória, em 30 de maio, pela 8ª rodada. A última vitória diante de um adversário da Série A havia ocorrido no longínquo 29 de maio de 2016, com o magro 1 a 0 aplicado no Santos, na Vila Belmiro, no Brasileirão daquela ano - que encerraria com o traumático rebaixamento.",
        "Um triunfo nesta quarta-feira impulsionaria ainda mais a confiança do elenco colorado para relegar a turbulência anterior na temporada a um passado ainda mais remoto. E para ingressar no recesso da Copa do Mundo em alta. Mas o Colorado depende de resultados paralelos para iniciar o período de descanso no G-4. Além de vencer o Vasco, o Inter torce por tropeços de ao menos um destes três rivais: Atlético-MG, São Paulo e Grêmio. Caso os três não vençam seus jogos, a equipe encerraria as 12 rodadas na vice-liderança. Clique aqui e confira a tabela do Brasileirão.",
        "– Mais um jogo decisivo. Estamos encarando dessa forma. Se a gente vencer, vamos para esse descanso numa posição favorável. Está sendo encarado dessa forma essa partida. A gente sabe da dificuldae que vai ser. Está todo mundo focado para que tenhamos mais uma vitória – afirma o atacante Lucca.",
        "Colorado pode igualar série invicta de 2013",
        "Além das pretensões da tabela e da manutenção da confiança inabalada, o Inter mira uma marca histórica nesta quarta-feira. Caso fique ao menos com o empate contra o Vasco, o Colorado chegará a oito jogos seguidos de invencibilidade no Brasileirão, algo alcançado pela última vez apenas com Dunga, em 2013. A campanha atual, porém, é superior. Ao passo que a equipe do ex-técnico da Seleção somou 50% de aproveitamento, com duas vitórias e seis empates, o time de Odair soma quatro triunfos e três empates – 71,4%.",
        "Sob o comando de Abel Braga, o Colorado também enfileirou oito jogos de invencibilidade, mas com sete vitórias e um empate pelo Nacional, no lendário 2006 – 91,6% aproveitamento. A maior série invicta na era dos pontos corridos foi alcançada com Muricy, em 2005, com 11 partidas seguidas: foram sete vitórias e quatro empates.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Inter Gigante",
            "text": "Galera, não é implicância com o Potker. Ele ajuda muito na marcação, ponto! De resto ele não tem jogado bem. Erra passes fáceis e é muito previsível na jogada de velocidade, os marcadores tem conseguido cortar sem dificuldades.",
            "date": "2018-06-13T19:51:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Tomara q o potker faça gol hj, p calar os seus críticos. Daí ele vai mostrar q além de ajudar muito no esquema marcando, tb faz gol.",
            "date": "2018-06-13T18:24:36",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Osmar Espindola",
                    "text": "concordo , pra muitos , so que importa é gol e ele ajuda mt na marcação",
                    "date": "2018-06-13T18:56:34",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "RENATO",
                    "text": "O problema é que ele é MUITO ruim tecnicamente e o Damião é mais ainda !!! Fico imaginando o Inter atual com dois atacantes bons de bola ........",
                    "date": "2018-06-13T19:17:48",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gima Riccieri",
            "text": "Legal RBS passado Bahia e Corinthians... somos obrigados a ver jogos de outros estados pq ?? Mas vamo vamo INTEEEEERRRR!!!",
            "date": "2018-06-13T18:16:12",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Manica",
            "text": "Avante, Inter, ao seu lugar de destaque nacional e universal!",
            "date": "2018-06-13T16:02:20",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alan Scherer",
                    "text": "Pô não dá pra falar que se o inter vencer por mais de dois gols que o grêmio nós passamos na frente deles.",
                    "date": "2018-06-13T16:11:34",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-cresce-com-pontos-fora-e-mira-triunfo-em-casa-por-lugar-no-g-4-antes-da-pausa.ghtml"
}