{"id": 10268, "team_id": 16, "date": "12/07/2018", "author": " Diego Guichard", "title": " Edenílson valoriza testes e vê jogo-treino de 90 minutos para \"ganhar confiança\"", "text": " Se tem uma coisa que o técnico Odair Hellmann fez durante a intertemporada em Atibaia foi promover testes para a equipe do Inter. Sem Patrick, suspenso no Brasileirão, o técnico improvisará Zeca no no-campo para jogo-treino desta sexta contra o RB Brasil.  Em entrevista coletiva após o treino desta quinta-feira, Edenílson valorizou as opções táticas treinadas. Até porque o volante terá Zeca atuará ao lado para formar uma trinca de meio-campistas com Rodrigo Dourado.  – Acho que, no orgânico, não muito. A gente vem testando várias opções. É sempre bom ter várias opções, o Brasileirão é muito longo. Acho que pode até ter uma variação com o fabiano, comigo e o Rodrigo. Dá essa variação para o professor para confundir o adversário – afirma o volante.  Nesta sexta-feira, o jogo-treino será de 90 minutos para os titulares. Para Edenílson, será um duelo para ganhar confiança. Nem tanto pelo resultado, mas para o grupo de Odair melhorar o ritmo de jogo.  – Vale principalmente para ganhar minutos e confiança para jogar. Acho que serão 90 minutos, nosso primeiro jogo assim (na intertemporada). Acho que tem que ser usado como treinamento. É um jogo-treino, não chega a ser amistoso oficial. Precisamos usar para corrigir as coisas que precisam ser corrigidas – projeta.    O Inter exerceu a opção de compra do atleta da Udinese, da Itália, e firmou novo contrato com o volante até 30 de junho de 2021. Edenílson chegou ao Colorado na metade de 2017, por empréstimo do clube italiano após deixar o Genoa. O vínculo à época previa a possibilidade de o clube gaúcho optar por sua contratação definitiva – o que de fato ocorreu.  O volante é peça-chave da equipe de Odair Hellmann por atribuir intensidade ao meio-campo e pela polivalência. No segundo ano de Inter, Edenilson soma 62 jogos pelo clube, com três gols e sete assistências. Na temporada atual, balançou as redes duas vezes, com três assistências em 23 partidas. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/edenilson-valoriza-testes-e-ve-jogo-treino-de-90-minutos-para-ganhar-confianca.ghtml"}