{
    "time": "internacional",
    "date": "20/07/2018 17h09",
    "title": "Emerson Santos tem nome publicado no BID e pode estrear pelo Inter contra o Ceará. Zagueiro contratado do Palmeiras por empréstimo até 2019 fica à disposição de Odair Hellmann para a partida da próxima segunda-feira, às 20h, no Beira-Rio",
    "author": "GloboEsporte.com",
    "text": [
        "Odair Hellmann terá uma cara nova à disposição para armar a escalação do Inter contra o Ceará, na próxima segunda-feira, às 20h, no Beira-Rio, pela 14ª rodada do Brasileirão. O zagueiro Emerson Santos teve seu nome publicado no Boletim Informativo Diário (BID) da CBF nesta sexta-feira e está liberado para fazer sua estreia pelo Colorado diante do torcedor.",
        "Anunciado na última quarta-feira, o defensor sequer foi apresentado oficialmente pelo clube, o que acontecerá após o treino do sábado. O jogador de 23 anos desembarcou em Porto Alegre no começo da semana para realizar exames médicos e assinar contrato de empréstimo do Palmeiras até o final de 2019, com opção de compra ao término do vínculo.",
        "Emerson, aliás, passa a disputar posição a nível de titularidade na equipe contra o Ceará, diante da baixa de Rodrigo Moledo, que ainda se recupera de dores no joelho direito. Sem o titular, Odair optou por Danilo Silva na função no empate em 2 a 2 com o Atlético-PR, na última quinta-feira, na Arena da Baixada. Klaus também é opção.",
        "A regularização da situação do atleta já era esperada pela diretoria colorada, como revelou o vice de futebol Roberto Melo em entrevista coletiva ainda em Curitiba. Ao contrário do defensor, o uruguaio Jonatan Alvez e o meia Martín Sarrafiore não terão seus nomes publicados no BID nesta sexta-feira. A expectativa do Inter era de que ambos estivessem à disposição – em especial o centroavante –, mas um atraso na retirada da carteira de trabalho impediu que os gringos tivessem as situações trabalhistas legalizadas.",
        "Após o empate diante do Atlético-PR, o Inter ocupa a quinta colocação na tabela, com 23 pontos – a mesma pontuação do Grêmio, atual quarto colocado, que leva vantagem no saldo de gols. O Colorado volta a campo na próxima segunda-feira, às 20h, quando enfrenta o Ceará no Beira-Rio, pela 14ª rodada do Nacional."
    ],
    "comments": [
        {
            "name": "Jean Valjean",
            "text": "Dialogo entreouvido no domingo no Maraca: -\"Estou muito chateado, pois vejo que neste ano meu time não vai ganhar nenhum jogo contra o glorioso Colorado\".\"Calma é porque eles estão na segundona\"!!!",
            "date": "2018-07-21T07:57:43",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Itacredflex",
                    "text": "???",
                    "date": "2018-07-21T09:56:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Itacredflex",
                    "text": "Este Jean seria torcedor daquele clube que toda torcida cabe em uma Kombi? multisegundino....",
                    "date": "2018-07-21T10:01:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Schneider",
                    "text": "??? na vdd eu nao entendi oq o Jean quis dizer...",
                    "date": "2018-07-21T10:26:15",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Rosa",
                    "text": "ele não quis dizer nada, ele é analfabeto.",
                    "date": "2018-07-21T10:54:54",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Itacredflex",
            "text": "???",
            "date": "2018-07-21T09:56:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itacredflex",
            "text": "Este Jean seria torcedor daquele clube que toda torcida cabe em uma Kombi? multisegundino....",
            "date": "2018-07-21T10:01:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Schneider",
            "text": "??? na vdd eu nao entendi oq o Jean quis dizer...",
            "date": "2018-07-21T10:26:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rosa",
            "text": "ele não quis dizer nada, ele é analfabeto.",
            "date": "2018-07-21T10:54:54",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pohlmann",
            "text": "Contra o Ceará o Zeca volta para a lateral e entra o Patrick no meio...mesmo sem o Alves,acredito numa vitória tranquila.... Vamo vamo C O L O R A D O !!!!!!",
            "date": "2018-07-21T07:56:42",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Londero",
            "text": "Esse Danilo Silva é tão ruim quanto o Paulão e o Errando...tem q ser emprestado/vendido/despachado/dispensado urgentemente do elenco colorado, assim como foi o Leo Ortiz.",
            "date": "2018-07-21T05:29:39",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Campello",
            "text": "Parabéns Emerson. Agradeça a seu empresário estar vagando em busca de clube pra jogar. Jogador ainda não aprendeu que empresário só quer saber do dinheiro, sem se importar com o que vai acontecer com o atleta e sua carreira. Virou as costas ao Botafogo e teria todas as chances de ser titular com a saída do Igor Rabelo. Vai ficar vagando , um dia, verá que jogou sua carreira pelo ralo. Bom jogador, mas manipulado pelo empresário.",
            "date": "2018-07-20T20:30:29",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Sandri",
            "text": "cara deixa menos um, mas o DANILO SILA nãooooooooooooooooooooooooooooo",
            "date": "2018-07-20T19:17:42",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emauel Alexandre",
            "text": "Vai fazer dupla até o moledo volta... joga muito esse guri acertamos na contratação!!! Vamos lá Emerson mostra quem manda!!! Tchau klaus , tchau Dani e tchau Thales... novo substituto na zaga.. !!!! Inter tu és minha paixão!!!",
            "date": "2018-07-20T18:14:30",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Raul Alves",
                    "text": "Que entre o Klaus!",
                    "date": "2018-07-20T19:16:40",
                    "likes": "12",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raul Alves",
            "text": "Do Galo Mineiro, também!",
            "date": "2018-07-20T19:15:31",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fuchs",
            "text": "ai na boa ,joga nada esse rapaz,anota ai !",
            "date": "2018-07-20T18:56:18",
            "likes": "1",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "Graças,pode ser até o saci,menos o DANILO SILVA,que bela porcaria.O ODAIR depois de treinar o FABIANO E do lado dele o DANILO SILVA,toda torcida sabe que é sessão terror,o DANILO só levanta a perninha.O ODAIR teria que ser DEMITIDO por justa causa.A partida pronta para ganhar,mas o escalador e SEU GRANDE auxiliar não viram a avenida pelo lado deles.POR QUÊ o TIME B não joga nos treinos para mostrar para o DESTRUIDOR de gramado (ODAIR)que fica de um lado para o outro,que não vai funcionar a DUPLA FABIANO E DANILO SILVA.",
            "date": "2018-07-20T18:47:12",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Odair tem que colocar o guri para jogar, se tiver condições e for bem nos treinos, tem que ir pro jogo, Danilo Silva não dá mais, não ganha uma jogada, é esforçado, mas a idade pegou.",
            "date": "2018-07-20T18:16:30",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/emerson-santos-tem-nome-publicado-no-bid-e-pode-estrear-pelo-inter-contra-o-ceara.ghtml"
}