{
    "time": "internacional",
    "date": "26/06/2018 13h09",
    "title": "Suspenso, Patrick se diz arrependido por vibração com máscara do Pantera Negra. Volante recebe o terceiro cartão amarelo pela comemoração na vitória por 3 a 0 sobre o Vasco e desfalca o Colorado contra o Atlético-PR e fala ainda sobre a melhor fase da carreira",
    "author": "Eduardo Deconto",
    "text": [
        "Protagonista com um gol e uma assistência, Patrick deixou sua marca na vitória por 3 a 0 sobre o Vasco, na última rodada antes da pausa no Brasileirão, com uma comemoração icônica diante da torcida no Beira-Rio. Em êxtase com o tento, o volante irrompeu ao banco de reserva e logo vestiu uma máscara do personagem Pantera Negra antes de ser soterrado pelos companheiros. Passada a euforia, o jogador se arrepende da festa.",
        "Explica-se. O festejo ousado rendeu ao atleta, grande destaque do Inter na temporada, o terceiro cartão amarelo no Nacional. Assim, Patrick está suspenso do duelo com o Atlético-PR, no próximo dia 19, na Arena da Baixada, pea 13ª rodada da competição.",
        "– Me arrependo porque vou ficar fora. Até pedi desculpas para a torcida porque é um momento de extravasar, estava pendurado. Vou desfalcar no próximo jogo. Se eu estivesse com nenhum cartão, poderia ter feito. Foi momento meu. Já passou, justifiquei. Vou continuar me preparando pra voltar melhor do que saí – afirma o volante em entrevista coletiva após o treino desta terça-feira, no CT do Parque Gigante.",
        "Patrick adotou o Pantera Negra como comemoração após torcedores fazerem alusão a seu gesto costumeiro, com as mãos no bigode, ao personagem do filme. Os braços cruzados em X são o movimento dos habitantes do povo de Wakanda no ambiente do filme Pantera Negra.",
        "Antes dele, Victor Oladipo, atleta da NBA, havia colocado a máscara após recebê-la das mãos do ator Chadwick Boseman, que dá vida ao personagem, no concurso de enterradas. Paul Pogba, volante da seleção francesa e do Manchester United, e seu companheiro de clube Jesse Lingard já haviam ensaiado comemoração em alusão ao longa.",
        "Melhor momento da carreira",
        "Arrependimento e suspensão à parte, Patrick é só sorrisos por viver o melhor momento da carreira com a camisa do Inter. E graças aos números. O volante é o jogador que mais contribui com os gols da equipe na temporada. São seis gols e cinco assistências – marcas que o tornam vice-artilheiro e líder em passes para tentos, ao lado de DAlessandro – em 27 jogos.",
        "– O meu momento... Os números são (os melhores). É meu melhor momento, sim. Essa fase me traz alegria, motivação para continuar para voltar mais forte e ajudar o Inter. Pretendo continuar melhorando para continuar vivendo esse momento maravilhoso com a camisa do Inter – ressalta o volante.",
        "Após uma manhã de treinos físicos, Odair Hellmann comandará o primeiro trabalho com bola do Inter na intertemporada nesta quarta-feira. O Colorado segue a rotina de atividades em Porto Alegre até o próximo dia 4, quando embarca rumo a Atibaia, onde permanece até o dia 13 em treinamentos. A retomada do Brasileirão está marcada para o dia 19, contra o Atlético-PR, na Arena da Baixada, pela 13ª rodada."
    ],
    "comments": [
        {
            "name": "José",
            "text": "não fazendo avalanche tá valendo",
            "date": "2018-06-27T09:12:53",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Beócio!!!",
            "date": "2018-06-27T08:30:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Colorado Campeão",
            "text": "AJEITAR UM CAMPEONATO PARA UM CERTO TIME DE SÃO PAULO.PODE (2005), MAS COMEMORAR O MAIOR MOMENTO DO FUTEBOL COM ALEGRIA E DESCONTRAÇÃO.AÍ PARECE SER UM CRIME.VOCES ACHAM QUE ALGUM TORCEDOR SE LEMBRA DO PATROCINADOR OU OLHAR PARA A CAMISA DO JOGADOR NA HORA DO GOL.QUANTA BOBAGEM NESTE FUTEBOL",
            "date": "2018-06-27T08:24:45",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Lima",
            "text": "Não pode tirar a camisa, não pode comemorar com a torcida, não pode pegar uma máscara, mas, se quebrar na porrada dentro do estádio pode, o árbitro favorecer descaradamente alguns times também pode.",
            "date": "2018-06-26T23:33:25",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/suspenso-patrick-se-diz-arrependido-por-comemoracao-com-mascara-do-pantera-negra.ghtml"
}