{
    "time": "internacional",
    "date": "19/04/2018 05h32",
    "title": "Em vantagem, Inter aposta em defesa invicta para segurar Vitória e garantir vaga. Quinteto formado por Marcelo Lomba, Fabiano, Rodrigo Moledo, Víctor Cuesta e Iago participou junto de três vitórias e tem apenas um gol sofrido",
    "author": "Tomás Hammes",
    "text": [
        "Ao vencer o Vitória por 2 a 1, no Beira-Rio, na semana passada, o Inter conquistou a vantagem de garantir um lugar nas oitavas de final da Copa do Brasil até com um empate. E, para atingir a missão, conta com um importante trunfo na partida desta quinta-feira, às 19h15, no Barradão: a defesa. A atual formação não sabe o que é sair de campo derrotada e deu nova cara ao setor.",
        "Desde quando Odair Hellmann optou por começar o time com Marcelo Lomba, Fabiano, Rodrigo Moledo, Victor Cuesta e Iago, o histórico é alvissareiro. Foram três partidas até o momento, com três vitórias (2 a 0 no Grêmio, 2 a 1 no Vitória e 2 a 0 no Bahia). O único gol sofrido pelo quinteto ocorreu justamente para a equipe de Vagner Mancini. O que gera uma média de 0,33 gol sofrido por jogo.",
        "O quinteto surgiu junto após a derrota por 3 a 0 para o Grêmio. Fabiano, que estrou naquele duelo, entrou na vaga de Gabriel Dias. À época, Odair optou em iniciar o clássico com Edenílson na lateral direita. O ex-jogador do Palmeiras foi contratado justamente para dar mais força defensiva e acabar com os problemas do Colorado na posição.",
        "Para o embate desta quinta, a ideia não é atuar com a vantagem do empate. Entretanto, o grupo está atento ao estilo veloz do time baiano. Por mais que Neílton esteja fora, há um cuidado para não dar espaços ao adversário.",
        "- Eles têm time bastante rápido na frente. O contra-ataque deles é muito rápido. Sempre estudamos. Estamos prontos para fazer um excelente jogo - disse Gabriel Dias, novidade na equipe por conta da suspensão de Edenílson.",
        "Além da solidez defensiva e atenção aos avanços dos baianos, o Inter aposta no momento do quarteto ofensivo formado por Patrick, DAlessandro, Nico López e William Pottker. Eles são responsáveis por 17 dos 29 gols do time na temporada. Nico e Pottker têm cinco, contra quatro de DAle e três de Patrick.",
        "O duelo com o Vitória será disputado às 19h15 desta quinta-feira, no Barradão, em Salvador. Como venceu por 2 a 1, o Inter se classifica até com empate. Caso perca por um gol de diferença, a decisão será nas cobranças de pênaltis.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Rafael Giffone",
            "text": "Adeuusss!! Meu freguês Inter! Eliminados mais uma vez pelo Vitória.",
            "date": "2018-04-19T22:09:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-19T21:42:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Cardoso",
            "text": "Moledo vem muito bem, tem velocidade e força, meu medo é o Cuesta, ele é lento, precisa de cobertura, dai vai só na boa.",
            "date": "2018-04-19T13:07:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Os dois são bons.",
                    "date": "2018-04-19T18:31:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabrício Dimússio",
            "text": "Vale lembrar que o único gol sofrido não foi por culpa da zaga e sim por causa da entregada do Dourado.",
            "date": "2018-04-19T13:46:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Acontece!! Dourado não é mal jogador. Sempre honrou a camisa.",
                    "date": "2018-04-19T18:30:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gremistão",
            "text": "Copa do Brasil para o coloradinho, acaba hoje",
            "date": "2018-04-19T13:44:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Velho",
                    "text": "Depois do jogo tu aparece aqui. Tu é tão gremistão que deve ser daqueles que ficavam lá em baixo na analvalanche esperando o gol só p ser encoxado.",
                    "date": "2018-04-19T18:29:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oscar Filho",
            "text": "Eu quero saber como que ficou a questão da acusação feita pela CBF contra o S.C. Internacional de FALSIFICAR DOCUMENTOS! A direção jurou que iria processar a entidade por \"Calúnia e Difamação\" para limpar a honra do clube. E então, já foi marcada a primeira audiência?",
            "date": "2018-04-19T06:43:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Feldiber",
                    "text": "E eu quero saber como ficou a serie B de 92. Onde o tal imortal ficou em NONO e subiu no tapetão. Quando será que irão pagar essa serie B sonegada. Ja é pior que o fluminense esse timeco do rio grande",
                    "date": "2018-04-19T08:52:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Irineu",
                    "text": "se vc quer saber pergunta para a CBF , la eles são todos honestos com uma credibilidade altíssima , vc pode confiar",
                    "date": "2018-04-19T09:40:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Um m8nuto de silêncio xiu kkk",
                    "date": "2018-04-19T12:16:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lenon Costa",
            "text": "VAI SENTIR A PRESSÃO NO BARRADÃO 3X1 LEÃO",
            "date": "2018-04-19T13:36:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/em-vantagem-inter-aposta-em-defesa-invicta-para-segurar-vitoria-e-garantir-vaga.ghtml"
}