{"id": 10267, "team_id": 16, "date": "12/07/2018", "author": " Diego Guichard", "title": " Com gols de Patrick e Wellington, reservas do Inter vencem jogo-treino em Atibaia Titulares acompanharam atividade sentados em cadeiras de plástico no Atibaia Resort em uma tarde de belos gols", "text": " Sob olhar atento de Víctor Cuesta, Nico López, Zeca e cia., os reservas do Inter venceram jogo-treino contra o Água Santa por 4 a 1, em duelo realizado na tarde desta quinta-feira, no Atibaia Resort. Destaques da atividade, Patrick e Wellington Silva anotaram dois gols, enquanto Antônio Vitor descontou.  Com direito a chimarrão e sol de final de tarde, os titulares acompanharam cada lance sentados num camarote improvisado no barranco do gramado, enquanto Odair Hellmann comandava os suplentes à beira do campo. A partida que conta para eles ocorre nesta sexta, quando o Inter enfrenta o RB Brasil e decreta o final da preparação em solo paulista.    Com o mesmo sistema dos titulares, o time reserva iniciou com: .  Suspenso contra o Atlético-PR, Patrick foi o reforço da equipe e fez jus à condição de titular. Abriu o marcador logo aos sete minutos, ao aproveitar bola roubada por Wellington Silva - outro de boa atuação - e tramada por Juan Alano.  Formado por atletas sub-20, o Água Santa oferecia pouca resistência. Em um dos lances de ataque, o meia Veneranda reclamou de demora no passe do companheiro. Mas quem incomodava mesmo era o camisa 10 Tavison, de apenas 17 anos. Foi dele a melhor chance de empate, com um chute de fora da área.  No embalo de Patrick, o Inter se soltou no segundo tempo. E foi o volante quem anotou o segundo gol ao completar passe preciso de Rossi, pela ponta direita. Charles ainda quase anotou um golaço, ao aparar um cruzamento e aplicar um chapéu no zagueiro. No entanto, o goleiro Julio Cesar conseguiu evitar a consagração do volante, improvisado como zagueiro .  Após cruzamento de Camilo, Wellington Silva surgiu livre na área e ampliou para 3 a 0 . Com o decorrer da etapa, Odair aproveitou para promover mudanças. Colocou Richard e Gabriel Silva nas vagas de Rossi e Charles, respectivamente.  O Água Santa ainda se animou no segundo tempo e descontou. Antônio Vitor aproveitou rebote na grande área colorada e fez o tento dos paulistas. Mas a reação durou pouco: da entrada da área, Wellington Silva caprichou na batida e ampliou para fechar o placar em 4 a 1. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-gols-de-patrick-e-wellington-reservas-do-inter-vencem-jogo-treino-em-atibaia.ghtml"}