{
    "time": "internacional",
    "date": "27/07/2018 11h17",
    "title": "Jonatan Alvez empolga em estreia com gol de centroavante: \"Tem muito a crescer\". Uruguaio entra aos 12 do segundo tempo, marca aos 43, mas não evita derrota do Inter para o América-MG",
    "author": "GloboEsporte.com",
    "text": [
        "Jonatan Alvez desembarcou em Porto Alegre com festa da torcida e expectativa de repetir o desempenho do artilheiro do Barcelona de Guayaquil, após um período de ostracismo no Junior de Barranquilla. Estreou pelo Inter na derrota por 2 a 1 para o América-MG, na noite de quinta-feira, mas saiu por cima com o gol marcado (veja acima).",
        "+ Inter vê perda de série invicta como aprendizado",
        "O centroavante uruguaio fez o que se espera de um jogador para brigar pela posição com Leandro Damião. Entrou em campo aos 12 minutos do segundo tempo. Disputou com os zagueiros, apareceu para cabecear em duas oportunidades e ainda justificou o apelido de Loco ao reclamar de pênalti não marcado no fim do jogo.",
        "– Primeiro jogo. Entrou, fez o gol de centroavante. Pena que foi muito tarde para buscar uma reação. Hoje (quinta-feira), infelizmente, não deu. O primeiro tempo, num contexto geral, fez com que não conseguíssemos a vitória. Temos que seguir focados e concentrados – comentou o técnico Odair Hellmann.",
        "Alvez marcou aos 43 minutos da etapa final. Zeca fez o cruzamento da direita, Camilo escorou de cabeça, e o atacante fez o que se espera de um centroavante. Deixou a bola escapar um pouco no domínio, mas teve tempo de chutar no momento do giro. O goleiro João Ricardo não teve chance de defender.",
        "– Eu acho que o centroavante vive de gols. (Alvez) fez uma boa estreia, de acordo com isso. Tem muito a crescer, primeira partida, primeiros minutos. Era estreia, tem muito a se adaptar, ao modo de jogar, ao tipo de treinamento. Vai nos ajudar bastante durante o campeonato – reforçou o vice de futebol Roberto Melo.",
        "A derrota para o América-MG fez o Inter cair para o quinto lugar no Brasileirão, com 26 pontos. A delegação retorna para Porto Alegre na tarde desta sexta-feira e se reapresenta para um trabalho no sábado, pela manhã. No domingo, recebe o Botafogo, no Beira-Rio, às 16h."
    ],
    "comments": [
        {
            "name": "Antônio Machado",
            "text": "Um roubo á vista! Reclamar de juiz de futebol é bater em ferro frio! Estou com 86 anos e nunca vi um Juiz ser punido e olha que acompanho o Inter sempre ou quase sempre! Acompanho o Futebol desde os 14 anos e não me desligo nunca do time do Coração: Inter. Eu, não sou capaz de afirmar quantas e quantas vezes o Inter foi roubado escandalosamente! Fica sempre por isso mesmo! Este Juiz que apitou, InterxAmérica de Minas Gerais, foi parcial para o América todo o tempo de jogo! Uma vergonha nem dá pra falar! vai ficar por isso mesmo. Só vai valer sua palavra, é claro!",
            "date": "2018-07-28T12:19:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Levaram pouco, era pro Coelho meter uns 7",
            "date": "2018-07-27T19:17:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Raupp",
                    "text": "sai rebaixado",
                    "date": "2018-07-27T19:36:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Projetos",
                    "text": "coelho é só uma chegada rapidinha e volta pra segundona....kkkk",
                    "date": "2018-07-27T22:30:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas",
            "text": "O Inter precisa de um atacante pra jogar na vertical, o que temos hoje só gira a bola e recua. saudades de Taison e Nilmar, futebol brasileiro ta muito chato pois ninguem tem habilidade pra partir pra cima dos zagueiros",
            "date": "2018-07-27T18:41:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan",
            "text": "Fala galera Colorada, saudações rubro negras. Espero que o Inter volte aos tempo de bom futebol, com planejamento e paciência as coisa estão se acertando. Quarta feira vamos detonar as gazelas do Renato Gaucho. TMJ",
            "date": "2018-07-27T13:06:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Cuidado com a faceirice, Renan, as gazelas são traiçoeiras, reforcem o meio, povoem por alí e deixem eles tocar a bola a vontade no meio do campo e laterais, é o truque deles tirar a atenção para as escapadas do Cebolinha. O cara está sempre sozinho no canto oposto onde eles estão enrolando. Se conseguirem anular o Maicon, melhor ainda.",
                    "date": "2018-07-27T15:49:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Mendonça",
                    "text": "Estamos caminhando aos poucos Renan, peguem as gazelas!",
                    "date": "2018-07-27T15:57:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "RENATO",
                    "text": "Coma quantas gazelas você quiser Renan,é boca livre,vai fundo rubro negro.",
                    "date": "2018-07-27T16:26:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Marcando o Maicom, e não deixando o Cebolinha solto na ponta esquerda, que é por onde ele fica esperando os lançalmentos, já tem meio caminho andado. Povoem o meio de campo e tranquem a rua!!! Assim terão êxito!!! Abraço Renan...Vamos nos encontrar lá em cima da tabela...UM DE NÓS SERÁ O CAMPEÃO.",
                    "date": "2018-07-27T17:55:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jonas",
                    "text": "Soquem até a sóca, o problema que ao invés de magoar as gazelitas vão gostar",
                    "date": "2018-07-27T18:39:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Claudio Gattelli",
            "text": "E, porque o Damiao nao da mais, obrigado, mas nao da",
            "date": "2018-07-27T13:06:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "RENATO",
                    "text": "Já era há muito tempo,desde que foi para o Santos.",
                    "date": "2018-07-27T16:27:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Portilho",
                    "text": "O contrato dele vence no final do ano, ele deve ganhar mais de 400k, se a diretoria renovar com ele vai ser um erro tremendo, cada gol dele ta custando 1 milhão de reais",
                    "date": "2018-07-27T17:48:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Cardoso",
            "text": "Precisamos de um jogador matador lá na frente, se quisermos sonhar com algo, sem este cara não se ganha títulos, espero que seja o Alvez ou o Damião que não vem bem há algum tempo.",
            "date": "2018-07-27T13:57:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/jonatan-alvez-empolga-em-estreia-com-gol-de-centroavante-tem-muito-a-crescer.ghtml"
}