{
    "time": "internacional",
    "date": "15/03/2018 05h41",
    "title": "Inter vê Grêmio afirmado e preza por correções para evitar oscilação nos 90min. Após classificação na Copa do Brasil, Colorado reconhece força do rival, mas garante atenção em próximos Gre-Nais pelo Gauchão",
    "author": "GloboEsporte.com",
    "text": [
        "O Grêmio tem o entrosamento natural de estar junto há um longo período. Ainda possui a confiança pela sequência de títulos recentes. Porém, o futebol apresentado pelo Inter nestes dois meses e meio de trabalho com Odair Hellmann dá a certeza que há condições de buscar a classificação às semifinais do Gauchão. Tudo passa pela correção de alguns erros para encontrar o equilíbrio ao longo dos 90 minutos.",
        "Após vencer novamente por 2 a 0 o Cianorte na noite de quarta-feira e confirmar a classificação à quarta fase da Copa do Brasil, o Colorado volta a concentrar forças no estadual. Quis o destino que a derrota para o rival no último domingo colocasse as duas maiores forças do Rio Grande do Sul mais uma vez frente a frente, agora com dois jogos decisivos.",
        "O 2 a 1 em pleno Beira-Rio poderia diminuir a certeza no norte do trabalho neste início de temporada. Até porque o histórico dos comandados de Renato Gaúcho e o desempenho apresentado, principalmente na etapa inicial do duelo, chamaram a atenção. Porém, Odair Hellmann vê que seu grupo tem força para derrubar o Tricolor.",
        "– O time do Grêmio joga junto há dois anos com a mesma estrutura. Os jogadores têm se destacado, com convocações e campeões da Libertadores. Está afirmado, mas jogo é jogo. Temos totais condições de ver o que ocorreu no primeiro tempo do Beira-Rio para corrigir e repetir o que ocorreu no segundo. Temos que equilibrar nos 90 minutos – destaca o treinador.",
        "O discurso do treinador reverbera no vestiário, tanto na sequência tricolor quanto no conjunto colorado. O vice de futebol Roberto Melo também citou as oscilações de um tempo a outro do clássico em casa, mas garantiu forças para que o Inter saia classificado.",
        "",
        "– Não vejo o Grêmio com um time muito à frente do Inter. É um time que joga há muito tempo junto, um treinador há quase dois anos e uma equipe com confiança, que vem de conquistas. Os jogadores se conhecem. O Grêmio teve vantagem no primeiro tempo e nós no segundo. Nunca há favorito no Gre-Nal. As equipes se superam e tenho certeza que iremos mais fortes – declarou o dirigente.",
        "A quinta-feira será de descanso para os colorados. Na sexta, o time se reapresenta pela parte da manhã e intensifica os trabalhos para o clássico. Neste domingo, pega o Grêmio na Arena, na abertura das quartas de final. A partida será disputada às 16h."
    ],
    "comments": [
        {
            "name": "Zepretinho",
            "text": "digo, repito e seguro no apito. sou BBremista que senta na borracha com muito orgulho. e como sofredor tenho todo direito de falar: larguem do meu pé por conta da coligay, poltrona 36, aluguel, avalanche, expulsão por racismo e tudo mais. larguem meu pé e me peguem inteira pq eu gosto mesmo é de um macho. ai meu BBremio meu orgulho",
            "date": "2018-03-15T14:07:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jean Cleia",
                    "text": "Moranguinho detectado ahahaha",
                    "date": "2018-03-15T14:46:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Ze pretinho é moranguinho e uma b4chooonaaaa. kkkkkkkkkkk",
                    "date": "2018-03-15T21:27:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "Esse aí é meu irmão colorado agayzaiado Carlos esse Zé aqui é ALFA e GREMISTA ......",
                    "date": "2018-03-16T06:20:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jean Cleia",
            "text": "Moranguinho detectado ahahaha",
            "date": "2018-03-15T14:46:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jacques",
            "text": "Ze pretinho é moranguinho e uma b4chooonaaaa. kkkkkkkkkkk",
            "date": "2018-03-15T21:27:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Esse aí é meu irmão colorado agayzaiado Carlos esse Zé aqui é ALFA e GREMISTA ......",
            "date": "2018-03-16T06:20:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciane Santos",
            "text": "esses morangos ...auhuahuahaha",
            "date": "2018-03-15T10:23:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "ÚNICO Campeão do Mundo FiFa do sul do BRASIL ... Donos do seu próprio estadio (MANDA ... NAO PAGA ALUGUEL).... ÚNICO Tri campeão Brasileiro (UNICO INVICTO) ..... UNICO time do sul do Pais campeão de todos os campeonatos INTERNACIONAIS POSSÍVEIS ..... MAIOResse e o Colorado .... O TIME DO POVO .....",
                    "date": "2018-03-15T10:28:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nina Mana",
                    "text": "essas GAZELAS sem mundial UAHEUHAEUHUAHUAHE",
                    "date": "2018-03-15T10:29:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro",
                    "text": "esqueci ..... MAIOR VENCEDOR DE CLASSICOS GRENAIS E MAIOR campeao estadual do SUL do Pais ..... (7 a mais que o rival) ..... teria mais p falar .... mas esta travando o teclado ...",
                    "date": "2018-03-15T10:29:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro",
                    "text": "tem mais uma ainda ...... GIGANTE SHOW COM PHILL COLLINS ..... STONES ..... JAGGER ..... ETC .... (ARENA DA OAS .... SHOW COM P VITTAR) OLHA A DIFERENÇA ........",
                    "date": "2018-03-15T10:30:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Neto",
                    "text": "Os caras tão comemorando show no estádio kkkkkkkkkk que fase. \"Nossa cara meu time é melhor, na nossa casa os shows são muuito melhores\" kkkkkkkkkk",
                    "date": "2018-03-15T11:34:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "enquanto eles comemoram show no estádio nós comemoramos a venda da nossa maior estrela dos últimos tempos pra pagar o aluguel",
                    "date": "2018-03-15T14:24:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Kkkkk...tem que comemorar show mesmo, pq os shows são bons... Mas se tu quiser, pode comemorar o show do Pablo Vittar que vão ter na Arena OAS...kkkkkk.... Cada um com seus representantes...kkkk",
                    "date": "2018-03-15T16:28:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Gossler",
                    "text": "querem apostar quanto que vao entrar dormindo denovo ja to ate vendo os comentarios no intervalo",
                    "date": "2018-03-15T16:45:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Por Richard Souza, Calcutá, Índia 27/10/2017 07h26 Atualizado 27/10/2017 09h00 A Fifa decidiu reconhecer como campeões mundiais os clubes que venceram o antigo Mundial Interclubes, confronto disputado de 1960 a 2004 entre o campeão sul-americano e europeu. A decisão foi tomada na manhã desta sexta-feira, em reunião do Conselho da entidade em Calcutá, na Índia. Passam a ser considerados campeões mundiais, portanto, as seguintes equipes brasileiras: Santos - 1962 e 1963 Flamengo - 1981 Grêmio - 1983 São Paulo - 1992 e 1993 Fonte: Globoespore",
                    "date": "2018-03-15T17:22:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristian",
                    "text": "e depois estes bolorados não se acham preconceituosos e racistas",
                    "date": "2018-03-16T02:33:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Lucas Scoz",
            "text": "FICA HELLMANNS, A VERDADEIRA MAIONESE!!!",
            "date": "2018-03-15T23:04:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tercio Ramalho",
                    "text": "Hahahaha",
                    "date": "2018-03-16T02:24:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zepretinho",
            "text": "como aqui tm muito mais BB do que colorados vou fazer uma pesquisa aqui. o que vocês acham de começarmos a fazer a avalanche de costas ?",
            "date": "2018-03-15T15:05:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joelson Machado",
                    "text": "Nossa Zepretinho boiolo de vez ?? kkkkkkkkkkkk . tu ta na pagina errada volta la para as GAZELAS",
                    "date": "2018-03-15T20:48:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "Esse é o meu irmão colorado agayzaiado jo esse Zé aqui é ALFA.... vamo vamo",
                    "date": "2018-03-15T21:29:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Lima",
            "text": "Thalles , juan , iago , patrick , richard , alano , marcinho , brenner , ronald e neto sao jogadores de grande potencial que podem acrescenta muito pra esse novo inter , da pra conquista titulos , sao novos de qualidade e futuro ... Merecem chances !!!",
            "date": "2018-03-15T20:26:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Q elenco q time forte bem treinado uma seleção os morangos mecânicos.....vamo vamo",
            "date": "2018-03-15T06:29:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "Vão falando seus bbremistas, todos os clássicos decisivos sempre deu Inter, o manto vermelho sempre se supera !!!!",
                    "date": "2018-03-15T08:37:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Machado",
                    "text": "Os clássicos pelo brasileiro que é importante o grêmio leva vantagem ,,,,,,,o Inter eliminou o grêmio em uma sul americana que usamos reservas e mesmo assim foi 2 empates Kkkkkkkkkkkkkkk Kkkkkkkkkkkkkkk!!!!!!",
                    "date": "2018-03-15T09:40:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josi Oliveira",
                    "text": "Inter só ganhou mais GREnadas no Gauchito. Por que será? Todas as outras competições a vantagem é Grêmio.",
                    "date": "2018-03-15T09:49:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josinei Rossi",
                    "text": "se preparem arogantes do caraio domingo vai ser outra tunda de laço pra respeitar o pai kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-15T10:06:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Benhur",
                    "text": "pode me dizer uma? kkkk me lembro da Sul-Americana",
                    "date": "2018-03-15T10:07:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Hanauer",
                    "text": "duas veses o inter eliminou o grebio na primeira vez foi quando o inter perdeu pra o boca junior e a segunda foi en 2008 e diser que o gremio jogou com os reservas nimguem e obrigado jogar com os reservas",
                    "date": "2018-03-15T10:25:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nina Mana",
                    "text": "Uma coisa que tu esquece, Sr Anderson burro que não pensa. É que até 1967 não existia campeonato brasileiro. E o que havia de mais importante era o gauchao. Então não interessa onde é o classico, Grenal é sempre grenal! Serve pra mostrar quem manda na rivalidade e no estado. E vocês estão atrás até do EMPATE! vergonha total.. Fora que em mata mata fora gauchao o BBremico NUNCA eliminou o Inter... Campeonato Brasileiro, Copa do Brasil e Sulamericana",
                    "date": "2018-03-15T10:28:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "Nina mana t quero na minha cama quanto tá o programa????Vamo vamo",
                    "date": "2018-03-15T12:03:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jônatas Bahry",
                    "text": "Respeita o tri e atual dono da América",
                    "date": "2018-03-15T13:12:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Feldiber",
                    "text": "420 grenais ja e você fala que só valem os 45 grenais do brasileiro? Kkkk esses bbremistas continuam sendo a mesma piada de sempre.",
                    "date": "2018-03-15T13:38:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Semifinais do Brasileirão de 1988, no conhecido grenal do século,na quartas-de-final da Copa do Brasil de 1992, quando o gremico estava na segundona e o Inter foi campeão, na seletiva para a Libertadores de 1999 e na Copa Sul-Americana de 2004, e na Sul-Americana de 2008, quando o Inter também foi campeão...Tá bom de eliminação do gremico para o Inter??? Aí falam que grenal em campeonato brasileiro é mais importante...",
                    "date": "2018-03-15T16:34:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "Ixi descontroladas essas meninas bermeias...vamo vamo",
                    "date": "2018-03-15T20:22:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Pra quem disse que o Inter só ganha do gremico em gauchão ou não lembra quando o Inter eliminou o gremico, ali está a aulinha.. Se alguém souber de alguma vez que o gremico eliminou o Inter diretamente eu gostaria de saber!????",
                    "date": "2018-03-15T20:25:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Daniel Rebelo",
            "text": "Um minuto de silêncio....",
            "date": "2018-03-15T14:27:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zepretinho",
                    "text": "pela saudade do bilica ? ai paixão, tu tbm veste camisa listrada ? essa camisa me deixa louca",
                    "date": "2018-03-15T15:04:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "Um minuto pelo banho do Falcão com o instrutor de tênis.",
                    "date": "2018-03-15T19:07:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "Ixi meu irmão colorado agayzaiado sempre fazendo a família passar vergonha....vamo vamo",
                    "date": "2018-03-15T20:20:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mateus",
            "text": "Tem que mandar o maionese embora e chamar o grande ídolo e treinador falcão",
            "date": "2018-03-15T09:38:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tulio Muller",
                    "text": "Isso mesmo, chamem o falcão que como treinador esta \"cheio de títulos\"..........e cada uma que se lê.....",
                    "date": "2018-03-15T10:26:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciane Santos",
                    "text": "Tu acha mesmo que o Falcão vai colocar os pés novamente no beira Rio depois do tratamento que ele recebeu?? O inter não valoriza os craques....Até nisso o Grêmio é superior..",
                    "date": "2018-03-15T10:27:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "James Taffe",
                    "text": "Hahahahah gaynato nem veio na inauguração da arena, cobrou um balaio de dinheiro, baita ídolo coligay !!!!",
                    "date": "2018-03-15T11:00:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mateus",
                    "text": "James, o cara mais sem argumentos que existe... quando apela pra falar mal da mãe e da sexualidade dos outros é porque não tem nada de útil pra falar....",
                    "date": "2018-03-15T12:35:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Corrêa",
                    "text": "O Falcão não é bom técnico, nunca emplacou. A propósito, depois que finalizou a carreira, nos anos 80, quantos anos trabalhou como técnico mesmo? Ganhou algum título de expressão?",
                    "date": "2018-03-15T13:12:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Jacques",
                    "text": "O Falcão só vem se vier o instrutor de tênis e a banheira.",
                    "date": "2018-03-15T14:55:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Inter R.s.",
                    "text": "Falcão não é bom técnico mesmo, mas se ele tivesse continuado no Inter, o time não teria sido rebaixado. Quando ele estava no comando, estava colocando o que tinha de melhor para jogar...Roth chegou e sacou Nico e Seijas do time, dizendo que ainda não estavam adaptados ao futebol brasileiro... Falcão não iria se acomodar com a situação que o Inter estava passando, assim como Roth se acomodou e deixou afundar...",
                    "date": "2018-03-15T16:26:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Hahn",
                    "text": "kkkkkk FALCAO NAO GANHA DE MIM NO MANAGER DO VIDEO GAME KKKKK",
                    "date": "2018-03-15T17:55:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "2xb Mundial",
            "text": "Nossa direção, comissão técnica e jogadores deveram evitar esse tipo de comentário. Aliás, deveriam falar menos e trabalhar muito mais. Trabalhar mais a parte física e técnica, estudar os adversários, treinar mais... Assim como o Inter pode evitar o primeiro tempo do último Grenal, o oposto também é verdadeiro: O Grêmio pode evitar o desempenho do segundo tempo.",
            "date": "2018-03-15T17:16:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jônatas Bahry",
            "text": "Claro, o dono da América está muito a frente do vice da B",
            "date": "2018-03-15T13:08:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "5estrelas",
                    "text": "são ruins de matematica quando falam em grenais e campeonatos gauchos",
                    "date": "2018-03-15T15:57:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Rebelo",
            "text": "Um minuto de silêncio...",
            "date": "2018-03-15T14:23:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Rebelo",
            "text": "Um minuto de silêncio......",
            "date": "2018-03-15T14:19:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Anselmo",
            "text": "Se jogar Arthur,e o léo moura,....Rapaz vai virar passeio.",
            "date": "2018-03-15T08:45:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "Passeio tricolor eu conheço como uma banda pelo trovão azul na poltrona 36 pelas bandas de POA, esse é o famoso passeio tricolete coligay da camisa listradinha !!!!",
                    "date": "2018-03-15T09:44:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josinei Rossi",
                    "text": "os colorados so sabem falar de poltrona porque futebol eles nao tem pra ganhar de nos a nao ser que os comandado do noveleto entrem em açao novamente so assim pra terem vantagem no grenal porque senao vai ser duas tunda de relho no lombo dos abobados kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-15T10:09:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Muller",
                    "text": "James estava lá pelo visto !!!!! deve ter entrado na roda !!! ou melhor entraram na rodinha dele !!!!!! kkkkkkkkkkkkk",
                    "date": "2018-03-15T10:54:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Porto",
                    "text": "Este timinho do gremio se assanhando todo..gazelas em estados de nervos..ficaram um tempão sem ganhar nada e agora se acham as rainhas...vão perder na arena e no Brio. Elas vão levar bem onde gostam",
                    "date": "2018-03-15T11:19:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Carlos",
                    "text": "eita coloridas depois daquela declaração: \" vamos passar o trator\" não sei o que foi que aconteceu com as coloridas; será que furou o pneu ou fundiu o motor? cadê esses caras? sumiram do mapa ou estão a caminho da terceira divisão por falsificação de documentos. onde estão....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-15T11:35:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Souza",
                    "text": "Perderam no Chiqueiro e acham que vão vencer na Arena!",
                    "date": "2018-03-15T11:38:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "James Taffe",
                    "text": "Roberto, estão todos na fila pra acarcar tua mãe. Por que nenhum bbremista conhece o pai ?????",
                    "date": "2018-03-15T11:42:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zepretinho",
                    "text": "Ixi apelou pra mãe então acabou os argumentos q bosta vc hein taf fe.....vamo vamo",
                    "date": "2018-03-15T13:51:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Adriano Muller",
            "text": "Inter se sê atirar pra cima como fez no Grenal no segundo tempo vai receber um contraveneno da goleada. Se não respeitar o adversário e achar que dá pra atacar como Índio xavante a lá louca vai receber um corretivo !!! quem avisa amigo é !!!",
            "date": "2018-03-15T10:25:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Antunes",
            "text": "vamo vamo perder duas vezes",
            "date": "2018-03-15T12:43:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Antunes",
            "text": "vão toma uma tunda duas vezes",
            "date": "2018-03-15T12:40:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Santos",
            "text": "Acho que o Grêmio vai enfiar uns 6. Esse time do interior é muito horroroso",
            "date": "2018-03-15T11:12:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Muller",
            "text": "Acham que dá pra ganhar ??? sempre dá !!! porém acham que vai dar pra ir pra cima como loco ???? tudo bem se pensam assim mas cuidado Hellmans porque a maionese pode desandar ! Prudencia e caldo de galinha não faz mal a ninguém !!!",
            "date": "2018-03-15T10:59:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-ve-gremio-afirmado-e-preza-por-correcoes-para-evitar-oscilacao-nos-90min.ghtml"
}